а всем зверям земным , и всем птицам небесным , и всякому пресмыкающемуся по земле , вкотором душа живая , дал Я всю зелень травную в пищу . и стало так .
змей был хитрее всех зверей полевых , которых создал Господь Бог . и сказал змей жене : подлинно ли сказал Бог : не ешьте ни от какого дерева в раю ?
и услышали голос Господа Бога , ходящего в раю во время прохлады дня ; и скрылся Адам и жена его от лица Господа Бога между деревьями рая .
в поте лица твоего будешь есть хлеб , доколе не возвратишься в землю , из которой ты взят , ибо прах ты и в прах возвратишься .
и сказал Каин Авелю , брату своему . и когда они были в поле , восстал Каин на Авеля , брата своего , и убил его .
вот , Ты теперь сгоняешь меня с лица земли , и от лица Твоего я скроюсь , и буду изгнанником и скитальцем на земле ; и всякий , ктовстретится со мною , убьет меня .
и сказал Господь : истреблю с лица земли человеков , которых Я сотворил , от человека до скотов , и гадов и птиц небесных истреблю , ибо Я раскаялся , что создал их .
и сделай отверстие в ковчеге , и в локоть сведи его вверху , и дверь в ковчег сделай с боку его ; устрой в нем нижнее , второе и третье жилье .
да страшатся и да трепещут вас все звери земные , и все птицы небесные , все , что движется на земле , и все рыбы морские : в ваши руки отданы они ;
я взыщу и вашу кровь , в которой жизнь ваша , взыщу ее от всякого зверя , взыщу также душу человека от руки человека , от руки брата его ;
и были пределы Хананеев от Сидона к Герару до Газы , отсюда к Садому , Гаморре , Адме и Цевоиму до Лаши .
для чего ты сказал : она сестра моя ? и я взял было еесебе в жену . и теперь вот жена твоя ; возьми и пойди .
и был спор между пастухами скота Аврамова и между пастухами скотаЛотова ; и Хананеи и Ферезеи жили тогда в той земле .
лот возвел очи свои и увидел всю окрестность Иорданскую , что она , прежде нежели истребил Господь Содом и Гоморру , вся до Сигора орошалась водою , как сад Господень , как земля Египетская ;
и пришел один из уцелевших и известил Аврама еврея , жившего тогда у дубравы Мамре , Аморреянина , брата Эшколу и брата Анеру , которые были союзники Аврамовы .
кроме того , что съели отроки , и кроме доли , принадлежащей людям , которые ходили со мною ; Анер , Эшкол и Мамрий пусть возьмут свою долю .
и вывел его вон и сказал : посмотри на небо и сосчитай звезды , если ты можешь счесть их . и сказал ему : столько будет у тебяпотомков .
и дам тебе и потомкам твоим после тебя землю , по которой ты странствуешь , всю землюХанаанскую , во владение вечное ; и буду им Богом .
и пал Авраам на лице свое , и рассмеялся , и сказал сам в себе : неужели от столетнего будет сын ? и Сарра , девяностолетняя , неужели родит ?
ибо Я избрал его для того , чтобы он заповедал сынам своим и дому своему после себя , ходить путем Господним , творя правду и суд ; и исполнит Господь над Авраамом , что сказал о нем .
может быть , до пятидесяти праведников недостанет пяти , неужели за недостатком пяти Ты истребишь весь город ? он сказал : не истреблю , если найду там сорок пять .
Авраам продолжал говорить с Ним и сказал : может быть , найдется там сорок ? он сказал : не сделаю того и ради сорока .
и сказал Авраам : да не прогневается Владыка , что я буду говорить : может быть , найдется там тридцать ? он сказал : не сделаю , если найдется там тридцать .
когда же вывели их вон , то один из них сказал : спасай душу свою ; не оглядывайся назад и нигде не останавливайся в окрестности сей ; спасайся на гору , чтобы тебе не погибнуть .
не сам ли он сказал мне : она сестра моя ? и она сама сказала : он брат мой . я сделал это в простоте сердца моего и в чистоте рук моих .
теперь же возврати жену мужу , ибо он пророк и помолится о тебе , и тыбудешь жив ; а если не возвратишь , то знай , что непременно умрешь ты и все твои .
и Сарре сказал : вот , я дал брату твоему тысячу сиклей серебра ; вот , это тебе покрывало для очей пред всеми , которые с тобою , и пред всеми ты оправдана .
Авраам встал рано утром , и взялхлеба и мех воды , и дал Агари , положив ей на плечи , и отрока , и отпустил ее . она пошла , и заблудилась в пустыне Вирсавии ;
и пошла , села вдали , в расстоянии на один выстрел из лука . ибо она сказала : не хочу видеть смерти отрока . и она села против , и подняла вопль , и плакала ;
и услышал Бог голос отрока ; и Ангел Божий с неба воззвал к Агари и сказал ей : что с тобою , Агарь ? не бойся ; Бог услышал голос отрока оттуда , где он находится ;
Авраам встал рано утром , оседлалосла своего , взял с собою двоих из отроков своих и Исаака , сына своего ; наколол дров для всесожжения , и встав пошел на место , о котором сказал ему Бог .
и возвел Авраам очи свои и увидел : и вот , позади Овен , запутавшийся в чаще рогами своими . Авраам пошел , взял овна и принес его во всесожжение вместо сына своего .
то Я благословляя благословлю тебя и умножая умножу семя твое , как звезды небесные и как песок на берегу моря ; и овладеет семя твоегородами врагов своих ;
я у вас пришлец и поселенец ; дайте мне в собственность место для гроба между вами , чтобымне умершую мою схоронить от глаз моих .
чтобы он отдал мне пещеру Махпелу , которая у него на конце поля его , чтобы за довольную цену отдал ее мне посреди вас , в собственность для погребения .
нет , господин мой , послушай меня : я даю тебе поле и пещеру , котораяна нем , даю тебе , пред очами сынов народа моего дарю тебе ее , похорони умершую твою .
и стало поле Ефроново , которое при Махпеле , против Мамре , полеи пещера , которая на нем , и все деревья , которые на поле , во всех пределах его вокруг ,
девица была прекрасна видом , дева , которой не познал муж . она сошла к источнику , наполнила кувшин свой и пошла вверх .
и вошел человек . Лаван расседлал верблюдов и дал соломы и корму верблюдам , и воды умыть ноги ему и людям , которые были с ним ;
я спросил ее и сказал : чья ты дочь ? она сказала : дочь Вафуила , сына Нахорова , которого родила ему Милка . и дал я серьги ей и запястья на руки ее .
и сказала рабу : кто этот человек , который идет по полю навстречу нам ? раб сказал : это господин мой . и она взяла покрывало и покрылась .
и вот имена сынов Измаиловых , имена их по родословию их : первенец Измаилов Наваиоф , за ним Кедар , Адбеел , Мивсам ,
Господь сказал ей : два племени во чреве твоем , и два различных народа произойдут из утробы твоей ; один народ сделается сильнеедругого , и больший будет служить меньшему .
странствуй по сей земле , и Я буду с тобою и благословлю тебя , ибо тебе и потомству твоему дам все земли сии и исполню клятву , которою Я клялся Аврааму , отцу твоему ;
и в ту ночь явился ему Господь и сказал : я Бог Авраама , отца твоего ; не бойся , ибо Я с тобою ; и благословлю тебя и умножу потомство твое , радиАвраама , раба Моего .
они сказали : мы ясно увидели , что Господь с тобою , и потому мы сказали : поставим между нами и тобою клятву и заключим с тобою союз ,
чтобы ты не делал нам зла , как и мы не коснулись до тебя , а делали тебе одно доброе и отпустили тебя с миром ; теперь ты благословен Господом .
Исаак сказал : Подай мне , я поем дичи сына моего , чтобыблагословила тебя душа моя . Иаков подал ему , и он ел ; принес емуи вина , и он пил .
Исав , выслушав слова отца своего , поднял громкий и весьма горький вопль и сказал отцу своему : отец мой ! благослови и меня .
Исаак отвечал Исаву : вот , я поставил его господином над тобою и всех братьев его отдал ему в рабы ; одарил его хлебом и вином ; что же я сделаю для тебя , сын мой ?
и сказала Ревекка Исааку : я жизни не рада от дочерей Хеттейских ; если Иаков возьмет жену из дочерей Хеттейских , каковы эти , из дочерей этой земли , то к чему мне и жизнь ?
и будет потомство твое , как песок земной ; и распространишься к морю и к востоку , и ксеверу и к полудню ; и благословятся в тебе и в семени твоем все племена земные ;
когда Иаков увидел Рахиль , дочь Лавана , брата матери своей , и овец Лавана , брата матери своей , то подошел Иаков , отвалил камень от устья колодезя и напоил овец Лавана , брата матери своей .
Лаван , услышав о Иакове , сыне сестры своей , выбежал ему навстречу , обнял его и поцеловал его , и ввел его в дом свой ; и онрассказал Лавану все сие .
утром же оказалось , что это Лия . и сказал Лавану : что это сделал ты со мною ? не заРахиль ли я служил у тебя ? зачем ты обманул меня ?
но она сказала ей : неужели мало тебе завладеть мужем моим , что ты домогаешься и мандрагоров сына моего ? Рахиль сказала : так пусть он ляжет с тобою эту ночь , за мандрагоры сына твоего .
Иаков пришел с поля вечером , и Лия вышла ему навстречу и сказала : войди ко мне ; ибо я купила тебя за мандрагоры сына моего . и лег он с нею в ту ночь .
ибо мало было у тебя до меня , а стало много ; Господь благословилтебя с приходом моим ; когда же я буду работать для своего дома ?
и отделил в тот день козлов пестрых и с пятнами , и всех коз скрапинами и с пятнами , всех , на которых было несколько белого , и всех черных овец , и отдал на руки сыновьям своим ;
каждый раз , когда зачинал скот крепкий , Иаков клал прутья в корытах пред глазами скота , чтобы он зачинал пред прутьями .
есть в руке моей сила сделать вам зло ; но Бог отца вашего вчера говорил ко мне и сказал : берегись , не говори Иакову ни хорошего , ни худого .
и дал в руки рабам своим каждое стадо особо и сказал рабам своим : пойдите предо мною и оставляйте расстояние от стада до стада .
и скажите : вот , и раб твой Иаков за нами . ибо он сказал сам всебе : умилостивлю его дарами , которые идут предо мною , и потом увижу лице его ; может быть , и примет меня .
взглянул Иаков и увидел , и вот , идет Исав , и сним четыреста человек . и разделил детей Лии , Рахили и двух служанок .
пусть господин мой пойдет впереди раба своего , а япойду медленно , как пойдет скот , который предо мною , и как пойдут дети , и приду к господину моему в Сеир .
и купил часть поля , на котором раскинул шатер свой , у сынов Еммора , отца Сихемова , за сто монет .
сыновья же Иакова пришли с поля , и когда услышали , то огорчились мужи те и воспылали гневом , потому что бесчестие сделал он Израилю , переспав с дочерью Иакова , а так не надлежало делать .
сии люди Мирны с нами ; пусть они селятся на земле и промышляют на ней ; земля же вот пространна пред ними . станем брать дочерей их себе в жены и наших дочерей выдавать за них .
встанем и пойдем в Вефиль ; там устрою я жертвенник Богу , Который услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
сии сыновья Рагуила , сына Исавова : старейшина Нахаф , старейшина Зерах , старейшина Шамма , старейшина Миза . сии старейшины Рагуиловы в земле Едома ; сии сыновья Васемафы , жены Исавовой .
сии сыновья Оливемы , жены Исавовой : старейшина Иеус , старейшина Иеглом , старейшина Корей . сии старейшины Оливемы , дочери Аны , жены Исавовой .
и видел он еще другой сон и рассказал его братьям своим , говоря : вот , я видел еще сон : вот , солнце и луна и одиннадцать звезд поклоняются мне .
и сказал ему : пойди , посмотри , здоровы ли братья твои и цел ли скот , и принеси мне ответ . и послал его из долины Хевронской ; и он пришел в Сихем .
и , когда проходили купцы Мадиамские , вытащили Иосифа изо рва и продали Иосифа измаильтянам за двадцать сребренников ; а они отвели Иосифа в Египет .
и послали разноцветную одежду , и доставили к отцу своему , и сказали : мы это нашли ; посмотри , сына ли твоего эта одежда , или нет .
и сказал Иуда Онану : войди к жене брата твоего , женись на ней , как деверь , и восстанови семя брату твоему .
Онан знал , что семя будет не ему , и потому , когда входил к жене брата своего , изливал на землю , чтобы не дать семени брату своему .
он сказал : я пришлю тебе козленка из стада . она сказала : дашь ли ты мне залог , пока пришлешь ?
прошло около трех месяцев , и сказали Иуде , говоря : Фамарь , невестка твоя , впала в блуд , и вот , она беременна от блуда . Иуда сказал : выведите ее , и пусть она будет сожжена .
Иосиф же отведен был в Египет , и купил его из рук Измаильтян , приведших его туда , египтянин Потифар , царедворецфараонов , начальник телохранителей .
кликнула домашних своих и сказала им так : посмотрите , он привел к нам еврея ругаться над нами . он пришел ко мне , чтобы лечь со мною , но я закричала громким голосом ,
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною раб твой , то воспылал гневом ;
фараон сказал Иосифу : мне снился сон , и нет никого , кто бы истолковал его , а о тебе я слышал , что ты умеешь толковать сны .
и собрал он всякий хлеб семи лет , которые были плодородны в земле Египетской , и положил хлеб в городах ; в каждом городе положил хлеб полей , окружающих его .
Иосиф же был начальником в земле той ; он и продавал хлеб всему народу земли . братья Иосифа пришли и поклонились ему лицем до земли .
Рувим отвечал им и сказал : не говорил ли я вам : не грешите против отрока ? но вы не послушались ; вот , кровь его взыскивается .
и сказал своим братьям : серебро мое возвращено ; вот оно в мешке уменя . и смутилось сердце их , и они с трепетом друг другу говорили : чтоэто Бог сделал с нами ?
и сказал им Иаков , отец их : вы лишили меня детей : Иосифа нет , и Симеона нет , и Вениамина взять хотите , - все это на меня !
Иуда же сказал Израилю , отцу своему : Отпусти отрока со мною , и мывстанем и пойдем , и живы будем и не умрем и мы , и ты , и дети наши ;
он сказал : будьте спокойны , не бойтесь ; Бог ваш и Бог отца вашего дал вам клад в мешках ваших ; серебро ваше дошло до меня . и привел к ним Симеона .
еще не далеко отошли они от города , как Иосиф сказал начальнику дома своего : ступай , догоняй этих людей и , когда догонишь , скажи им : для чего вы заплатили злом за добро ?
вот , серебро , найденное нами в отверстии мешков наших , мы обратнопринесли тебе из земли Ханаанской : как же нам украсть из дома господинатвоего серебро или золото ?
Иуда сказал : что нам сказать господину нашему ? что говорить ? чемоправдываться ? Бог нашел неправду рабов твоих ; вот , мы рабы господинунашему , и мы , и тот , в чьих руках нашлась чаша .
но Иосиф сказал : нет , я этого не сделаю ; тот , в чьих рукахнашлась чаша , будет мне рабом , а вы пойдите с миром к отцу вашему .
и подошел Иуда к нему и сказал : господин мой , позволь рабу твоему сказать слово в уши господина моего , и не прогневайся на раба твоего , ибо ты то же , что фараон .
мы сказали господину нашему , что у нас есть отец престарелый , и младший сын , сын старости , которого брат умер , а он остался один от матери своей , и отецлюбит его .
то он , увидев , что нет отрока , умрет ; и сведут рабы твои седину раба твоего , отца нашего , с печалью во гроб .
Иосиф не мог более удерживаться при всех стоявших около него и закричал : удалите от меня всех . и не оставалось при Иосифе никого , когда он открылся братьям своим .
идите скорее к отцу моему и скажите ему : так говорит сын твой Иосиф : Бог поставил меня господином над всем Египтом ; приди ко мне , не медли ;
Бог сказал : я Бог , Бог отца твоего ; не бойся идти в Египет , ибо там произведу от тебя народ великий ;
и сказал Иосиф братьям своим и дому отца своего : я пойду , извещу фараона и скажу ему : братья мои и дом отца моего , которые были в земле Ханаанской , пришли ко мне ;
то вы скажите : мы , рабы твои , скотоводами были от юности нашей доныне , и мы и отцы наши , чтобы вас поселили в земле Гесем . ибо мерзость для египтян всякий пастух овец .
и сказали они фараону : мы пришли пожить в этой земле , потому что нетпажити для скота рабов твоих , ибо в земле Ханаанской сильный голод ; итак позволь поселиться рабам твоим в земле Гесем .
и серебро истощилось в земле Египетской и в земле Ханаанской . все Египтяне пришли к Иосифу и говорили : дай нам хлеба ; зачем нам умирать пред тобою , потому что серебро вышло у нас ?
и сказал мне : вот , Я распложу тебя , и размножу тебя , и произведу оттебя множество народов , и дам землю сию потомству твоему после тебя , в вечное владение .
когда я шел из Месопотамии , умерла у меня Рахиль в земле Ханаанской , по дороге , не доходя несколько до Ефрафы , и я похоронил ее там на дороге к Ефрафе , что ныне Вифлеем .
ангел , избавляющий меня от всякого зла , да благословит отроков сих ; да будет на нихнаречено имя мое и имя отцов моих Авраама и Исаака , и да возрастут они вомножество посреди земли .
молодой лев Иуда , с добычи , сын мой , поднимается . преклонился он , лег , как лев и как львица : кто поднимет его ?
от Бога отца твоего , Который и да поможет тебе , и от Всемогущего , Который и да благословит тебя благословениями небесными свыше , благословениями бездны , лежащей долу , благословениями сосцов и утробы ,
когда же прошли дни плача по нем , Иосиф сказал придворным фараона , говоря : если я обрел благоволение в очах ваших , то скажите фараону так :
и видели жители земли той , Хананеи , плач в Горен @-@ гаатаде , и сказали : велик плач этот у египтян ! посему наречено имя месту тому : плач египтян , что при Иордане .
и отнесли его сыновья его в землю Ханаанскую и похоронили его в пещере на поле Махпела , которую купил Авраам с полем в собственность для погребения у Ефрона Хеттеянина , пред Мамре .
и сказал Иосиф братьям своим : я умираю , но Бог посетит вас и выведет вас из земли сей в землю , о которой клялся Аврааму , Исааку и Иакову .
но не могши долее скрывать его , взяла корзинку из тростника и осмолила ее асфальтом и смолою и , положив в нее младенца , поставила в тростнике у берега реки ,
и услышал фараон об этом деле и хотел убить Моисея ; но Моисей убежал от фараона и остановился в земле Мадиамской , и сел у колодезя .
и явился ему Ангел Господень в пламени огня из среды тернового куста . и увидел он , что терновый куст горит огнем , но куст не сгорает .
Господь увидел , что он идет смотреть , и воззвалк нему Бог из среды куста , и сказал : Моисей ! Моисей ! он сказал : вот я !
и сказал Господь : я увидел страдание народа Моего в Египте и услышал вопль его от приставников его ; Я знаю скорби его
и сказал Моисей Богу : вот , я приду к сынам Израилевым и скажу им : Бог отцов ваших послал меня к вам . а они скажут мне : как Ему имя ? что сказать мне им ?
пойди , собери старейшин Израилевых и скажи им : Господь , Бог отцов ваших , явился мне , Бог Авраама , Исаака и Иакова , и сказал : я посетил вас и увидел , что делается с вами в Египте .
каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных и вещей золотых , и одежд , и вы нарядите ими и сыновей ваших и дочерей ваших , и оберете египтян .
это для того , чтобы поверили , что явился тебе Господь , Бог отцов их , Бог Авраама , Бог Исаака и Бог Иакова .
я говорю тебе : Отпусти сына Моего , чтобы он совершил Мне служение ; а если не отпустишь его , то вот , Я убью сына твоего , первенца твоего .
тогда Сепфора , взяв каменный нож , обрезала крайнюю плоть сына своего и , бросив к ногам его , сказала : тыжених крови у меня .
после сего Моисей и Аарон пришли к фараону и сказали : так говорит Господь , Бог Израилев : Отпусти народ Мой , чтоб он совершил Мне праздник в пустыне .
они сказали : Бог Евреев призвал нас ; отпусти нас в пустыню на три дня пути принести жертву Господу , Богу нашему , чтобы Он не поразил нас язвою , или мечом .
соломы не дают рабам твоим , а кирпичи , говорят нам , делайте . и вот , рабов твоих бьют ; грех народу твоему .
и сказали им : да видит и судит вам Господь за то , что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки , чтобы убить нас .
и приму вас Себе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , изведший вас из @-@ под ига Египетского ;
пойди к фараону завтра : вот , он выйдет к воде , ты стань на пути его , на берегу реки , и жезл , который превращался в змея , возьми в руку твою
и скажи ему : Господь , Бог Евреев , послал меня сказать тебе : Отпусти народ Мой , чтобы он совершил Мне служение в пустыне ; но вот , ты доселе не послушался .
и сделали Моисей и Аарон , как повелел Господь . и поднял Аарон жезл и ударил по воде речной пред глазами фараона и пред глазами рабов его , и вся вода в реке превратилась в кровь ,
и призвал фараон Моисея и Аарона и сказал : помолитесь Господу , чтоб Он удалил жаб от меня и от народа моего , и я отпущу народ Израильский принести жертву Господу .
и сказал Господь Моисею : скажи Аарону : прострижезл твой и ударь в персть земную , и сделается персмь мошками по всей земле Египетской .
так они и сделали : Аарон простер руку свою с жезлом своим и ударил в персть земную , и явились мошки на людях и на скоте . вся персть земная сделалась мошками по всей земле Египетской .
и сказали волхвы фараону : это перст Божий . но сердце фараоновоожесточилось , и он не послушал их , как и говорил Господь .
и отделю в тот день землю Гесем , на которой пребывает народ Мой , и там не будет песьих мух , дабы ты знал , что Я Господь среди земли ;
так и сделал Господь : налетело множество песьих мух в дом фараонов , и в домы рабов его , и на всю землю Египетскую : погибала земля от песьих мух .
и сказал фараон : я отпущу вас принести жертву Господу Богу вашему в пустыне , только не уходите далеко ; помолитесь обо мне .
Моисей сказал : вот , я выхожу от тебя и помолюсь Господу , и удалятся песьи мухи от фараона , и от рабов его , и от народа его завтра , только фараон пусть перестанет обманывать , не отпускаянарода принести жертву Господу .
и сказал Господь Моисею : пойди к фараону и скажи ему : так говорит Господь , Бог Евреев : Отпусти народ Мой , чтобы он совершил Мне служение ;
и поднимется пыль по всей земле Египетской , и будет на людях и на скоте воспаление с нарывами , во всей земле Египетской .
и сказал Господь Моисею : завтра встань рано и явись пред лице фараона , и скажи ему : так говорит Господь , Бог Евреев : Отпусти народ Мой , чтобы он совершил Мне служение ;
и сказал Господь Моисею : простри руку твою к небу , и падет град на всю землю Египетскую , на людей , на скот и на всю траву полевую в земле Египетской .
Моисей сказал ему : как скоро я выйду из города , простру руки мои к Господу ; громы перестанут , и града более не будет , дабы ты узнал , что Господня земля ;
тогда Господь сказал Моисею : простри руку твою на землю Египетскую , и пусть нападет саранча на землю Египетскую и поест всю траву земную и все , что уцелело от града .
и напала саранча на всю землю Египетскую и легла по всей странеЕгипетской в великом множестве : прежде не бывало такой саранчи , и после сего не будет такой ;
и дал Господь милость народу Своему в глазах египтян , да и Моисей был весьма велик в земле Египетской , в глазах рабов фараоновых и в глазахнарода .
и умрет всякий первенец в земле Египетской от первенца фараона , который сидит на престоле своем , до первенца рабыни , которая при жерновах , и все первородное из скота ;
и придут все рабы твои сии ко мне и поклонятся мне , говоря : выйди ты и весь народ , которым ты предводительствуешь . после сего я и выйду . и вышел Моисей от фараона с гневом .
а Я в сию самую ночь пройду по земле Египетской и поражу всякого первенца в земле Египетской , от человека до скота , и над всеми богами египетскими произведу суд . я Господь .
и будет у вас кровь знамением на домах , где вы находитесь , и увижу кровь и пройду мимо вас , и не будет между вами язвы губительной , когда буду поражать землю Египетскую .
семь дней ешьте пресный хлеб ; с самого первого дня уничтожьте квасное в домах ваших , ибо кто будет есть квасное с первого дня до седьмого дня , душа та истреблена будет из среды Израиля .
и в первый день да будет у вас священное собрание , и в седьмой день священное собрание : никакой работы не должно делать в них ; только что есть каждому , одно то можно делать вам .
наблюдайте опресноки , ибо в сей самый день Я вывел ополчения вашииз земли Египетской , и наблюдайте день сей в роды ваши , как установление вечное .
семь дней не должно быть закваски в домах ваших , ибо кто будет есть квасное , душа та истреблена будет из общества Израилевых - пришлец ли то , или природный житель земли той .
и пойдет Господь поражать Египет , и увидит кровь на перекладине и на обоих косяках , и пройдет Господь мимо дверей , и не попустит губителю войти в домы ваши для поражения .
в полночь Господь поразил всех первенцев в земле Египетской , отпервенца фараона , сидевшего на престоле своем , до первенца узника , находившегося в темнице , и все первородное из скота .
и сказал Моисей народу : помните сей день , в который вышли вы из Египта , из дома рабства , ибо рукою крепкою вывел вас Господь оттоле , и не ешьте квасного :
и да будет тебе это знаком на руке твоей и памятником пред глазами твоими , дабы закон Господень был вустах твоих , ибо рукою крепкою вывел тебя Господь из Египта .
а всякого из ослов , разверзающего , заменяй Агнцем ; а если не заменишь , выкупи его ; и каждого первенца человеческого из сынов твоих выкупай .
когда же фараон отпустил народ , Бог не повел его по дороге земли Филистимской , потому что она близка ; ибо сказал Бог : чтобы не раскаялся народ , увидев войну , и не возвратился в Египет .
и взял Моисей с собою кости Иосифа , ибо Иосиф клятвою заклял сынов Израилевых , сказав : посетит вас Бог , и вы с собою вынесите кости мои отсюда .
Господь же шел пред ними днем в Столпе облачном , показывая им путь , а ночью в Столпе огненном , светя им , дабы идти им и днем и ночью .
и возвещено было царю Египетскому , что народ бежал ; и обратилось сердце фараона и рабов его против народа сего , и они сказали : что это мы сделали ? зачем отпустили Израильтян , чтобы они не работали нам ?
но Моисей сказал народу : не бойтесь , стойте - и увидите спасение Господне , которое Он соделает вам ныне , ибо египтян , которых видите вы ныне , более не увидите во веки ;
я же ожесточу сердце египтян , и они пойдут вслед за ними ; и покажу славу Мою на Фараоне и на всем войске его , на колесницах его и на Всадниках его ;
и простер Моисей руку свою на море , и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею , и расступились воды .
и вода возвратилась и покрыла колесницы и всадников всего войскафараонова , вошедших за ними в море ; не осталось ни одного из них .
введи его и насади его на горе достояния Твоего , на месте , которое Ты соделал жилищем Себе , Господи , во святилище , которое создали руки Твои , Владыка !
когда вошли кони фараона с колесницами его и с всадниками его в море , то Господь обратил на них воды морские , а сыны Израилевы прошли по суше среди моря .
и двинулись из Елима , и пришло все общество сынов Израилевых впустыню Син , что между Елимом и между Синаем , в пятнадцатый день второго месяца по выходе их из земли Египетской .
а в шестой день пусть заготовляют , что принесут , и будет вдвое противтого , по скольку собирают в прочие дни .
и увидели сыны Израилевы и говорили друг другу : что это ? ибо не знали , что это . и Моисей сказал им : это хлеб , который Господь дал вам в пищу ;
и двинулось все общество сынов Израилевых из пустыни Син в путьсвой , по повелению Господню , и расположилось станом в Рефидиме , и не быловоды пить народу .
и укорял народ Моисея , и говорили : дайте нам воды пить . и сказал им Моисей : что вы укоряете меня ? что искушаете Господа ?
и жаждал там народ воды , и роптал народ на Моисея , говоря : зачем ты вывел нас из Египта , уморить жаждою нас и детей наших и стада наши ?
и услышал Иофор , священник Мадиамский , тесть Моисеев , о всем , чтосделал Бог для Моисея и для Израиля , народа Своего , когда вывел Господь Израиля из Египта ,
Моисей вышел навстречу тестю своему , и поклонился , и целовал его , и после взаимного приветствия они вошли в шатер .
и сказал Иофор : благословен Господь , Который избавил вас из руки египтян и из руки фараоновой , Который избавил народ сей из @-@ под власти египтян ;
и видел тесть Моисеев , все , что он делает с народом , и сказал : что это такое делаешь ты с народом ? для чего ты сидишь один , а весь народстоит пред тобою с утра до вечера ?
пусть они судят народ во всякое время и о всяком важном деле доносят тебе , а все малые дела судят сами : и будет тебе легче , и они понесут с тобою бремя ;
Моисей взошел к Богу на гору , и воззвал к нему Господь с горы , говоря : так скажи дому Иаковлеву и возвести сынам Израилевым :
на третий день , при наступлении утра , были громы и молнии , и густое облако надгорою , и трубный звук весьма сильный ; и вострепетал весь народ , бывший в стане .
не желай дома ближнего твоего ; не желай жены ближнего твоего , нираба его , ни рабыни его , ни вола его , ни осла его , ничего , что у ближнего твоего .
весь народ видел громы и пламя , и звук трубный , и гору дымящуюся ; и увидев то , народ отступил и стал вдали .
а в седьмой оставляй ее в покое , чтобы питались убогие из твоего народа , а остатками после них питались звери полевые ; так же поступай с виноградником твоим и с маслиною твоею .
соблюдайте все , что Я сказал вам , и имени других богов не упоминайте ; да не слышится оно из уст твоих .
наблюдай и праздник жатвы первых плодов труда твоего , какие ты сеял на поле , и праздник собирания плодов в конце года , когда уберешь с поля работу твою .
когда пойдет пред тобою Ангел Мой и поведет тебя к Аморреям , Хеттеям , Ферезеям , Хананеям , Евеям и Иевусеям , и истреблю их :
и взял книгу завета и прочитал вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послушны .
и сказал Господь Моисею : Взойди ко Мне на гору и будь там ; и дам тебе скрижали каменные , и закон и заповеди , которые Я написал для научения их .
сделайте ковчег из дерева ситтим : длина ему два локтя с половиною , и ширина ему полтора локтя , и высота ему полтора локтя ;
и вылей для него четыре кольца золотых и утверди на четырех нижнихуглах его : два кольца на одной стороне его , два кольца на другой стороне его .
и сделай светильник из золота чистого ; чеканный должен быть сейсветильник ; стебель его , ветви его , чашечки его , яблоки его и цветы его должны выходить из него ;
сделай петли голубого цвета на краю первого покрывала , в конце соединяющего обе половины ; так сделай и на краю последнего покрывала , соединяющего обе половины ;
а излишек от длины покрывал скинии , на локоть с одной и на локоть сдругой стороны , пусть будет свешен по бокам скинии с той и с другой стороны , для покрытия ее .
они должны быть соединены внизу и соединены вверху к одному кольцу : так должно быть с ними обоими ; для обоих углов пусть они будут ;
в скинии собрания вне завесы , которая пред ковчегом откровения , будет зажигать его Аарон и сыновья его , от вечера до утра , пред лицем Господним . это устав вечный для поколений их от сынов Израилевых .
и пояс ефода , который поверх его , должен быть одинаковой с ним работы , из золота , из голубой , пурпуровойи червленой шерсти и из крученого виссона .
и возьми одежды , и облеки Аарона в хитон и в верхнюю Ризу , в ефод и в наперсник , и опояшь его по ефоду ;
возьми себе самых лучших благовонных веществ : Смирны самоточной пятьсот сиклей , корицы благовонной половину против того , двести пятьдесят , тростника благовонного двести пятьдесят ,
и истолки его мелко , и полагай его пред ковчегом откровения в скинии собрания , где Я буду открываться тебе : это будет святыня великая для вас ;
и вот , Я даю ему помощником Аголиава , сына Ахисамахова , из колена Данова , и в сердце всякого мудрого вложу мудрость , дабы они сделали все , что Я повелел тебе :
скажи сынам Израилевым так : субботы Мои соблюдайте , ибо это - знамение между Мною и вами в роды ваши , дабы вы знали , что Я Господь , освящающий вас ;
и сказал им Аарон : выньте золотые серьги , которые в ушах ваших жен , ваших сыновей и ваших дочерей , и принесите ко мне .
они сказали мне : сделай нам бога , который шел бы перед нами ; ибо сМоисеем , с этим человеком , который вывел нас из земли Египетской , не знаем , что сделалось .
и я сказал им : у кого есть золото , снимите с себя. и отдали мне ; я бросил его в огонь , и вышел этот телец .
Итак , иди , веди народ сей , куда Я сказал тебе ; вот Ангел Мой пойдет пред тобою , и в день посещения Моего Я посещу их за грех их .
и сказал Господь Моисею : пойди , иди отсюда ты и народ , который ты вывел из земли Египетской , в землю , о которой Я клялся Аврааму , Исааку и Иакову , говоря : потомству твоему дам ее ;
сохраняющий милость в тысячи родов , прощающий вину и преступление и грех , но не оставляющий без наказания , наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода .
и сказал : если я приобрел благоволение в очах Твоих , Владыка , то да пойдет Владыка посреди нас ; ибо народ сей жестоковыен ; прости беззакония нашии грехи наши и сделай нас наследием Твоим .
праздник опресноков соблюдай : семь дней ешь пресный хлеб , как Я повелел тебе , в назначенное время месяца Авива , ибо в месяцеАвиве вышел ты из Египта .
первородное из ослов заменяй Агнцем , а если не заменишь , то выкупи его ; всех первенцев из сынов твоих выкупай ; пусть не являются пред лице Мое с пустыми руками .
и видели сыны Израилевы , что сияет лице Моисеево , и Моисей опять полагал покрывало на лице свое , доколене входил говорить с Ним .
и приходили все , которых влекло к тому сердце , и все , которых располагал дух , и приносили приношения Господу для устроения скинии собрания идля всех потребностей ее и для священных одежд ;
и приходили мужья с женами , и все по расположению сердца приносили кольца , серьги , перстни и привески , всякие золотые вещи , каждый , кто только хотел приносить золото Господу ;
и стал работать Веселеил и Аголиав и все мудрые сердцем , которым Господь дал мудрость и разумение , чтоб уметь сделать всякую работу , потребную для святилища , как повелел Господь .
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для приношения во святилище ; и перестал народ приносить .
и сделали все мудрые сердцем , занимавшиеся работою скинии : десять покрывал из крученого виссона и из голубой , пурпуровой и червленой шерсти ; и херувимов сделали на них искусною работою ;
шесть ветвей выходило из боков его : три ветви светильника изодного бока его и три ветви светильника из другого бока его ;
и сделал жертвенник курения из дерева ситтим : длина его локоть иширина его локоть , четыреугольный , вышина его два локтя ; из него выходили роги его ;
и сделал жертвенник всесожжения из дерева ситтим длиною в пятьлоктей и шириною в пять локтей , четыреугольный , вышиною в три локтя ;
и сделал все принадлежности жертвенника : горшки , лопатки , чаши , вилки и угольницы ; все принадлежности его сделал из меди .
а подножия у столбов из меди , крючки у столбов и связи их из серебра ; верхи же у них обложены серебром , и все столбы двора соединены связями серебряными .
всего золота , употребленного в дело на все принадлежности святилища , золота , принесенного в дар , было двадцать девять талантов и семьсот тридцать сиклей , сиклей священных ;
и пояс ефода , который поверх его , одинаковой с ним работы , сделан был из золота , из голубой , пурпуровой и червленой шерсти и крученого виссона , как повелел Господь Моисею .
и еще сделали два кольца золотых и прикрепили их к двум нарамникам ефода снизу , с лицевой стороны его , у соединения егонад поясом ефода ;
и прикрепили наперсник кольцами его к кольцам ефода посредством шнура из голубой шерсти , чтобы он был над поясом ефода , и чтобы не отставал наперсник от ефода , как повелел Господь Моисею .
а внутренности жертвы и ноги ее вымоет он водою , и сожжет священник все на жертвеннике : это всесожжение , жертва , благоухание , приятное Господу .
никакого приношения хлебного , которое приносите Господу , не делайте квасного , ибо ни квасного , ни меду не должны вы сожигать в жертву Господу ;
и пусть принесет из мирной жертвы в жертву Господу тук ее , веськурдюк , отрезав его по самую хребтовую кость , и тук , покрывающий внутренности , и весь тук , который на внутренностях ,
и приведет тельца к дверям скинии собрания пред Господа , и возложит руки свои на голову тельца , и заколет тельца пред Господом ;
и вынет из тельца за грех весь тук его , тук , покрывающий внутренности , и весь тук , который на внутренностях ,
всего тельца пусть вынесет вне стана на чистое место , где высыпается пепел , и сожжет его огнем на дровах ; где высыпается пепел , там пусть сожжен будет .
и сделает с тельцом то , что делается с тельцом за грех ; так должен сделать с ним , и так очистит их священник , и прощено будет им ;
и весь тук ее отделит , подобно как отделяется тук из жертвы мирной , и сожжет его священник на жертвеннике в приятное благоухание Господу ; и так очистит его священник , и прощено будет ему .
если кто согрешит тем , что слышал голос проклятия и был свидетелем , или видел , или знал , но не объявил , то он понесет на себе грех .
или если прикоснется к чему @-@ нибудь нечистому , или к трупу зверя нечистого , или к трупу скота нечистого , или к трупу Гада нечистого , но не знал того , то он нечист и виновен .
то пусть принесет Господу за грех свой , которым он согрешил , жертвуповинности из мелкого скота , овцу или козу , за грех , и очистит его священник от греха его .
если же он не в состоянии принести овцы , то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей , одного в жертву за грех , а другого во всесожжение ;
а другую употребит во всесожжение по установлению ; и так очистит его священник от греха его , которым он согрешил , и прощено будет ему .
за ту святыню , против которой он согрешил , пусть воздаст и прибавит к тому пятую долю , и отдаст сие священнику , и священник очистит его овном жертвы повинности , и прощено будет ему .
то , согрешив и сделавшись виновным , он должен возвратить похищенное , что похитил , или отнятое , что отнял , или порученное , чтоему поручено , или потерянное , что он нашел ;
или если он в чем поклялся ложно , то должен отдать сполна , и приложить к тому пятую долю и отдать тому , кому принадлежит , в день приношения жертвы повинности ;
и пусть священник оденется в льняную одежду свою , и наденет на тело свое льняное нижнее платье , и снимет пепел от всесожжения , которое сжег огонь на жертвеннике , и положит его подле жертвенника ;
и пусть возьмет священник горстью своею из приношения хлебного и пшеничной муки и елея и весь ливан , который на жертве , и сожжет на жертвеннике : это приятное благоухание , в память пред Господом ;
все потомки Аароновы мужеского пола могут есть ее . это вечный участок в роды ваши из жертв Господних . все , прикасающееся к ним , освятится .
скажи Аарону и сынам его : вот закон о жертве за грех : жертва за грех должна быть заколаема пред Господом на том месте , где заколается всесожжение ; это великая святыня ;
если же кто приносит жертву по обету , или от усердия , то жертву его должно есть в день приношения , и на другой день оставшееся от нее есть можно ,
если же какая душа , имея на себе нечистоту , будет есть мясо мирной жертвы Господней , то истребится душа та из народа своего ;
вот закон о всесожжении , о Приношении хлебном , о жертве за грех , о жертве повинности , о жертве посвящения и о жертве мирной ,
и заколол его и взял крови , и перстом своим возложил на роги жертвенника со всех сторон , и очистил жертвенник , а остальную кровь вылил к подножию жертвенника , и освятил его , чтобы сделать его чистым .
а внутренности и ноги вымыл водою , и сжег Моисей всего овна на жертвеннике : это всесожжение в приятное благоухание , это жертва Господу , как повелел Господь Моисею .
и заколол его Моисей , и взял крови его , и возложил на край правого уха Ааронова и на большой палец правой руки егои на большой палец правой ноги его .
и привел Моисей сынов Аароновых , и возложил крови на край правого уха их и на большой палец правой руки их и на большой палец правой ноги их , и покропил Моисей кровью на жертвенник со всех сторон .
и взял тук и курдюк и весь тук , который на внутренностях , и сальник на печени , и обе почки и тук их и правое плечо ;
и взял это Моисей с рук их и сжег на жертвеннике со всесожжением : это жертва посвящения в приятное благоухание , это жертва Господу .
и сказал Моисей Аарону и сынам его : сварите мясо у входа скинии собрания и там ешьте его с хлебом , который в корзине посвящения , как мне повелено и сказано : Аарон и сыны его должны есть его ;
и сказал Моисей Аарону : приступи к жертвеннику и соверши жертву твою о грехе и всесожжение твое , и очисти себя и народ , и сделай приношение от народа , и очисти их , как повелел Господь .
и из дверей скинии собрания не выходите , чтобы не умереть вам , ибо на вас елей помазания Господня . и сделали по слову Моисея .
и сказал Моисей Аарону и Елеазару и Ифамару , оставшимся сынам его : возьмите приношение хлебное , оставшееся от жертв Господних , и ешьте его пресное у жертвенника , ибо это великая святыня ;
и ешьте его на святом месте , ибо это участок твой и участок сынов твоих из жертв Господних : так мне повелено от Господа ;
и грудь потрясания и плечо возношения ешьте на чистом месте , тыи сыновья твои и дочери твои с тобою , ибо это дано в участок тебе и в участок сынам твоим из мирных жертв сынов Израилевых ;
и козла жертвы за грех искал Моисей , и вот , он сожжен . и разгневался на Елеазара и Ифамара , оставшихся сынов Аароновых , и сказал :
почему вы не ели жертвы за грех на святом месте ? ибо она святыня великая , и она дана вам , чтобы снимать грехи с общества и очищать их пред Господом ;
Аарон сказал Моисею : вот , сегодня принесли они жертву свою за грех и всесожжение свое пред Господом , и это случилось со мною ; если я сегодня съем жертву за грех , будет ли это угодно Господу ?
только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта : верблюда , потому что он жует жвачку , но копыта у него не раздвоены , нечист он для вас ;
а все те , у которых нет перьев и чешуи , в морях ли , или реках , из всех плавающих в водах и из всегоживущего в водах , скверны для вас ;
вот закон о скоте , о птицах , о всех животных , живущих в водах , ИО всех животных , пресмыкающихся по земле ,
скажи сынам Израилевым : если женщина зачнет и родит младенца мужеского пола , то она нечиста будет семь дней ; как во дни страдания ее очищением , она будет нечиста ;
если же она не в состоянии принести агнца , то пусть возьмет двухгорлиц или двух молодых голубей , одного во всесожжение , а другого в жертву за грех , и очистит ее священник , и она будет чиста .
в седьмой день священник осмотрит его , и если язва остается в своемвиде и не распространяется язва по коже , то священник должен заключить его на другие семь дней ;
в седьмой день опять священник осмотрит его , и если язва менее приметна и не распространилась язва по коже , то священник должен объявить его чистым : это лишаи , и пусть он омоет одежды свои , и будет чист .
и увидит священник , что проказа покрыла все тело его , то он объявит больного чистым , потому что все превратилось в белое : он чист .
священник осмотрит его , и если оно окажется ниже кожи , и волос его изменился в белый , то священник объявит его нечистым : это язва проказы , она расцвела на нарыве ;
если же священник увидит , что волос на пятне не бел , и оно не ниже кожи , и притом мало приметно , то священник заключит его на семь дней ;
если же пятно остается на своем месте и не распространяется по коже , и притом мало приметно , то это опухоль от ожога ; священник объявит его чистым , ибо это воспаление от ожога .
и осмотрит священник язву , и она окажется углубленною в коже , и волос на ней желтоватый тонкий , то священник объявит их нечистыми : это паршивость , это проказа на голове или на бороде ;
если же священник осмотрит язву паршивости и она не окажется углубленною в коже , и волос на ней не черный , то священник имеющего язву паршивости заключит на семь дней ;
в седьмой день священник осмотрит паршивость , и если паршивость не распространяется по коже и не окажется углубленною в коже , то священник объявит его чистым ; пусть он омоет одежды свои , и будет чист .
если же священник увидит , что язва по омытии ее сделалась менее приметна , то священник пусть оторвет ее от одежды , или от кожи , или от основы , или от утока .
если же одежду , или основу , или уток , или какую @-@ нибудь кожаную вещь вымоешь , и сойдет с них язва , то должно вымыть их вторично , и они будут чисты .
и заколет овна на том месте , где заколают жертву за грех и всесожжение , на месте святом , ибо сия жертва повинности , подобно жертве за грех , принадлежит священнику : это великая святыня ;
оставшийся же елей , который на ладони его , возложит священник на край правого уха очищаемого , на большой палец правой руки его и на большой палец правой ноги его , на места , где кровь жертвы повинности ;
если же он беден и не имеет достатка , то пусть возьмет одного овна в жертву повинности для потрясания , чтоб очистить себя , и одну десятую часть ефы пшеничной муки , смешанной с елеем , в приношение хлебное , и лог елея ,
из того , что достанет рука его , одну птицу в жертву за грех , адругую во всесожжение , вместе с приношением хлебным ; и очистит священникочищаемого пред лицем Господа .
когда войдете в землю Ханаанскую , которую Я даю вам во владение , и Я наведу язву проказы на домы в земле владения вашего ,
если он , осмотрев язву , увидит , что язва на стенах дома состоит из зеленоватых иликрасноватых Ямин , которые окажутся углубленными в стене ,
если же священник придет и увидит , что язва на доме не распространилась после того , как обмазали дом , то священник объявит дом чистым , потому что язва прошла .
и возьмет кедровое дерево и иссоп , и червленую нить и живую птицу , и омочит их в крови птицы заколотой и в живой воде , и покропит дом семь раз ;
а когда имеющий истечение освободится от истечениясвоего , тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои , и омыть тело свое живою водою , и будет чист ;
если у женщины течет кровь многие дни не во время очищения ее , или если она имеет истечение долее обыкновенного очищения ее , то во все время истечения нечистоты ее , подобно как в продолжение очищения своего , она нечиста ;
так предохраняйте сынов Израилевых от нечистоты их , чтоб они не умерли в нечистоте своей , оскверняя жилище Мое , которое среди них :
и приведет Аарон тельца в жертву за грех за себя , и очистит себя и дом свой , и заколет тельца в жертву за грех за себя ;
и положит курение на огонь пред лицем Господним , иоблако курения покроет крышку , которая над ковчегом откровения , дабы ему не умереть ;
и заколет козла в жертву за грех за народ , и внесет кровь его за завесу , и сделает с кровью его то же , что делал с кровью тельца и покропит ею на крышку и пред крышкою , -
и выйдет он к жертвеннику , который пред лицем Господним , и очистит его , и возьмет крови тельца и крови козла , и возложит на роги жертвенника со всех сторон ,
и войдет Аарон в скинию собрания , и снимет льняные одежды , которые надевал , входя во святилище , и оставит их там ,
и омоет тело свое водою на святом месте , и наденет одежды свои , и выйдет и совершит всесожжение за себя и всесожжение за народ , и очистит себя и народ ;
и да будет сие для вас вечным постановлением : в седьмой месяц , в десятый день месяца смиряйте души ваши и никакого дела не делайте , ни туземец , ни пришлец , поселившийся между вами ,
наготы жены и дочери ее не открывай ; дочери сына ее и дочери дочери ее не бери , чтоб открыть наготу их , они единокровные ее ; это беззаконие .
а вы соблюдайте постановления Мои и законы Мои и не делайте всех этих мерзостей , нитуземец , ни пришлец , живущий между вами ,
Итак соблюдайте повеления Мои , чтобы не поступать по гнусным обычаям , по которымпоступали прежде вас , и чтобы не оскверняться ими . я Господь , Бог ваш .
в день жертвоприношения вашего и на другой день должно есть ее , а оставшееся к третьему дню должно сжечь на огне ;
и очистит его священник овном повинности пред Господом от греха , которым он согрешил , и прощен будет ему грех , которым он согрешил .
то Я обращу лице Мое на человека того и на род его и истреблю его из народа его , и всех блудящих по следам его , чтобы блудноходить вслед Молоха .
и если какая душа обратится к вызывающим мертвых и кволшебникам , чтобы блудно ходить вслед их , то Я обращулице Мое на ту душу и истреблю ее из народа ее .
кто ляжет с женою отца своего , тот открыл наготу отца своего : оба они да будут преданы смерти , кровь их наних .
если кто ляжет с женою во время болезни кровоочищения и откроет наготу ее , то он обнажил истечения ее , и она открыла течение кровей своих : оба онида будут истреблены из народа своего .
и сказал Я вам : вы владейте землею их , и вам отдаю в наследие землю , в которой течет молоко и мед . я Господь , Бог ваш , Который отделил вас от всех народов .
великий же священник из братьев своих , на голову которого возлит елей помазания , и который освящен , чтобы облачаться в священные одежды , не должен обнажать головы своей и раздирать одежд своих ;
вдову , или отверженную , или опороченную , или блудницу , не должен он брать , но девицу из народа своего должен он брать в жену ;
кто из семени Ааронова прокажен , или имеет истечение , тот не должен есть святынь , пока не очистится ; и кто прикоснется кчему @-@ нибудь нечистому от мертвого , или у кого случится излияние семени ,
если же священник купит себе человека за серебро , то сей может есть оную ; также и домочадцы его могут есть хлеб его .
когда родится теленок , или ягненок , или козленок , то семь дней он должен пробыть приматери своей , а от восьмого дня и далее будет благоугоден для приношения в жертву Господу ;
от жилищ ваших приносите два хлеба возношения , которые должны состоять из двух десятых частей ефы пшеничной муки и должны быть испечены кислые , как первый плод Господу ;
когда будете жать жатву на земле вашей , не дожинай до края поля твоего , когда жнешь , и оставшегося от жатвы твоей не подбирай ; бедному и пришельцу оставь это . я Господь , Бог ваш .
и насчитай себе семь субботних лет , семь раз по семи лет , чтоб было у тебя в семи субботних годах сорок девять лет ;
и освятите пятидесятый год и объявите свободу на земле всем жителям ее : да будет это у вас юбилей ; и возвратитесь каждый во владение свое , и каждый возвратитесь в свое племя .
если много остается лет , умножь цену ; а если мало лет остается , уменьши цену , ибо известное число лет жатв он продает тебе .
если кто продаст жилой дом в городе , огражденном стеною , то выкупить его можно до истечения года от продажи его : в течение года выкупить его можно ;
а кто из левитов не выкупит , то проданный дом в городе владения их в юбилей отойдет , потому что домы в городах левитских составляют их владение среди сынов Израилевых ;
если пришлец или поселенец твой будет иметь достаток , а брат твой пред ним обеднеет и продастся пришельцу , поселившемуся у тебя , или кому @-@ нибудь из племени пришельца ,
не делайте себе кумиров и изваяний , и столбов не ставьте у себя , и камней с изображениями не кладите в земле вашей , чтобы кланяться пред ними , ибо Я Господь Богваш .
то и Я поступлю с вами так : пошлю на вас ужас , чахлость и горячку , от которых истомятся глаза и измучится душа , и будете сеять семена ваши напрасно , и враги ваши съедят их ;
пошлю на вас зверей полевых , которые лишат вас детей , истребят скот ваш и вас уменьшат , так что опустеют дороги ваши .
и наведу на вас мстительный меч в отмщение за завет ; если же вы укроетесь в города ваши , то пошлю на вас язву , и преданы будете в руки врага ;
если же после юбилея посвящает кто поле свое , то священник должен рассчитать серебро по мере лет , оставшихся до юбилейного года , и должно убавить из оценки твоей ;
то священник должен рассчитать ему количество оценки до юбилейного года , и должен онотдать по расчету в тот же день , как святыню Господню ;
и сказал Господь Моисею в пустыне Синайской , в скинии собрания , в первый день второго месяца , во второй год по выходе их из земли Египетской , говоря :
и собрали они все общество в первый день второго месяца . и объявили они родословия свои , по родам их , по семействам их , по числу имен , от двадцати лет ивыше , поголовно ,
и было сынов Рувима , первенца Израилева , по родам их , по племенам их , по семействам их , по числу имен , поголовно , всех мужеского пола , от двадцати лет и выше , всех годных для войны ,
и когда надобно переносить скинию , пусть поднимаютее левиты , и когда надобно остановиться скинии , пусть ставят ее левиты ; а если приступит кто посторонний , предан будет смерти .
а левиты должны ставить стан около скинии откровения , чтобы не было гнева на общество сынов Израилевых , и будут левиты стоять на страже у скинии откровения .
и сделали сыны Израилевы все , что повелел Господь Моисею : такстановились станами при знаменах своих и так шли каждыйпо племенам своим , по семействам своим .
когда стану надобно подняться в путь , Аарон и сыны его войдут , и снимут завесу закрывающую , и покроют ею ковчег откровения ;
и стол хлебов предложения накроют одеждою из голубой шерсти , и поставят на нем блюда , тарелки , чаши и кружки для возлияния , и хлеб его всегдашний долженбыть на нем ;
и положат на него все сосуды его , которые употребляются для служения при нем - угольницы , вилки , лопатки и чаши , все сосуды жертвенника - и покроют его покровом из кож синих , и вложат шесты его .
Елеазару , сыну Аарона священника , поручается елей для светильника и благовонное курение , и всегдашнее хлебное приношение и елей помазания , - поручается вся скиния и все , что в ней , святилище и принадлежности его .
они должны носить покровы скинии и скинию собрания , и покров ее , и покров кожаный синий , который поверх его , и завесу входа скинии собрания ,
и завесы двора , и завесу входа во двор , который вокруг скиниии жертвенника , и веревки их , и все вещи , принадлежащие к ним ; и все , что делается при них , они должны работать ;
по повелению Аарона и сынов его должны производиться все службы сынов Гирсоновых при всяком ношении тяжестей и всякой работе их , и поручите их хранению все , что они носят ;
вот службы родов сынов Гирсоновых в скинии собрания , и вот что поручается их хранению под надзором Ифамара , сына Аарона , священника .
от тридцати лет и выше до пятидесяти лет , исчисли всех способных на службу , чтобы отправлять работы при скинии собрания .
если же у него нет наследника , которому следовало бы возвратить за вину : то посвятить это Господу ; пусть будет это священнику , сверх овна очищения , которым он очистит его ;
и поставит священник жену пред лице Господне , и обнажит голову жены , и даст ей в руки приношение воспоминания , - это приношение ревнования , в руке же у священника будет горькая вода , наводящая проклятие .
и заклянет ее священник и скажет жене : если никто не переспал с тобою , и ты не осквернилась и не изменила мужу своему , то невредима будешь от сей горькой воды , наводящей проклятие ;
во все дни обета назорейства его бритва не должна касаться головы его ; до исполнения дней , на которые он посвятил себя в назореи Господу , свят он : должен растить волосы на голове своей .
священник одну из птиц принесет в жертву за грех , а другую во всесожжение , и очистит его от осквернения мертвым телом , и освятит голову его в тот день ;
и возьмет священник сваренное плечо овна и один пресный пирог из корзины и одну пресную лепешку , и положит на руки назорею , после того , как острижет он голову назорейства своего ;
и вознесет сие священник , потрясая пред Господом : эта святыня - для священника , сверх груди потрясания и сверх плеча возношения . после сего Назорей может пить вино .
когда Моисей поставил скинию , и помазал ее , иосвятил ее и все принадлежности ее , и жертвенник и все принадлежности его , и помазал их и освятил их ,
Приношение его было : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
он принес от себя приношение : одно серебряное блюдо , весом в стотридцать сиклей , одну серебряную чашу в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , однасеребряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
Приношение его : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
когда Моисей входил в скинию собрания , чтобы говорить с Господом , слышал голос , говорящий ему с крышки , которая над ковчегом откровения между двух херувимов , и он говорил ему .
и сделали так Моисей и Аарон и все общество сынов Израилевых с левитами : как повелел Господь Моисею о левитах , так и сделали с ними сыны Израилевы .
в четырнадцатый день сего месяца вечером совершите ее в назначенное для нее время , по всем постановлениям и по всем обрядам ее совершите ее .
и сказали ему те люди : мы нечисты от прикосновения к мертвым телам человеческим ; для чего нас лишать того , чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых ?
или , если два дня , или месяц , или несколько дней стояло облако над скиниею , то и сыны Израилевы стояли и не отправлялись в путь ; а когда оно поднималось , тогда отправлялись ;
и сказал Моисей Ховаву , сыну Рагуилову , Мадианитянину , родственнику Моисееву : мы отправляемся в то место , о котором Господь сказал : вам отдам его ; иди с нами , мы сделаем тебе добро , ибо Господь доброе изрек об Израиле .
когда поднимался ковчег в путь , Моисей говорил : восстань , Господи , и рассыплются враги Твои , и побегут отлица Твоего ненавидящие Тебя !
народ стал роптать вслух Господа ; и Господь услышал , и воспламенился гнев Его , и возгорелся у них огоньГосподень , и начал истреблять край стана .
и сказал Господь Моисею : собери Мне семьдесят мужей из старейшин Израилевых , которых ты знаешь , что они старейшины и надзиратели его , и возьми их к скинии собрания , чтобы они стали там с тобою ;
я сойду , и буду говорить там с тобою , и возьму от Духа , Который на тебе , и возложу на них , чтобы они несли с тобою бремя народа , а не один тыносил .
и поднялся ветер от Господа , и принес от моря перепелов , и набросал их около стана , на путь дня по одну сторону и на путь дня по другую сторону около стана , на два почти локтя от земли .
и сказал : слушайте слова Мои : если бывает у вас пророк Господень , то Я открываюсь ему в видении , во сне говорю с ним ;
я , Господь , говорю , и так и сделаю со всем сим злым обществом , восставшим против Меня : в пустыне сей все они погибнут и перемрут .
и , встав рано поутру , пошли на вершину горы , говоря : вот , мы пойдем на то место , о котором сказал Господь , ибо мы согрешили .
тогда приносящий жертву свою Господу должен принести в приношение отхлеба десятую часть ефы пшеничной муки , смешанной с четвертою частью гина елея ;
и очистит священник все общество сынов Израилевых , и будет прощено им , ибо это была ошибка , и они принесли приношение свое в жертву Господу , и жертву за грех свой пред Господом , за свою ошибку ;
и завтра положите в них огня и всыпьте в них курения пред Господом ; и кого изберет Господь , тот и будет свят . полно вам , сыны Левиины !
неужели мало вам того , что Бог Израилев отделил вас от общества Израильского и приблизил вас к Себе , чтобы вы исполняли службы при скинии Господней и стоялипред обществом , служа для них ?
и отошли они со всех сторон от жилища Корея , Дафана и Авирона ; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими и сыновьями своими и с малыми детьми своими .
а если Господь сотворит необычайное , и земля разверзет уста своии поглотит их и все , что у них , и они живые сойдут в преисподнюю , то знайте , что люди сии презрели Господа .
и сказал Моисей Аарону : возьми кадильницу и положи в нее огня с жертвенника и всыпь курения , и неси скорее к обществу изаступи их , ибо вышел гнев от Господа , и началось поражение .
скажи сынам Израилевым и возьми у них по жезлу от колена , от всех начальников их по коленам , двенадцать Жезлов , и каждого имя напиши на жезле его ;
и сказал Моисей сынам Израилевым , и дали ему все начальники их , откаждого начальника по жезлу , по коленам их двенадцать Жезлов , и жезлАаронов был среди Жезлов их .
и сказал Господь Моисею : положи опять жезл Ааронов пред ковчегом откровения на сохранение , в знамение для непокорных , чтобы прекратился ропот их на Меня , и они не умирали .
также и братьев твоих , колено Левиино , племя отца твоего , возьми себе : пусть они будут при тебе и служат тебе , а ты и сыны твои с тобою будете при скинии откровения ;
пусть они отправляют службу тебе и службу во всей скинии ; только чтобы не приступали квещам святилища и к жертвеннику , дабы не умереть и им и вам .
ибо братьев ваших , левитов , Я взял от сынов Израилевых и дал их вам , в дар Господу , для отправления службы при скинии собрания ;
а выкуп за них : начиная от одного месяца , по оценке твоей , бери выкуп пять сиклей серебра , по сиклю священному , который в двадцать гер ;
пусть левиты исправляют службы в скинии собрания и несут на себегрех их . это устав вечный в роды ваши ; среди же сынов Израилевых они не получат удела ;
объяви левитам и скажи им : когда вы будете брать от сынов Израилевых десятину , которую Я дал вам от них в удел , то возносите из нее возношение Господу , десятину из десятины , -
и пусть вымоет священник одежды свои , и омоет тело свое водою , ипотом войдет в стан , и нечист будет священник до вечера .
и собиравший пепел телицы пусть вымоет одежды свои , и нечист будет до вечера . это для сынов Израилевых и для пришельцев , живущих у них , да будет уставом вечным .
и пусть окропит чистый нечистого в третий и седьмой день , и очистит его в седьмой день ; и вымоет он одежды свои , и омоет тело свое водою , и к вечеру будет чист .
и сделал Моисей медного змея и выставил его на знамя , и когда змей ужалил человека , он , взглянув на медного змея , оставался жив .
позволь мне пройти землею твоею ; не будем заходить в поля и виноградники , не будем пить воды из колодезей твоих , а пойдем путем царским , доколе не перейдем пределов твоих .
и поразил его Израиль мечом и взял во владение землю его от Арнона до Иавока , до пределов Аммонитских , ибо крепок был предел аммонитян ;
ибо Есевон был город Сигона , царя Аморрейского , и он воевал с прежним царем Моавитским и взял из руки его всю землю его до Арнона .
и сказали Моавитяне старейшинам Мадиамским : этот народ поедает теперьвсе вокруг нас , как вол поедает траву полевую . Валак же , сын Сепфоров , был царем Моавитян в то время .
вот , народ вышел из Египта и покрыл лице земли , итак приди , прокляни мне его ; может быть я тогда буду в состоянии сразиться с ним и выгнать его .
и пришел Бог к Валааму ночью и сказал ему : если люди сии пришли звать тебя , встань , пойди с ними ; но только делай то , что Я буду говорить тебе .
и увидела ослица Ангела Господня , стоящего на дороге с обнаженным мечом в руке , и своротила ослица с дороги , и пошлана поле ; а Валаам стал бить ослицу , чтобы возвратить ее на дорогу .
Ослица же сказала Валааму : не я ли твоя ослица , на которой ты ездил сначала до сего дня ? имела ли я привычку так поступать с тобою ? он сказал : нет .
и сказал Ангел Господень Валааму : пойди с людьми Сими , только говори то , что Я буду говорить тебе . и пошел Валаам с князьями Валаковыми .
Валак , услышав , что идет Валаам , вышел навстречу ему в город Моавитский , который на границе при Арноне , что у самого предела .
и будет он ему и потомству его по нем заветом священства вечного , за то , что он показал ревность по Боге своем и заступил сынов Израилевых .
если же нет братьев отца его , отдайте удел его близкому его родственнику из поколения его , чтоб он наследовал его ; и да будет это для сынов Израилевых постановлено в закон , как повелел Господь Моисею .
повели сынам Израилевым и скажи им : наблюдайте , чтобы приношение Мое , хлеб Мой в жертву Мне , в приятное благоухание Мне , приносимо было Мне в свое время .
другого агнца приноси вечером , с таким хлебным приношением , как поутру , и с таким же возлиянием при нем приноси его в жертву , в приятное благоухание Господу .
а в субботу приносите двух агнцев однолетних без порока , и в приношение хлебное две десятых части ефы пшеничной муки , смешанной с елеем , и возлияние при нем :
и приносите жертву , всесожжение Господу : из крупного скота двух тельцов , одного овна и семь однолетних агнцев ; без порока они должны быть у вас ;
и в день первых плодов , когда приносите Господу новое приношение хлебное в седмицы ваши , да будет у вас священное собрание ; никакой работы не работайте ;
приносите это Господу в праздники ваши , сверх приносимых вами , по обету или по усердию , всесожжений ваших и хлебных приношений ваших , и возлияний ваших и мирных жертв ваших .
и вместе с убитыми их убили царей Мадиамских : Евия , Рекема , цура , Хура и Реву , пять царей Мадиамских , и Валаама , сына Веорова , убили мечом ;
и доставили пленных и добычу и захваченное к Моисею и к Елеазару священнику и к обществу сынов Израилевых , к стану , на равнины Моавитские , что у Иордана , против Иерихона .
и взял Моисей и Елеазар священник золото от тысяченачальников истоначальников , и принесли его в скинию собрания , в память сынов Израилевых пред Господом .
они доходили до долины Есхол , и видели землю , и отвратили сердце сынов Израилевых , чтобы не шли они в землю , которую Господь дает им ;
и воспылал гнев Господа на Израиля , и водил Он их по пустыне сорок лет , доколе не кончился весь род , сделавший зло в очах Господних .
и сказал им Моисей : если сыны Гадовы и сыны Рувимовы перейдут с вами за Иордан , все вооружившись на войну пред Господом , и покорена будет пред вами земля , то отдайте им землю Галаад вовладение ;
отправившись от Гахирофа , прошли среди моря в пустыню , и шли три дня пути пустынею Ефам , и расположились станом в Мерре .
и взошел Аарон священник на гору Ор по повелению Господню и умер там в сороковой год по исшествии сынов Израилевых из земли Египетской , в пятый месяц , в первый день месяца ;
если же вы не прогоните от себя жителей земли , то оставшиеся из нихбудут тернами для глаз ваших и иглами для боков ваших и будут теснить вас на земле , в которой вы будете жить ,
дай повеление сынам Израилевым и скажи им : когда войдете в землю Ханаанскую , то вот земля , которая достанется вам в удел , земля Ханаанская с ее границами :
и направится граница на юг к возвышенности Акравима и пойдет через Син , и будут выступы ее на юг к Кадес @-@ Варни , оттуда пойдет к Гацар @-@ Аддару и пройдет через Ацмон ;
и пойдет граница к Иордану , и будут выступы ее к соленому морю . это будет земля ваша по границам ее со всех сторон .
повели сынам Израилевым , чтоб они из уделов владения своего далилевитам города для жительства , и поля при городах со всех сторон дайте левитам :
из городов , которые вы дадите левитам , будут шесть городов для убежища , вкоторые вы позволите убегать убийце ; и сверх их дайте сорок два города :
для сынов Израилевых и для пришельца и для поселенца между вами будут сии шесть городов убежищем , чтобы убегать туда всякому , убившему человека неумышленно .
или по вражде ударит его рукою так , что тот умрет , то ударившегодолжно предать смерти : он убийца ; мститель за кровь может умертвить убийцу , лишь только встретит его .
и должно общество спасти убийцу от руки Мстителя за кровь , и должно возвратить его общество в город убежища его , куда он убежал , чтоб он жил там до смерти великогосвященника , который помазан священным елеем ;
и даже когда будет у сынов Израилевых юбилей , тогда удел их прибавится к уделу тогоколена , в котором они будут , и от удела колена отцов наших отнимется удел их .
вот что заповедует Господь о дочерях Салпаадовых : они могут быть женами тех , ктопонравится глазам их , только должны быть женами в племени колена отца своего ,
и всякая дочь , наследующая удел в коленах сынов Израилевых , должна быть женою кого @-@ нибудь из племени колена отца своего , чтобы сыны Израилевы наследоваликаждый удел отцов своих ,
и взял я главных из колен ваших , мужей мудрых , и испытанных , исделал их начальниками над вами , тысяченачальниками , стоначальниками , пятидесятиначальниками , десятиначальниками и надзирателями по коленам вашим .
и взяли в руки свои плодов земли и доставили нам , и принесли нам известие и сказали : хороша земля , которую Господь , Бог наш , дает нам .
и роптали в шатрах ваших и говорили : Господь , по ненависти к нам , вывел нас из земли Египетской , чтоб отдать нас в руки аморреев и истребить нас ;
куда мы пойдем ? братья наши расслабили сердце наше , говоря : народ тот более , и выше нас , города там большие и с укреплениями до небес , да и сынов Енаковых видели мы там .
и народу дай повеление и скажи : вы будете проходить пределы братьев ваших , сынов Исавовых , живущих на Сеире , и они убоятся вас ; но остерегайтесь
и Аввеев , живших в селениях до самой Газы , Кафторимы , исшедшие изКафтора , истребили и поселились на месте их .
встаньте , отправьтесь и перейдите поток Арнон ; вот , Я предаю в руку твою Сигона , царя Есевонского , Аморреянина , и землюего ; начинай овладевать ею , и веди с ним войну ;
ибо только ог , царь Васанский , оставался из Рефаимов . вот , одрего , ОДР железный , и теперь в Равве , у сынов Аммоновых : длина его девять локтей , а ширина его четыре локтя , локтей мужеских .
землю сию взяли мы в то время начиная от Ароера , который у потока Арнона ; и половину горы Галаада с городами ее отдал я колену Рувимову и Гадову ;
Иаир , сын Манассиин , взял всю область Аргов , до пределов Гесурских и Маахских , и назвал васан , по имени своему , селениями Иаировыми , что и доныне ;
с неба дал Он слышать тебе глас Свой , дабы научить тебя , и на земле показал тебе великий огнь Свой , и ты слышал слова Егоиз среды огня ;
за Иорданом , на долине против Беф @-@ Фегора , в земле Сигона , царяАморрейского , жившего в Есевоне , которого поразил Моисей с сынами Израилевыми , по исшествии их из Египта .
слова сии изрек Господь ко всему собранию вашему на горе из среды огня , облака и мрака громогласно , и более не говорил , и написал их на двух каменных скрижалях , и дал их мне .
и Господь услышал слова ваши , как вы разговаривали со мною , и сказал мне Господь : слышал Я слова народа сего , которые они говорили тебе ; все , что ни говорили они , хорошо ;
а ты здесь останься со Мною , и Я изреку тебе все заповеди и постановления и законы , которым ты должен научить их , чтобы они так поступали на той земле , которую Я даюим во владение .
и делай справедливое и доброе пред очами Господа , дабы хорошо тебе было , и дабы ты вошел и овладел доброю землею , которуюГосподь с клятвою обещал отцам твоим ,
но поступите с ними так : жертвенники их разрушьте , столбы их сокрушите , и рощи их вырубите , и истуканов их Сожгите огнем ;
и предаст царей их в руки твои , и ты истребишь имя их из Поднебесной : не устоит никто против тебя , доколе не искоренишь их .
кумиры богов их Сожгите огнем ; не пожелай взятьсебе серебра или золота , которое на них , дабы это не было для тебя сетью , ибо это мерзость для Господа , Бога твоего ;
когда я взошел на гору , чтобы принять скрижали каменные , скрижализавета , который поставил Господь с вами , и пробыл на горе сорок днейи сорок ночей , хлеба не ел и воды не пил ,
и дал мне Господь две скрижали каменные , написанные перстом Божиим , а на них все слова , которые изрек вам Господь на горе из среды огняв день собрания .
и сказал мне Господь : встань , пойди скорее отсюда , ибо развратился народ твой , который ты вывел из Египта ; скоро уклонились они от пути , который Я заповедал им ; они сделали себе литый истукан .
и написал Он на скрижалях , как написано было прежде , те десять слов , которые изрек вам Господь на горе из среды огня в день собрания , и отдал их Господь мне .
и разрушьте жертвенники их , и сокрушите столбы их , и Сожгите огнем рощи их , и разбейте истуканы богов их , и истребите имя их от места того .
и совершай всесожжения твои , мясо и кровь , на жертвеннике Господа , Бога твоего ; но кровь других жертв твоих должна быть проливаема у жертвенника Господа , Бога твоего , а мясо ешь .
побей его камнями до смерти , ибо он покушался отвратить тебя от Господа , Бога твоего , Который вывел тебя из земли Египетской , из дома рабства ;
порази жителей того города острием меча , предай заклятию его и все , что в нем , и скот его порази острием меча ;
ничто из заклятого да не прилипнет к руке твоей , дабы укротил Господь ярость гнева Своего , и дал тебе милость и помиловал тебя , и размножилтебя , как клялся отцам твоим ,
если будешь слушать гласа Господа , Бога твоего , соблюдая все заповеди Его , которые ныне заповедую тебе , делая угодноепред очами Господа , Бога твоего .
ибо нищие всегда будут среди земли твоей ; потомуя и Повелеваю тебе : отверзай руку твою брату твоему , бедному твоему и нищему твоему на земле твоей .
но снабди его от стад твоих , от гумна твоего и от точила твоего : дай ему , чем благословил тебя Господь , Бог твой :
то возьми Шило и проколи ухо его к двери ; и будет он рабом твоимна век . так поступай и с рабою твоею .
и веселись в праздник твой ты и сын твой , и дочь твоя , и раб твой , и раба твоя , илевит , и пришелец , и сирота , и вдова , которые в жилищах твоих ;
и тебе возвещено будет , и ты услышишь , то ты хорошо разыщи ; и если это точная правда , если сделана мерзость сия в Израиле ,
по словам двух свидетелей , или трех свидетелей , должен умереть осуждаемый на смерть : не должно предавать смерти по словам одного свидетеля ;
только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней , ибо Господь сказал вам : " не возвращайтесь более путем сим " ;
так как ты просил у Господа Бога твоего при Хориве в день собрания , говоря : да не услышу впредь гласа Господа Бога моего и огня сеговеликого да не увижу более , дабы мне не умереть .
но пророка , который дерзнет говорить Моим именем то , чего Я не повелел ему говорить , и который будет говорить именем богов иных , такого пророка предайте смерти .
не нарушай межи ближнего твоего , которую положили предки в Уделе твоем , доставшемся тебе в земле , которую Господь Бог твой дает тебе во владение .
когда ты выйдешь на войну против врага твоего и увидишь коней иколесницы и народа более , нежели у тебя , то не бойся их , ибо с тобою Господь Бог твой , Который вывел тебя из земли Египетской .
и скажет ему : Слушай , Израиль ! вы сегодня вступаете в сражение сврагами вашими , да не ослабеет сердце ваше , не бойтесь , не смущайтесь ине ужасайтесь их ,
и кто насадил виноградник и не пользовался им , тот пусть идет ивозвратится в дом свой , дабы не умер на сражении , и другой не воспользовался им ;
и кто обручился с женою и не взял ее , тот пусть идет и возвратится в дом свой , дабы не умер на сражении , и другой не взял ее .
если он согласится на мир с тобою и отворит тебе ворота , то весь народ , который найдется в нем , будет платить тебе дань и служить тебе ;
и пусть старейшины того города отведут сию телицу в дикую долину , которая не разработана и не засеяна , и заколют там телицу в долине ;
но первенцем должен признать сына нелюбимой и дать емудвойную часть из всего , что у него найдется , ибо он есть начаток силы его , ему принадлежит правопервородства .
и скажут старейшинам города своего : " сей сын наш буен и непокорен , не слушает слов наших , мот и пьяница " ;
если попадется тебе на дороге птичье гнездо на каком @-@ либо дереве или на земле , с птенцами или яйцами , и мать сидит на птенцах или на яйцах , то не бери матери вместе с детьми :
и вот , он взводит на нее порочные дела , говоря : " я не нашел у дочери твоей девства " ; но вот признаки девства дочери моей . и расстелют одежду предстарейшинами города .
если найден будет кто лежащий с женою замужнею , то должно предать смерти обоих : и мужчину , лежавшего с женщиною , и женщину ; и так истребизло от Израиля .
не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету , ибо то и другое есть мерзость пред Господом Богом твоим .
если дашь обет Господу Богу твоему , немедленно исполни его , ибо Господь Бог твой взыщет его с тебя , и на тебе будет грех ;
когда будешь жать на поле твоем , и забудешь сноп на поле , то не возвращайся взять его ; пусть он остается пришельцу , сироте и вдове , чтобы Господь Бог твой благословил тебя во всех делах рук твоих .
когда дерутся между собою мужчины , и жена одного подойдет , чтобы отнять мужа своего из рук бьющего его , и протянувруку свою , схватит его за срамный уд ,
Итак , когда Господь Бог твой успокоит тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в удел , чтоб овладеть ею , изгладь память Амалика из Поднебесной ; не забудь .
и когда перейдете за Иордан , в землю , которую Господь Бог твой дает тебе , тогда поставь себе большие камни и обмажь их известью ;
проклят , кто сделает изваянный или литый кумир , мерзость пред Господом , произведение рук художника , и поставит его в тайном месте ! весь народ возгласит и скажет : Аминь .
если ты , когда перейдете за Иордан , будешь слушать гласа Господа Бога твоего , тщательно исполнять все заповеди Его , которые заповедую тебе сегодня , то Господь Бог твой поставит тебя выше всех народов земли ;
благословен плод чрева твоего , и плод земли твоей , и плод скотатвоего , и плод твоих волов , и плод овец твоих .
сделает тебя Господь главою , а не хвостом , и будешь только на высоте , а не будешь внизу , если будешь повиноваться заповедям Господа Бога твоего , которые заповедую тебе сегодня хранить и исполнять ,
если же не будешь слушать гласа Господа Бога твоегои не будешь стараться исполнять все заповеди Его и постановления Его , которые я заповедую тебе сегодня , то придут на тебя все проклятия сии и постигнут тебя .
поразит тебя Господь чахлостью , горячкою , лихорадкою , воспалением , засухою , палящим ветром и ржавчиною , и они будут преследовать тебя , доколе не погибнешь .
сыновья твои и дочери твои будут отданы другому народу ; глаза твои будут видеть и всякий день истаевать о них , и не будет силы в руках твоих .
поразит тебя Господь злою проказою на коленях и голенях , от которой ты не возможешь исцелиться , от подошвы ноги твоей до самого темени головы твоей .
будешь служить врагу твоему , которого пошлет на тебя Господь , в голоде , и жажде , и наготе и во всяком недостатке ; он возложит на шею твою железное ярмо , так что измучит тебя .
и как радовался Господь , делая вам добро и умножая вас , так будет радоваться Господь , погубляя вас и истребляя вас , и извержены будете из земли , в которую ты идешь , чтобы владеть ею .
и рассеет тебя Господь по всем народам , от края земли до края земли , и будешь там служить иным богам , которых не знал ни ты , ни отцы твои , дереву и камням .
но и между этими народами не успокоишься , и не будет места покоя для ноги твоей , иГосподь даст тебе там трепещущее сердце , истаевание очей и изнывание души ;
дети ваши , жены ваши и пришельцы твои , находящиеся в стане твоем , от секущего дрова твои до черпающего воду твою ,
и скажет последующий род , дети ваши , которые будут после вас , ичужеземец , который придет из земли дальней , увидев поражение земли сейи болезни , которыми изнурит ее Господь :
сокрытое принадлежит Господу Богу нашему , а открытое - нам и сынам нашим до века , чтобы мы исполняли все слова закона сего .
когда придут на тебя все слова сии - благословение и проклятие , которые изложил я тебе , и примешь их к сердцу своему среди всех народов , в которых рассеет тебя Господь Бог твой ,
во свидетели пред вами призываю сегодня небо и землю : жизнь и смерть предложил я тебе , благословение и проклятие . избери жизнь , дабы жил ты и потомство твое ,
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перейдешь Иордан сей " ;
Господь Сам пойдет пред тобою , Сам будет с тобою , не отступит от тебя и не оставит тебя , не бойся и не ужасайся .
собери народ , мужей и жен , и детей , и пришельцев твоих , которые будут в жилищах твоих , чтоб они слушали и учились , и чтобы боялись Господа Бога вашего , истарались исполнять все слова закона сего ;
и утучнел Израиль , и стал упрям ; утучнел , отолстел и разжирел ; и оставил он Бога , создавшего его , и презрел твердыню спасения своего .
но отложил это ради озлобления врагов , чтобы враги его не возомнили и не сказали : наша рука высока , и не Господь сделал все сие .
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умерщвляю и оживляю , Я поражаю и Я исцеляю , и никто не избавит от руки Моей .
Взойди на сию гору Аварим , на гору Нево , которая в земле Моавитской , против Иерихона , и посмотри на землю Ханаанскую , которую я даю вовладение сынам Израилевым ;
и сказала им : я знаю , что Господь отдал землю сиювам , ибо вы навели на нас ужас , и все жители земли сей пришли от вас вробость ;
ибо мы слышали , как Господь иссушил пред вами воду Чермного моря , когда вы шли из Египта , и как поступили вы с двумя царями Аморрейскими за Иорданом , с Сигоном и Огом , которых вы истребили ;
и сказал Иисус : из сего узнаете , что среди вас есть Бог живый , Который прогонит от вас Хананеев и Хеттеев , и Евеев , и Ферезеев , и Гергесеев , и аморреев , и Иевусеев :
и другие двенадцать камней поставил Иисус среди Иордана наместе , где стояли ноги священников , несших ковчег завета . они там и до сего дня .
он сказал : нет ; я вождь воинства Господня , теперь пришел сюда . Иисус пал лицем своим на землю , и поклонился и сказал ему : что господин мой скажет рабу своему ?
( 6 : 7 ) Как скоро Иисус сказал народу , семь священников , несших семь труб юбилейных пред Господом , пошли и затрубилитрубами , и ковчег завета Господня шел за ними ;
но сыны Израилевы сделали преступление и взяли из заклятого . Ахан , сын Хармия , сына Завдия , сына Зары , из колена Иудина , взял из заклятого , и гнев Господень возгорелся на сынов Израиля .
за то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим , ибо они подпали заклятию ; не буду более с вами , еслине истребите из среды вашей заклятого .
потом велел подходить племенам Иуды , и указано племя Зары ; велел подходить племени Зарину по семействам , и указано семейство Завдиево ;
велел подходить семейству его по одному человеку , и указан Ахан , сын Хармия , сына Завдия , сына Зары , из колена Иудина .
сделай с Гаем и царем его то же , что сделал ты с Иерихоном и царем его , только добычу его и скот его разделите себе ; сделай засаду позадигорода .
сидевшие в засаде тотчас встали с места своего и побежали , как скоро он простер руку свою , вошли в город и взяли его и тотчас зажгли город огнем .
как заповедал Моисей , раб Господень , сынам Израилевым , о чем написано в книге закона Моисеева , - жертвенник из камней цельных , на которые не поднимали железа ; и принесли на нем всесожжение Господу и совершили жертвы мирные .
употребили хитрость : пошли , запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие , изорванные и заплатанные мехи вина ;
они пришли к Иисусу в стан Израильский в Галгал и сказали ему и всем Израильтянам : из весьма дальней земли пришли мы ; итак заключите с нами союз .
и все города царей сих и всех царей их взял Иисус и побил мечом , предав их заклятию , как повелел Моисей , раб Господень ;
в то же время пришел Иисус и поразил Енакимов на горе , в Хевроне , в Давире , в Анаве , на всей горе Иудиной и на всей горе Израилевой ; с городами их предал их Иисус заклятию ;
на горе , на низменных местах , на равнине , на местах , лежащих при горах , и в пустыне и на юге , Хеттеев , аморреев , Хананеев , Ферезеев , Евеев и Иевусеев :
всех горных жителей от Ливана до Мисрефоф @-@ Маима , всех Сидонян Я изгоню от лица сынов Израилевых . раздели же ее в удел Израилю , как Я повелел тебе ;
и на долине Беф @-@ Гарам и Беф @-@ Нимра и Сокхоф и Цафон , остаток царства Сигона , царя Есевонского ; пределом его был Иордан до моря Хиннерефского за Иорданом к востоку .
жребий колену сынов Иудиных , по племенам их , выпал такой : в смежности с Идумеею былапустыня Син , к югу , при конце Фемана ;
на юге идет он к возвышенности Акраввимской , проходит Цин и , восходя с южной стороны к Кадес @-@ Варне , проходит Хецрон и , восходя до Аддара , поворачивает к Каркае ,
от вершины горы предел поворачивает к источнику вод Нефтоах и идет к городам горы Ефрона , и поворачивает предел к Ваалу , который есть Кириаф @-@ Иарим ;
потом поворачивает предел от Ваала к морю к горе Сеиру , и идет северною стороною горы Иеарим , которая есть Кесалон , и , нисходя к Вефсамису , проходит чрез Фимну ;
она сказала : дай мне благословение ; ты дал мне землю полуденную , дай мне и источники вод . и дал он ей источники верхние и источники нижние .
потом выпал жребий сынам Иосифа : от Иордана подле Иерихона , у вод Иерихонских на восток , пустыня , простирающаяся от Иерихона к горе Вефильской ;
от Таппуаха идет предел к морю , к потоку Кане , и оканчиваетсяморем . вот удел колена сынов Ефремовых , по племенам их .
но Ефремляне не изгнали Хананеев , живших в Газере ; посему Хананеи жили среди Ефремлян до сего дня , платя им дань .
и выпал жребий колену Манассии , так как он был первенец Иосифа . Махиру , первенцуМанассии , отцу Галаада , который был храбр на войне , достался Галаад и васан .
у Салпаада же , сына Хеферова , сына Галаадова , сына Махирова , сына Манассиина , не было сыновей , а только дочери . вот имена дочерей его : Махла , Ноа , Хогла , Милка и Фирца .
они пришли к священнику Елеазару и к Иисусу , сыну Навину , и к начальникам , и сказали : Господь повелел Моисею дать нам удел между братьями нашими . и дан им удел , по повелению Господню , между братьями отца их .
сыны Иосифа говорили Иисусу и сказали : почему ты дал мне в удел один жребий и один участок , тогда как я многолюден , потому чтотак благословил меня Господь ?
но Иисус сказал дому Иосифову , Ефрему и Манассии : ты многолюден и сила у тебя велика ; не один жребий будет у тебя :
первый жребий вышел колену сынов Вениаминовых , по племенам их . предел их по жребию шел между сынами Иуды и между сынами Иосифа ;
предел их на северной стороне начинается у Иордана , и проходит предел сей подле Иерихона с севера , и восходит на гору к западу , и оканчивается в пустынеБефавен ;
от участка сынов Иудиных выделен удел колену сынов Симеоновых . так как участок сынов Иудиных был слишком велик для них , то сыны Симеоновы и получили удел среди их удела .
и отделили Кедес в Галилее на горе Неффалимовой , Сихем на гореЕфремовой , и Кириаф @-@ Арбы , иначе Хеврон , на горе Иудиной ;
а прочим сынам Каафа от племен колен Ефремова , и от колена Данова , и от половины колена Манассиина , по жребию , досталось десять городов ;
сынам Гирсоновым - от племен колена Иссахарова , и от колена Асирова , и от колена Неффалимова , и от половины колена Манассиина в Васане , по жребию , досталось тринадцать городов ;
сынам Мерариным , по их племенам , от колена Рувимова , от колена Гадова и от колена Завулонова - двенадцать городов .
а сынам Гирсоновым , из племен левитских дали : от половины колена Манассиина город убежища для убийцы - Голан в Васане и предместья его , и Беештеру и предместья ее : два города ;
Бог богов Господь , Бог богов Господь , Он знает , и Израиль да знает ! если мы восстаем и отступаем от Господа , то да не пощадит нас Господь в сейдень !
да не будет этого , чтобы восстать нам против Господа и отступить ныне от Господа , и соорудить жертвенник для всесожжения и для приношения хлебного и для жертв , кроме жертвенника Господа Бога нашего , который пред скиниею Его .
и сыны Израилевы одобрили это , и благословили сыны Израилевы Бога и отложили идти против них войною , чтобы разорить землю , на которой жили сыны Рувимовы и сыны Гадовы .
вот , я разделил вам по жребию оставшиеся народы сии в удел коленам вашим , все народы , которые я истребил , от Иордана до великого моря , на запад солнца .
не сообщайтесь с Сими народами , которые остались между вами , не воспоминайте имени богов их , не клянитесь ими и не служите им и не поклоняйтесь им ,
если же вы отвратитесь и пристанете к оставшимся из народов сих , которые остались между вами , и вступите в родство с ними и будете ходить к ним и они к вам ,
и сказал Иисус всему народу : так говорит Господь Бог Израилев : " за рекою жили отцы ваши издревле , Фарра , отец Авраама и отец Нахора , и служили иным богам .
когда надлежало ей идти , Гофониил научил ее просить у отца ее поле , и она сошла с осла . Халев сказал ей : что тебе ?
и увидели стражи человека , идущего из города , и сказали ему : Покажи нам вход в город , и сделаем с тобою милость .
оставили Господа Бога отцов своих , Который вывел их из земли Египетской , и обратились к другим богам , богам народов , окружавших их , и стали поклоняться им , и раздражили Господа ;
но и судей они не слушали , а ходили блудно вслед других богов и поклонялись им , скоро уклонялись от пути , коим ходили отцы их , повинуясь заповедям Господним . они так не делали .
когда Господь воздвигал им судей , то Сам Господь был с судьею и спасал их от врагов их во все дни судьи : ибо жалел их Господь , слыша стон их от угнетавших и притеснявших их .
тогда возопили сыны Израилевы к Господу , и Господь воздвигнул имспасителя Аода , сына Геры , сына Иеминиева , который был левша . и послали сыны Израилевы с ним дары Еглону , царю Моавитскому .
и сказал им : идите за мною , ибо предал Господь врагов ваших Моавитян в руки ваши . и пошли за ним , и перехватили переправучерез Иордан к Моаву , и не давали никому переходить .
Варак сказал ей : если ты пойдешь со мною , пойду ; а если не пойдешь со мною , не пойду .
Сисара же убежал пеший в шатер Иаили , жены Хевера Кенеянина ; ибо между Иавином , царем Асорским , и домом Хевера Кенеянина был мир .
и вышла Иаиль навстречу Сисаре и сказала ему : Зайди , господин мой , зайди ко мне , не бойся . он зашел к ней в шатер , и онапокрыла его ковром .
Сисара сказал ей : стань у дверей шатра , и если кто придет и спросит у тебя и скажет : " нет ли здесь кого ? " , ты скажи : " нет " .
от Ефрема пришли укоренившиеся в земле Амалика ; за тобою Вениамин , среди народа твоего ; от Махира шли начальники , и от Завулона владеющие тростью писца .
и сказал вам : " я - Господь Бог ваш ; не чтите богов Аморрейских , вземле которых вы живете " ; но вы не послушали гласа Моего .
и пришел Ангел Господень и сел в Офре под дубом , принадлежащимИоасу , потомку Авиезерову ; сын его Гедеон выколачивал тогда пшеницу в точиле , чтобы скрыться от Мадианитян .
в ту ночь сказал ему Господь : возьми тельца из стада отца твоего и другого тельца семилетнего , и разрушь жертвенник Ваала , который уотца твоего , и сруби священное дерево , которое при нем ,
и поставь жертвенник Господу Богу твоему , на вершине скалы сей , в порядке , и возьми второго тельца и принеси во всесожжение на дровах дерева , которое срубишь .
то вот , я расстелю здесь на гумне стриженую шерсть : если роса будет только на шерсти , а на всей земле сухо , то буду знать , что спасешь рукою моею Израиля , как говорил Ты .
Иероваал , он же и Гедеон , встал поутру и весь народ , бывший с ним , и расположились станом у источника Харода ; Мадиамский же стан был от него к северу у холма Море в долине .
он привел народ к воде . и сказал Господь Гедеону : кто будет лакать воду языком своим , как лакает пес , того ставь особо , также и тех всех , которые будут наклоняться на колени своии пить .
и сказал Господь Гедеону : тремя стами лакавшихЯ спасу вас и предам Мадианитян в руки ваши , а весь народ пусть идет , каждый в свое место .
и взяли они съестной запас у народа себе и трубыих , и отпустил Гедеон всех Израильтян по шатрам и удержал у себя триста человек ; стан же Мадиамский был у него внизу в долине .
и сказал им : смотрите на меня и делайте то же ; вот , я подойду к стану , и что буду делать , то и вы делайте ;
и затрубили все три отряда трубами , и разбили кувшины , идержали в левой руке своей светильники , а в правой руке трубы , и трубили , и кричали : меч Господа и Гедеона !
между тем как триста человек трубили трубами , обратил Господь меч одного на другого во всем стане , и бежало ополчение до Бефшитты к Царере , до предела Авелмехолы , близ Табафы .
и сказали ему Ефремляне : зачем ты это сделал , что не позвал нас , когда шел воевать с Мадианитянами ? и сильно ссорились с ним .
и сказал он жителям Сокхофа : дайте хлеба народу , который идет за мною ; они утомились , а я преследую Зевея и Салмана , царей Мадиамских .
Зевей же и Салман были в Каркоре и с ними их ополчение до пятнадцати тысяч , все , чтоосталось из всего ополчения жителей востока ; пало же сто двадцатьтысяч человек , обнажающих меч .
и пришел он к жителям Сокхофским , и сказал : вот Зевей и Салман , закоторых вы посмеялись надо мною , говоря : разве рука Зевея и Салмана уже в твоей руке , чтобынам давать хлеб утомившимся людям твоим ?
Авимелех , сын Иероваалов , пошел в Сихем к братьям матери своей иговорил им и всему племени отца матери своей , и сказал :
братья матери его внушили о нем все сии слова жителям Сихемским ; исклонилось сердце их к Авимелеху , ибо говорили они : он брат наш .
и собрались все жители Сихемские и весь дом Милло , и пошли и поставили царем Авимелеха у дуба , что близ Сихема .
когда рассказали об этом Иофаму , он пошел и стал на вершине горы Гаризима и , возвысив голос свой , кричал и говорил им : послушайте меня , жители Сихема , и послушает вас Бог !
Терновник сказал деревам : если вы по истине поставляете меня царемнад собою , то идите , покойтесь под тенью моею ; если же нет , то выйдет огонь из терновника и пожжет кедры Ливанские .
а вы теперь восстали против дома отца моего , и убили семьдесят сынов отца моего на одном камне , и поставили царем над жителямиСихемскими Авимелеха , сына рабыни его , потому что он брат ваш .
если же нет , то да изыдет огонь от Авимелеха и да пожжет жителей Сихемских и весь дом Милло и да изыдет огонь от жителей Сихемских и от дома Милло , и да пожжет Авимелеха .
Гаал , сын Еведов , вышел и стал у ворот городских ; и встал Авимелех и народ , бывший с ним , из засады .
и сказал ему Зевул : где уста твои , которые говорили : " кто Авимелех , чтобы мы стали служить ему ? " это тот народ , который ты пренебрегал ; выходи теперь и сразись с ним .
он взял свой народ и разделил его на три отряда и поставил в засаду в поле . и увидев , что народ вышелиз города , восстал на них и побил их .
и нарубил каждый из всего народа сучьев , и пошли за Авимелехом , и положили к башне , и сожгли посредством их башню огнем , и умерли все бывшие в башне Сихемской , около тысячи мужчин и женщин .
Авимелех тотчас призвал отрока , оруженосца своего , и сказал ему : обнажи меч твой и Умертви меня , чтобы не сказали обо мне : женщинаубила его . и пронзил его Отрок его , и он умер .
они теснили и мучили сынов Израилевых с того года восемнадцать лет , всех сынов Израилевых по ту сторону Иордана в земле Аморрейской , которая в Галааде .
и жена Галаадова родила ему сыновей . когда возмужали сыновья жены , изгнали они Иеффая , сказав ему : ты не наследник в доме отца нашего , потому что ты сын другой женщины .
и послал Иеффай послов к царю Аммонитскому сказать : что тебе до меня , что ты пришел ко мне воевать на земле моей ?
и был на Иеффае Дух Господень , и прошел он Галаад и Манассию , и прошел Массифу Галаадскую , и из Массифы Галаадской пошел к Аммонитянам .
и поразил их поражением весьма великим , от Ароера до Минифа двадцать городов , и до Авель @-@ Керамима , и смирились Аммонитяне пред сынами Израилевыми .
и сказала отцу своему : сделай мне только вот что : Отпусти меня на два месяца ; я пойду , взойду на горы и оплачу девствомое с подругами моими .
видя , что ты не спасаешь меня , я подверг опасности жизнь мою и пошел на аммонитян , и предал их Господь в руки мои ; зачем же вы пришли ныне воевать со мною ?
и перехватили Галаадитяне переправу чрез Иордан от Ефремлян , и когда кто из уцелевшихЕфремлян говорил : " позвольте мне переправиться " , то жителиГалаадские говорили ему : не Ефремлянин ли ты ? он говорил : нет .
он сказал мне : " вот , ты зачнешь и родишь сына ; итак не пей вина исикера и не ешь ничего нечистого , ибо младенец от самого чрева до смерти своей будет Назорей Божий " .
Маной помолился Господу и сказал : Господи ! пусть придет опять к нам человек Божий , которого посылал Ты , и научит нас , что нам делать с имеющим родиться младенцем .
ангел Господень сказал Маною : хотя бы ты и удержал меня , но я не буду есть хлеба твоего ; если же хочешь совершить всесожжение Господу , то вознеси его . Маной же не знал , что это Ангел Господень .
и взял Маной козленка и хлебное приношение и вознес Господу на камне . и сделал Он чудо , которое виделиМаной и жена его .
жена его сказала ему : если бы Господь хотел умертвить нас , то не принял бы от рук наших всесожжения и хлебного приношения , и не показал бы нам всего того , и теперь не открыл бы нам сего .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Фимнафе женщину из дочерей Филистимских ; возьмите ее мне в жену .
спустя несколько дней , опять пошел он , чтобы взятьее , и зашел посмотреть труп льва , и вот , рой пчел в трупе львином и мед .
и сказал им Самсон : загадаю я вам загадку ; если вы отгадаете мне еев семь дней пира и отгадаете верно , то я дам вам тридцать синдонов и тридцать перемен одежд ;
и сказали ему : нет , мы только свяжем тебя и отдадим тебя в руки их , а умертвить не умертвим . и связали его двумя новыми веревками и повели его из ущелья .
и почувствовал сильную жажду и воззвал к Господу и сказал : Тысоделал рукою раба Твоего великое спасение сие ; а теперь умру я от жажды , и попаду в руки необрезанных .
и прикрепила их к колоде , и сказала ему : Филистимляне идут на тебя , Самсон ! Онпробудился от сна своего и выдернул ткальную колоду вместе с тканью .
она сказала : Филистимляне идут на тебя , Самсон ! он пробудился от сна своего , и сказал : пойду , как и прежде , и освобожусь . а не знал , что Господь отступил от него .
Филистимляне взяли его и выкололи ему глаза , привели его в Газу и оковали его двумя медными цепями , и он молол в доме узников .
и когда развеселилось сердце их , сказали : позовите Самсона , пусть он позабавит нас . и призвали Самсона из дома узников , и он забавлял их , и поставили его между столбами .
и воззвал Самсон к Господу и сказал : Господи Боже ! Вспомни меня и укрепи меня только теперь , о Боже ! чтобы мне в один разотмстить Филистимлянам за два глаза мои .
но он возвратил серебро матери своей . мать его взяла двести сиклей серебра и отдала их плавильщику . он сделал из них истукан и литый кумир , который и находился в доме Михи .
и сказал ему Миха : останься у меня и будь у меня отцом и священником ; я буду давать тебе по десяти сиклей серебра на год , потребное одеяние и пропитание .
и сказали те пять мужей , которые ходили осматривать землю Лаис , братьям своим : знаете ли , что в одном из домов сих есть ефод , терафим , истукан и литый кумир ? Итак подумайте , что сделать .
( Миха ) сказал : вы взяли богов моих , которых я сделал , и священника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и поставили у себя сыны Дановы истукан ; Ионафан же , сын Гирсона , сына Манассии , сам и сыновья его были священниками в колене Дановом до дня переселения жителей той земли ;
они остались , и оба вместе ели и пили . и сказал отец молодой женщины человеку тому : останься еще на ночь , и пусть повеселится сердце твое .
и повернули они туда , чтобы пойти ночевать в Гиве . и пришел он и сел на улице в городе ; но никто не приглашал их в дом для ночлега .
и вот , идет один старик с работы своей с поля вечером ; он родомбыл с горы Ефремовой и жил в Гиве . жители же места сего были сыны Вениаминовы .
господин ее встал поутру , отворил двери дома и вышел , чтоб идти в путь свой : и вот , наложница его лежит у дверей дома , и руки ее на пороге .
он сказал ей : вставай , пойдем . но ответа не было , потому что она умерла . он положил ее на осла , встал и пошел в свое место .
всякий , видевший это , говорил : не бывало и не видано было подобногосему от дня исшествия сынов Израилевых из земли Египетской до сего дня . обратите внимание на это , посоветуйтесь и скажите .
и сыны Вениаминовы услышали , что сыны Израилевы пришли в Массифу . и сказали сыны Израилевы : скажите , как происходило это зло ?
и пошли сыны Израилевы , и плакали пред Господом до вечера , и вопрошали Господа : вступать ли мне еще в сражение с сынами Вениамина , брата моего ? Господь сказал : идите против него .
и Финеес , сын Елеазара , сына Ааронова , предстоял пред ним ) : выходить ли мне еще на сражение с сынами Вениамина , брата моего , или нет ? Господь сказал : идите ; Я завтра предам его в руки ваши .
израильтяне же опять пошли к сынам Вениаминовым и поразили их мечом , и людей в городе , и скот , и все , что ни встречалось , и все находившиеся на пути города сожгли огнем .
и послало туда общество двенадцать тысяч человек , мужей сильных , и дали им приказание , говоря : идите и Поразите жителей Иависа Галаадского мечом , и женщин и детей ;
и нашли они между жителями Иависа Галаадского четыреста девиц , не познавших ложа мужеского , и привели их в стан в Силом , что в земле Ханаанской .
и сказали : вот , каждый год бывает праздник Господень в Силоме , который на север от Вефиля и на восток от дороги , ведущей от Вефиля в Сихем , и на юг от Левоны .
в те дни , когда управляли судьи , случился голод на земле . и пошел один человек из Вифлеема Иудейского со своею женою и двумя сыновьями своими жить на полях Моавитских .
они взяли себе жен из Моавитянок , имя одной Орфа , а имя другой Руфь , и жили там около десяти лет .
да даст вам Господь , чтобы вы нашли пристанище каждая в доме своегомужа ! и поцеловала их . но они подняли вопль и плакали
и возвратилась Ноеминь , и с нею сноха ее Руфь моавитянка , пришедшая с полей Моавитских , и пришли они в Вифлеем в начале жатвы ячменя .
и сказала Руфь моавитянка Ноемини : пойду я на поле и буду подбирать колосья по следам того , у кого найду благоволение . она сказала ей : пойди , дочь моя .
она сказала : " буду я подбирать и собирать между снопами позади жнецов " ; и пришла , и находится здесь с самого утра доселе ; мало бывает она дома .
она пала на лице свое и поклонилась до земли и сказала ему : чем снискала я в глазах твоих милость , что ты принимаешь меня , хотя я и чужеземка ?
когда же он ляжет спать , узнай место , где он ляжет ; тогда придешь и откроешь у ног его и ляжешь ; он скажет тебе , что тебе делать .
Вооз вышел к воротам и сидел там . и вот , идет мимо родственник , о котором говорил Вооз . и сказал ему Вооз : Зайди сюда и сядь здесь . тот зашел и сел .
Вооз сказал : когда ты купишь поле у Ноемини , то должен купить и у Руфи Моавитянки , жены умершего , и должен взять ее в замужество , чтобы восстановить имя умершего в Уделе его .
прежде такой был обычай у Израиля при выкупе и при мене для подтверждения какого @-@ либо дела : один снимал сапог свой и давал другому , и это было свидетельством у Израиля .
соседки нарекли ему имя и говорили : " у Ноемини родился сын " , и нарекли ему имя : Овид . он отец Иессея , отца Давидова .
был один человек из Рамафаим @-@ Цофима , с горы Ефремовой , имя ему Елкана , сын Иерохама , сына Илия , сына Тоху , сына Цуфа , - Ефрафянин ;
и долга священников в отношении к народу . когда кто приносил жертву , Отрок священнический , во время варения мяса , приходил с вилкой в руке своей
даже прежде , нежели сожигали тук , приходил Отрок священнический и говорил приносившему жертву : дай мяса на жаркое священнику ; он не возьмет у тебя вареного мяса , а дай сырое .
я не отрешу у тебя всех от жертвенника Моего , чтобы томить глаза твои и мучить душу твою ; но все потомство дома твоего будет умирать в средних летах .
и сказал Илий Самуилу : пойди назад и ложись , и когда зовущий позовет тебя , ты скажи : говори , Господи , ибо слышит раб Твой . и пошел Самуил и лег на месте своем .
и выстроились Филистимляне против Израильтян , и произошла битва , и были поражены Израильтяне Филистимлянами , которые побили на полесражения около четырех тысяч человек .
и пришел народ в стан ; и сказали старейшины Израилевы : за что поразил нас Господь сегодня пред Филистимлянами ? возьмем себе из Силома ковчег завета Господня , и он пойдет среди нас и спасет нас от руки врагов наших .
и сказал тот человек Илию : я пришел из стана , сегодня же бежал я с места сражения . и сказал Илий : что произошло , сын мой ?
и отвечал вестник и сказал : побежал Израиль пред Филистимлянами , и поражение великое произошло в народе , и оба сына твои , Офни и Финеес , умерли , и ковчег Божий взят .
после того , как отправили его , была рука Господа на городе - ужас весьма великий , и поразил Господь жителей города от малого до большого , и показались на них наросты .
и сказали они : какую жертву повинности должны мы принести Ему ? те сказали : по числу владетелей Филистимских пять наростов золотых и пять мышей золотых ; ибо казнь одна на всех вас и на владетелях ваших ;
Итак сделайте изваяния наростов ваших и изваяния мышей ваших , опустошающих землю , и воздайте славу Богу Израилеву ; может быть , Он облегчит руку Свою над вами и над богами вашими и над землею вашею ;
и возьмите ковчег Господень , и поставьте его на колесницу , а золотые вещи , которые принесете Ему в жертву повинности , положите в ящик сбоку его ; и отпустите его , и пусть пойдет ;
левиты сняли ковчег Господа и ящик , бывший при нем , в котором были золотые вещи , и поставили на большом том камне ; жители же Вефсамиса принесли в тотдень всесожжения и закололи жертвы Господу .
когда же услышали Филистимляне , что собрались сыны Израилевы в Массифу , тогда пошли владетели Филистимские на Израиля . израильтяне , услышав о том , убоялись Филистимлян .
и сказали сыны Израилевы Самуилу : не переставай взывать о нас к Господу Богу нашему , чтоб он спас нас от руки Филистимлян .
как они поступали с того дня , в который Я вывел их из Египта , и до сего дня , оставляли Меня и служили иным богам , так поступают они с тобою ;
и сказал : вот какие будут права царя , который будет царствовать над вами : сыновей вашихон возьмет и приставит их к колесницам своим и сделает всадниками своими , и будут они бегать пред колесницами его ;
у него был сын , имя его Саул , молодой и красивый ; и не было никого из Израильтянкрасивее его ; он от плеч своих был выше всего народа .
когда они пришли в землю Цуф , Саул сказал слуге своему , который былс ним : пойдем назад , чтобы отец мой , оставив ослиц , не стал беспокоиться о нас .
и сказал Саул слуге своему : вот мы пойдем , а что мы принесем томучеловеку ? ибо хлеба не стало в сумах наших , и подарка нет , чтобы поднести человеку Божию ; что у нас ?
а об ослицах , которые у тебя пропали уже три дня , не Заботься ; они нашлись . и кому все вожделенное в Израиле ? не тебе ли и всему дому отца твоего ?
утром встали они так : когда взошла заря , Самуил воззвал к Саулу на кровлю и сказал : встань , я провожу тебя . и встал Саул , и вышли оба они из дома , он и Самуил .
и ты пойди прежде меня в Галгал , куда и я приду к тебе для принесения всесожжений и мирных жертв ; семь дней жди , доколе я не приду к тебе , и тогда укажу тебе , что тебе делать .
все знавшие его вчера и третьего дня , увидев , что он с пророками пророчествует , говорили в народе друг другу : что это сталосьс сыном Кисовым ? неужели и Саул во пророках ?
и сказал дядя Саулов ему и слуге его : куда вы ходили ? он сказал : искать ослиц , но , видя , что их нет , зашли кСамуилу .
и сказал Самуил всему народу : видите ли , кого избрал Господь ? подобного ему нет во всем народе . тогда весь народ воскликнул и сказал : да живет царь !
и изложил Самуил народу права царства , и написал в книгу , и положил пред Господом . и отпустил весь народ , каждого в дом свой .
и сказали ему старейшины Иависа : дай нам сроку семь дней , чтобыпослать нам послов во все пределы Израильские , и если никто не поможет нам , то мы выйдем к тебе .
но они забыли Господа Бога своего , и Он предал их в руки Сисары , военачальника Асорского , и в руки Филистимлян и в руки царя Моавитского , которые воевали против них .
а если не будете слушать гласа Господа и станете противиться повелениям Господа , то рука Господа будет против вас , какбыла против отцов ваших .
израильтяне , видя , что они в опасности , потому что народ был стеснен , укрывались в пещерах и в ущельях , и между скалами , ив башнях , и во рвах ;
но Самуил сказал : что ты сделал ? Саул отвечал : я видел , что народ разбегается от меня , а ты не приходил к назначенному времени ; Филистимляне же собрались в Михмасе ;
тогда подумал я : " теперь придут на меня Филистимляне в Галгал , а я еще не вопросил Господа " , и потому решился принести всесожжение .
поэтому во время войны не было ни меча , ни копья у всего народа , бывшего с Саулом и Ионафаном , а только нашлись они у Саула и Ионафана , сына его .
и произошел ужас в стане на поле и во всем народе ; передовые отряды и опустошавшиеземлю пришли в трепет ; дрогнула вся земля , и был ужас великий от Господа .
и сказал Саул к народу , бывшему с ним ; пересмотрите и узнайте , ктоиз наших вышел . и пересмотрели , и вот нет Ионафана и оруженосца его .
Саул еще говорил к священнику , как смятение в стане Филистимском более и более распространялось и увеличивалось . тогда сказал Саул священнику : сложи руки твои .
люди Израильские были истомлены в тот день ; а Саул заклял народ , сказав : проклят , кто вкусит хлеба до вечера , доколе я не отомщу врагам моим . и никто из народа не вкусил пищи .
Ионафан же не слышал , когда отец его заклинал народ , и , протянув конец палки , которая была в руке его , обмокнул ее в сот медовый и обратил рукою к устам своим , и просветлели глаза его .
и сказал ему один из народа , говоря : отец твой заклял народ , сказав : " проклят , кто сегодня вкусит пищи " ; отэтого народ истомился .
сыновья у Саула были : Ионафан , Иессуи и Мелхисуа ; а имена двух дочерей его : имя старшей - Мерова , а имя младшей - Мелхола .
и сказал Саул : привели их от Амалика , так как народ пощадил лучших из овец и волов для жертвоприношения Господу Богу твоему ; прочее же мы истребили .
и сказал Саул Самуилу : я послушал гласа Господа и пошел в путь , куда послал меня Господь , и привел Агага , царяАмаликитского , а Амалика истребил ;
но Господь сказал Самуилу : не смотри на вид его и на высоту роста его ; Я отринул его ; Я смотрю не так , как смотрит человек ; ибо человек смотрит на лице , а Господь смотрит на сердце .
пусть господин наш прикажет слугам своим , которые пред тобою , поискать человека , искусного в игре на гуслях , и когда придет на тебя злой дух от Бога , то он , играя рукою своею , будет успокоивать тебя .
и встал Давид рано утром , и поручил овец сторожу , и , взяв ношу , пошел , как приказал ему Иессей , и пришел к обозу , когда войско выведено было в строй и с криком готовилось к сражению .
и вот , когда он разговаривал с ними , единоборец , по имени Голиаф , Филистимлянин из Гефа , выступает из рядов Филистимских и говорит те слова , и Давид услышал их .
и сказал Давид людям , стоящим с ним : что сделают тому , кто убьет этого Филистимлянина и снимет поношение с Израиля ? ибо кто этот Необрезанный Филистимлянин , что так поносит воинство Бога Живаго ?
и сказал Давид : Господь , Который избавлял меня от льва и медведя , избавит меня и от руки этого Филистимлянина . и сказал Саул Давиду : иди , и да будет Господь с тобою .
так одолел Давид Филистимлянина пращею и камнем , и поразил Филистимлянина и убил его ; меча же не было в руках Давида .
когда Саул увидел Давида , выходившего против Филистимлянина , то сказал Авениру , начальнику войска : Авенир , чей сын этот юноша ? Авенир сказал : да живет душа твоя , царь ; я не знаю .
и Давид действовал благоразумно везде , куда ни посылал его Саул , и сделал его Саул начальником над военными людьми ; и это понравилось всему народу и слугам Сауловым .
и Саул сильно огорчился , и неприятно было ему это слово , и он сказал : Давиду дали десятки тысяч , а мне тысячи ; ему недостает только царства .
и сказал Саул : так скажите Давиду : царь не хочет вена , кроме ста краеобрезаний Филистимских , в отмщение врагам царя . ибо Саул имел в мыслях погубить Давида руками Филистимлян .
тогда Саул сказал Мелхоле : для чего ты так обманула меня и отпустила врага моего , чтоб он убежал ? и сказала Мелхола Саулу : он сказал мне : Отпусти меня , иначе я убью тебя .
и сказал Давид Ионафану : вот , завтра новомесячие , и я должен сидеть с царем за столом ; но отпусти меня , ия скроюсь в поле до вечера третьего дня .
наступил и второй день новомесячия , а место Давида оставалось праздным . тогда сказал Саул сыну своему Ионафану : почему сын Иессеев не пришел к обеду ни вчера , ни сегодня ?
тогда сильно разгневался Саул на Ионафана и сказал ему : сын негодный и непокорный ! разве я не знаю , что ты подружился с сыном Иессеевым насрам себе и на срам матери твоей ?
Отрок пошел , а Давид поднялся с южной стороны и пал лицем своим на землю и трижды поклонился ; и целовали они друг друга , и плакали оба вместе , но Давид плакал более .
и сказали Анхусу слуги его : не это ли Давид , царь той страны ? не ему ли пели в хороводах и говорили : " Саул поразил тысячи , а Давид -десятки тысяч " ?
и собрались к нему все притесненные и все должники и все огорченные душею , и сделался он начальником над ними ; и было с ним около четырехсот человек .
и сказал Саул слугам своим , окружавшим его : послушайте , сыны Вениаминовы , неужели всем вам даст сын Иессея поля и виноградники и всех вас поставит тысяченачальниками и сотниками ,
и отвечал Ахимелех царю и сказал : кто из всех рабов твоих верен как Давид ? он и зять царя , и исполнитель повелений твоих , и почтен в доме твоем .
и Номву , город священников , поразил мечом ; и мужчин и женщин , и юношей и младенцев , и волов и ослов и овец поразил мечом .
и сказал Давид Авиафару : я знал в тот день , когда там был ДоикИдумеянин , что он непременно донесет Саулу ; я виновен во всех душах дома отца твоего ;
Предадут ли меня жители Кеиля в руки его ? и придет ли сюда Саул , как слышал раб Твой ? Господи Боже Израилев ! открой рабу Твоему . и сказал Господь : придет .
и сказал Давид : предадут ли жители Кеиля меня и людей моих в руки Саула ? и сказал Господь : предадут .
имя человека того - навал , а имя жены его - Авигея ; эта женщина была весьма умная и красивая лицем , а он - человек жестокий и злой нравом ; он был из рода Халева .
и пала к ногам его и сказала : на мне грех , господин мой ; позволь рабе твоей говорить в уши твои и послушай слов рабы твоей .
она встала и поклонилась лицем до земли и сказала : вот , раба твоя готова быть служанкою , чтобы омывать ноги слуг господина моего .
и обратился Давид и сказал Ахимелеху Хеттеянину и Авессе , сыну Саруину , брату Иоава , говоря : кто пойдет со мною к Саулу в стан ? и отвечал Авесса : я пойду с тобою .
нехорошо ты это делаешь ; жив Господь ! вы достойны смерти за то , что не бережете господина вашего , помазанника Господня . посмотри , где копье царя и сосуд сводою , что были у изголовья его ?
и сказал Анхус Давиду : на кого нападали ныне ? Давид сказал : на полуденную страну Иудеи и на полуденную страну Иерахмеела и на полуденную страну Кенеи .
и предаст Господь Израиля вместе с тобою в руки Филистимлян : завтра ты и сыны твои будете со мною , и стан Израильский предаст Господь в руки Филистимлян .
теперь прошу , послушайся и ты голоса рабы твоей : я предложу тебе кусок хлеба , поешь , и будет в тебе крепость , когда пойдешь в путь .
Итак встань утром , ты и рабы господина твоего , которые пришли с тобою ; и встаньте поутру , и когда светло будет , идите .
и дали ему часть связки смокв и две связки изюму , и он ел и укрепился , ибо он не ел хлеба и не пил воды три дня и три ночи .
израильтяне , жившие на стороне долины и за Иорданом , видя , что люди Израилевы побежали и что умер Саул и сыновья его , оставили города свои и бежали , а Филистимляне пришли и засели в них .
и отсекли ему голову , и сняли с него оружие и послали по всей земле Филистимской , чтобы возвестить о сем в капищах идолов своих и народу ;
и сказал ему Давид : что произошло ? расскажи мне . и тот сказал : народ побежал со сражения , и множество из народа пало иумерло , и умерли и Саул и сын его Ионафан .
после сего Давид вопросил Господа , говоря : идтили мне в какой @-@ либо из городов Иудиных ? и сказал ему Господь : иди . и сказал Давид : куда идти ? и сказал Он : в Хеврон .
и сказал ему Авенир : уклонись направо или налево , и выбери себе одного из отроков и возьми себе его вооружение . но Асаил не захотел отстать от него .
и отправил Давид послов к Иевосфею , сыну Саулову , сказать : отдай жену мою Мелхолу , которую я получил за сто краеобрезаний Филистимских .
то же говорил Авенир и Вениамитянам . и пошел Авенир в Хеврон , чтобыпересказать Давиду все , чего желали Израиль и весь дом Вениаминов .
и пришел Иоав к царю и сказал : что ты сделал ? вот , приходил к тебе Авенир ; зачем ты отпустил его , и он ушел ?
у Иевосфея , сына Саулова , два было предводителя войска ; имя одного - Баана и имя другого - Рихав , сыновья Реммона Беерофянина , из потомков Вениаминовых , ибо и Беероф причислялся к Вениамину .
и приказал Давид слугам , и убили их , и отрубили им руки и ноги , и повесили их над прудом в Хевроне . а голову Иевосфея взяли и погребли во гробе Авенира , в Хевроне .
и вопросил Давид Господа , говоря : идти ли мне против Филистимлян ? предашь ли их в руки мои ? и сказал Господь Давиду : иди , ибо Я предам Филистимлян в руки твои .
и встал и пошел Давид и весь народ , бывший с ним из Ваала Иудина , чтобы перенести оттуда ковчег Божий , на котором нарицается имя Господа Саваофа , сидящего на херувимах .
когда входил ковчег Господень в город Давидов , Мелхола , дочь Саула , смотрела в окно и , увидев царя Давида , скачущегои пляшущего пред Господом , уничижила его в сердце своем .
и принесли ковчег Господень и поставили его на своем месте посредискинии , которую устроил для него Давид ; и принес Давид всесожжения пред Господом и жертвы мирные .
и сказал Давид Мелхоле : пред Господом , Который предпочел меня отцу твоему и всему дому его , утвердив меня вождем народа Господня , Израиля ; пред Господом играть и плясать буду ;
я буду ему отцом , и он будет Мне сыном ; и если он согрешит , Я накажу его жезлом мужей и ударами сынов человеческих ;
и поразил Моавитян и смерил их веревкою , положив их на землю ; и отмерил две веревки на умерщвление , а одну веревку на оставление в живых . и сделались Моавитяне у Давида рабами , платящими дань .
у Сирийцев , и Моавитян , и аммонитян , и Филистимлян , и Амаликитян , и из отнятого уАдраазара , сына Реховова , царя Сувского .
в доме Саула был раб , по имени сива ; и позвали его к Давиду , исказал ему царь : ты ли сива ? и тот сказал : я , раб твой .
и сказал царь : нет ли еще кого @-@ нибудь из дома Саулова ? я оказал бы ему милость Божию . и сказал сива царю : есть сын Ионафана , хромой ногами .
и сказал ему царь : где он ? и сказал сива царю : вот , он в доме Махира , сына Аммиэлова , в Лодеваре .
и сказал ему Давид : не бойся ; я окажу тебе милость ради отца твоего Ионафана и возвращу тебе все поля Саула , отца твоего , и ты всегда будешь есть хлеб за моим столом .
и сказал сива царю : все , что приказывает господин мой царь рабу своему , исполнит раб твой . Мемфивосфей ел за столом Давида , как один из сыновей царя .
и увидели Аммонитяне , что они сделались ненавистными для Давида ; и послали Аммонитяне нанять Сирийцев из Беф @-@ Рехова и Сирийцев Сувы двадцать тысяч пеших , у царя Маахи тысячу человек и из Истова двенадцать тысяч человек .
и сказал Иоав : если сирийцы будут одолеватьменя , ты поможешь мне ; а если Аммонитяне тебя будут одолевать , я приду к тебе на помощь ;
Аммонитяне же , увидев , что сирийцы бегут , побежали от Авессы и ушли в город . и возвратился Иоав от аммонитян и пришел в Иерусалим .
когда все цари покорные Адраазару увидели , что они поражены Израильтянами , то заключили мир с Израильтянами и покорились им . а сирийцы боялись более помогать Аммонитянам .
и донесли Давиду , говоря : не пошел Урия в домсвой . и сказал Давид Урии : вот , ты пришел с дороги ; отчего же не пошел тыв дом свой ?
и сказал Нафан Давиду : ты - тот человек . так говорит Господь Бог Израилев : я помазал тебя в царя над Израилем и Я избавил тебя от руки Саула ,
и дал тебе дом господина твоего и жен господина твоего на лоно твое , и дал тебе дом Израилев и Иудин , и , если этого для тебя мало , прибавил бы тебе еще больше ;
так говорит Господь : вот , Я воздвигну на тебя зло из дома твоего , и возьму жен твоих пред глазами твоими , и отдам ближнему твоему , и будет он спать с женами твоими пред этим солнцем ;
тогда Давид встал с земли и умылся , и помазался , и переменил одежды свои , и пошел в дом Господень , и молился . возвратившись домой , потребовал , чтобы подали ему хлеба , и он ел .
и взял Давид венец царя их с головы его , - а в нем было золота талант и драгоценный камень , - и возложил его Давид на свою голову , и добычи из города вынес очень много .
и я , куда пойду я с моим бесчестием ? и ты , ты будешь одним из безумных в Израиле . ты поговори с царем ; он не откажет отдать меня тебе .
на ней была разноцветная одежда , ибо такие верхние одежды носили царские дочери @-@ девицы . и вывел ее слуга вон и запер за нею дверь .
когда они были еще на пути , дошел слух до Давида , что Авессалом умертвил всех царских сыновей , и не осталось ни одного из них .
она сказала : Помяни , царь , Господа Бога твоего , чтобы не умножились Мстители за кровь и не погубили сына моего . и сказал царь : жив Господь ! не падет и волос сына твоего на землю .
мы умрем и будем как вода , вылитая на землю , которую нельзя собрать ; но Бог не желает погубить душу и помышляет , как бы не отвергнуть от Себя и отверженного .
чтобы притчею дать делу такой вид , раб твой Иоав научил меня ; но господин мой мудр , как мудр Ангел Божий , чтобызнать все , что на земле .
тогда Иоав пал лицем на землю и поклонился , и благословил царя и сказал : теперь знает раб твой , что обрел благоволение пред очами твоими , господин мой царь , так как царь сделал по слову раба своего .
и сказал царь Еффею Гефянину : зачем и ты идешь с нами ? возвратись и оставайся с тем царем ; ибо ты - чужеземец и пришел сюда из своего места ;
и плакала вся земля громким голосом . и весь народ переходил , и царь перешел поток Кедрон ; и пошел весь народ по дороге к пустыне .
вот и Садок , и все левиты с ним несли ковчег завета Божия из Вефары и поставили ковчег Божий ; Авиафар же стоял на возвышении , доколе весь народ не вышел из города .
и сказал царь Садоку : возврати ковчег Божий в город . если я обрету милость пред очами Господа , то Он возвратит меня и даст мне видеть его и жилище его .
когда Давид немного сошел с вершины горы , вот встречается ему сива , слуга Мемфивосфея , с парою навьюченных ослов , и на них двести хлебов , сто связок изюму , сто связок смокв и мех с вином .
и сказал царь : где сын господина твоего ? и отвечал сива царю : вот , он остался в Иерусалиме и говорит : теперь @-@ то дом Израилев возвратит мне царство отца моего .
и сказал царь Сиве : вот тебе все , что у Мемфивосфея . и отвечал сива , поклонившись : да обрету милость в глазах господина моего царя !
Господь обратил на тебя всю кровь дома Саулова , вместо которого ты воцарился , и предал Господь царство в руки Авессалома , сына твоего ; и вот , ты в беде , ибо ты - кровопийца .
и сказал царь : что мне и вам , сыны Саруины ? пусть он злословит , ибо Господь повелел ему злословить Давида . кто же может сказать : зачем ты так делаешь ?
и сказал Хусий Авессалому : нет , кого избрал Господь и этот народ ивесь Израиль , с тем и я , и с ним останусь .
и сказал Ахитофел Авессалому : войди к наложницам отца твоего , которых оноставил охранять дом свой ; и услышат все Израильтяне , что ты сделался ненавистным для отца твоего , и укрепятся руки всех , которые с тобою .
и теперь пошлите поскорее и скажите Давиду так : не оставайся в эту ночь на равнине в пустыне , но поскорее Перейди , чтобы не погибнуть царю и всем людям , которые с ним .
Ионафан и Ахимаас стояли у источника Рогель . и пошла служанка ирассказала им , а они пошли и известили царя Давида ; ибо они не могли показаться в городе .
и пришли рабы Авессалома к женщине в дом , и сказали : где Ахимаас и Ионафан ? и сказала им женщина : они перешли вброд реку . и искали они , и не нашли , и возвратились в Иерусалим .
когда они ушли , те вышли из колодезя , пошли и известили царя Давида и сказали Давиду : встаньте и поскорее перейдите воду ; ибо так и так советовал о вас Ахитофел .
и приказал царь Иоаву и Авессе и Еффею , говоря : сберегите мне отрока Авессалома . и все люди слышали , как приказывал царь всем начальникам об Авессаломе .
и сказал Ахимаас : пусть так , но я побегу . и сказал ему Иоав : беги . и побежал Ахимаас по прямой дороге и опередил Хусия .
Давид тогда сидел между двумя воротами . и сторож взошел на кровлю ворот к стене и , подняв глаза , увидел : вот , бежит один человек .
сторож увидел и другого бегущего человека ; и закричал сторож привратнику : вот , еще бежит один человек . царь сказал : и это - вестник .
сторож сказал : я вижу походку первого , похожую на походку Ахимааса , сына Садокова . и сказал царь : это человек хороший и идет с хорошею вестью .
и сказал царь : благополучен ли Отрок Авессалом ? и сказал Ахимаас : я видел большое волнение , когда раб царев Иоав посылалраба твоего ; но я не знаю , что там было .
и встал царь и сел у ворот , а всему народу возвестили , что царь сидит у ворот . и пришел весь народ пред лице царя ; Израильтяне же разбежались по своим шатрам .
и склонил он сердце всех Иудеев , как одного человека ; и послали оник царю сказать : возвратись ты и все слуги твои .
и тысяча человек из Вениамитян с ним , и сива , слуга дома Саулова , с пятнадцатью сыновьями своими и двадцатью рабами своими ; и перешли они Иордан пред лицем царя .
когда переправили судно , чтобы перевезти дом царя и послужить ему , тогда Семей , сын Геры , пал пред царем , как только он перешел Иордан ,
когда он вышел из Иерусалима навстречу царю , царь сказал ему : почему ты , Мемфивосфей , не пошел со мною ?
и вот , все Израильтяне пришли к царю и сказали царю : зачем братья наши , мужи иудины , похитили тебя и проводили царя в дом его и всех людей Давида с ним через Иордан ?
и пришли и осадили его в Авеле @-@ Беф @-@ Маахе ; и насыпали вал пред городом и подступили к стене , и все люди , бывшие с Иоавом , старалисьразрушить стену .
и сказал Давид Гаваонитянам : что мне сделать для вас , и чем примирить вас , чтобы вы благословили наследие Господне ?
из его потомков Выдай нам семь человек , и мы повесим их пред Господом в Гиве Саула , избранного Господом . и сказал царь : я выдам .
и взял царь двух сыновей Рицпы , дочери Айя , которая родила Саулу Армона и Мемфивосфея , и пять сыновей Мелхолы , дочери Сауловой , которых она родила Адриэлу , сыну Верзеллия из Мехолы ,
и отдал их в руки Гаваонитян , и они повесили их на горе пред Господом . и погибли все семь вместе ; они умерщвлены в первые дни жатвы , в начале жатвы ячменя .
тогда Иесвий , один из потомков Рефаимов , у которого копье было весом в триста сиклеймеди и который опоясан был новым мечом , хотел поразить Давида .
но ему помог Авесса , сын Саруин , и поразил Филистимлянина и умертвил его . тогда люди Давидовы поклялись , говоря : не выйдешь ты больше с нами на войну , чтобы не угас светильник Израиля .
было еще сражение в Гефе ; и был там один человек рослый , имевший по шестипальцев на руках и на ногах , всего двадцать четыре , также из потомков Рефаимов ,
за ним Шамма , сын Аге , Гараритянин . когда Филистимляне собрались вФирию , где было поле , засеянное чечевицею , и народ побежал от Филистимлян ,
трое сих главных из тридцати вождей пошли и вошли во время жатвы к Давиду в пещеру Одоллам , когда толпы Филистимлян стояли в долине Рефаимов .
тогда трое этих храбрых пробились сквозь стан филистимский и почерпнули воды из колодезя Вифлеемского , что у ворот , и взяли и принесли Давиду . но он не захотел пить ее и вылил ее во славу Господа ,
и сказал : сохрани меня Господь , чтоб я сделал это ! не кровь ли это людей , ходивших с опасностью собственной жизни ? и не захотел пить ее . вот что сделали эти трое храбрых !
и Авесса , брат Иоава , сын Саруин , был главным из трех ; он убилкопьем своим триста человек и был в славе у тех троих .
Ванея , сын Иодая , мужа храброго , великий по делам , из Кавцеила ; он поразил двух сыновей Ариила Моавитского ; он же сошел и убил льва во РВЕ в снежное время ;
он же убил одного Египтянина человека видного ; в руке Египтянина было копье , а он пошел к нему с палкою и отнял копье из руки Египтянина , и убил его собственным его копьем :
и перешли они Иордан и остановились в Ароере , на правой стороне города , который среди долины Гадовой , к Иазеру ;
и подал Иоав список народной переписи царю ; и оказалось , что Израильтян было восемьсот тысяч мужей сильных , способных к войне , а Иудеян пятьсот тысяч .
и сказал Орна : зачем пришел господин мой царь к рабу своему ? и сказал Давид : купить у тебя гумно для устроения жертвенника Господу , чтобы прекратилось поражение народа .
и сказал Орна Давиду : пусть возьмет и вознесет в жертвугосподин мой , царь , что ему угодно . вот волы для всесожжения и повозки и упряжь воловья на дрова .
отец же никогда не стеснял его вопросом : для чего ты это делаешь ? он жебыл очень красив и родился ему после Авессалома .
и заколол он множество волов , тельцов и овец , и пригласил всехсыновей царских и священника Авиафара , и военачальника Иоава ; Соломона же , раба твоего , не пригласил .
потому что он ныне сошел и заколол множество волов , тельцов и овец , и пригласил всех сыновей царских и военачальников и священника Авиафара , и вот , они едят и пьют у него и говорят : да живет царь Адония !
как я клялся тебе Господом Богом Израилевым , говоря , что Соломон , сын твой , будет царствовать после меня и он сядет напрестоле моем вместо меня , так я и сделаю это сегодня .
потом проводите его назад , и он придет и сядет на престоле моем ; онбудет царствовать вместо меня ; ему завещал я быть вождем Израиля и Иуды .
и пошли Садок священник и Нафан пророк и Ванея , сын Иодая , и Хелефеи и Фелефеи , и посадили Соломона на мула царя Давида , и повели его к Гиону .
и слуги царя приходили поздравить господина нашего царя Давида , говоря : Бог твой да прославит имя Соломона более твоего имени и да возвеличит престол его более твоего престола . и поклонился царь на ложе своем ,
и донесли Соломону , говоря : вот , Адония боится царя Соломона , и вот , он держится за роги жертвенника , говоря : пусть поклянется мне теперь царь Соломон , что он не умертвит раба своего мечом .
ты же не оставь его безнаказанным ; ибо ты человек мудрый и знаешь , что тебе сделать с ним , чтобы низвести седину его в крови в преисподнюю .
и вошла Вирсавия к царю Соломону говорить ему об Адонии . царь встал перед нею , и поклонился ей , и сел на престоле своем.Поставили престол и для матери царя , и она села по правую руку его
и донесли царю Соломону , что Иоав убежал в скинию Господню и что он у жертвенника . и послал Соломон Ванею , сына Иодаева , говоря : пойди , Умертви его .
и пришел Ванея в скинию Господню и сказал ему : так сказал царь : выходи . и сказал тот : нет , я хочу умереть здесь . Ванея передал это царю , говоря : так сказал Иоав , и так отвечал мне .
царь сказал ему : сделай , как он сказал , и Умертви его и похорони его , и сними невинную кровь , пролитую Иоавом , с меняи с дома отца моего ;
да обратится кровь их на голову Иоава и на голову потомства его на веки , а Давиду и потомству его , и дому его и престолу его да будет мир на веки от Господа !
но через три года случилось , что у Семея двое рабов убежали кАнхусу , сыну Маахи , царю Гефскому . и сказали Семею , говоря : вот , рабы твои в Гефе .
и сказала другая женщина : нет , мой сын живой , а твой сын мертвый . а та говорила ей : нет , твой сын мертвый , а мой живой . и говорили онитак пред царем .
одно крыло херувима было в пять локтей и другое крыло херувима впять локтей ; десять локтей было от одного конца крыльев его до другого конца крыльевего .
большой двор огорожен был кругом тремя рядами тесаных камней и одним рядом кедровых бревен ; также и внутренний двор храма Господа и притвор храма .
сетки плетеной работы и снурки в виде цепочек для венцов , которые были на верху столбов : семь на одном венце и семь на другом венце .
и расставил подставы - пять на правой стороне храма и пять налевой стороне храма , а море поставил на правой стороне храма , на восточно @-@ южной стороне .
и сделал Хирам умывальницы и лопатки и чаши . и кончил Хирам всю работу , которую производил у царя Соломона для храма Господня :
и понесли ковчег Господень и скинию собрания и все священные вещи , которые были в скинии ; и несли их священники и левиты .
и приготовил там место для ковчега , в котором завет Господа , заключенный Им с отцами нашими , когда Он вывел их из земли Египетской .
и сказал : Господи Боже Израилев ! нет подобного Тебе Бога на небесах вверху и на земле внизу ; Ты хранишь завет и милость к рабам Твоим , ходящим пред Тобою всем сердцем своим .
тогда услышь с неба и прости грех рабов Твоих и народа ТвоегоИзраиля , указав им добрый путь , по которому идти , и пошли дождь на землю Твою , которую Ты дал народу Твоему в наследие .
ты услышь с неба , с места обитания Твоего , и помилуй ; соделай и воздай каждому по путям его , как Ты усмотришь сердце его , ибо Ты один знаешь сердце всех сынов человеческих :
и когда они в земле , в которой будут находиться в плену , войдут в себя и обратятся и будут молиться Тебе в земле пленивших их , говоря : " мы согрешили , сделали беззаконие , мы виновны " ;
и принес Соломон в мирную жертву , которую принес он Господу , двадцать две тысячи крупного скота и сто двадцать тысяч мелкого скота . так освятили храм Господу царь и все сыны Израилевы .
на что Хирам , царь Тирский , доставлял Соломону дерева кедровые идерева кипарисовые и золото , по его желанию , - царь Соломон дал Хираму двадцать городов в земле Галилейской .
весь народ , оставшийся от аморреев , Хеттеев , Ферезеев , Евеев , и Иевусеев , которые были не из сынов Израилевых ,
детей их , оставшихся после них на земле , которых сыны Израилевы не могли истребить , Соломон сделал оброчными работниками до сего дня .
сынов же Израилевых Соломон не делал работниками , но они были его воинами , его слугами , его вельможами , его военачальниками и вождями его колесниц и его всадников .
и пищу за столом его , и жилище рабов его , и стройность слуг его , и одежду их , и виночерпиев его , и всесожжения его , которые он приносил в храме Господнем . и не могла онаболее удержаться
и подарила она царю сто двадцать талантов золота и великоемножество благовоний и драгоценные камни ; никогда еще не приходило такого множества благовоний , какое подарила царица Савская царю Соломону .
к престолу было шесть ступеней ; верх сзади у престола был круглый , и были с обеихсторон у места сиденья локотники , и два льва стояли у локотников ;
когда Адер услышал , что Давид почил с отцами своими и что военачальник Иоав умер , то сказал фараону : Отпусти меня , я пойду в свою землю .
и сказал ему фараон : разве ты нуждаешься в чем у меня , что хочешь идти в свою землю ? он отвечал : нет , но отпусти меня .
Иеровоам был человек мужественный . Соломон , заметив , что этот молодой человек умеет делать дело , поставил его смотрителем над оброчными из дома Иосифова .
в то время случилось Иеровоаму выйти из Иерусалима ; и встретил его на дороге пророк Ахия Силомлянин , и на нем была новая одежда . на поле их было толькодвое .
и сказал Иеровоаму : возьми себе десять частей , ибо так говорит Господь Бог Израилев : вот , Я исторгаю царство из руки Соломоновой и даю тебе десять колен ,
и сказал им : что вы посоветуете мне отвечать народу сему , которыйговорил мне и сказал : " облегчи иго , которое наложил на нас отец твой " ?
и не послушал царь народа , ибо так суждено было Господом , чтобы исполнилось слово Его , которое изрек Господь чрез Ахию Силомлянина Иеровоаму , сыну Наватову .
Ровоам , прибыв в Иерусалим , собрал из всего дома Иудина и из колена Вениаминова сто восемьдесят тысяч отборных воинов , дабы воевать с домом Израилевым для того , чтобы возвратить царство Ровоаму , сыну Соломонову .
если народ сей будет ходить в Иерусалим для жертвоприношения в доме Господнем , то сердце народа сего обратится к государю своему , к Ровоаму , царю Иудейскому , и убьют они меня и возвратятся к Ровоаму , царю Иудейскому .
и принес жертвы на жертвеннике , который он сделал в Вефиле , в пятнадцатый день восьмого месяца , месяца , который он произвольно назначил ; и установил праздник для сынов Израилевых , и подошел к жертвеннику , чтобы совершить курение .
в Вефиле жил один пророк @-@ старец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Вефиле ; и слова , какие он говорил царю , пересказали сыновья отцу своему .
ибо словом Господним сказано мне : " не ешь хлеба и не пей там воды и не возвращайся тою дорогою , которою ты шел " .
и сказал Иеровоам жене своей : встань и переоденься , чтобы не узнали , что ты жена Иеровоамова , и пойди в Силом . там есть пророк Ахия ; онпредсказал мне , что я буду царем сего народа .
за грехи Иеровоама , которые он сам делал и которыми ввел в грех Израиля , за оскорбление , которым он прогневал Господа Бога Израилева .
за все грехи Ваасы и за грехи Илы , сына его , которые они сами делали и которыми вводили Израиля в грех , раздражая Господа Бога Израилева своими идолами .
и купил Амврий гору Семерон у Семира за два таланта серебра , и застроил гору , и назвал построенный им город Самариею , по имени Семира , владельца горы .
он во всем ходил путем Иеровоама , сына Наватова , и во грехах его , которыми тот ввел в грех Израильтян , чтобы прогневлять Господа Бога Израилева идолами своими .
в его дни Ахиил Вефилянин построил Иерихон : на первенце своем Авираме он положил основание его и на младшем своем сыне Сегубе поставил ворота его , по слову Господа , которое Он изрек чрез Иисуса , сына Навина .
и сказал Илия Фесвитянин , из жителей Галаадских , Ахаву : жив Господь Бог Израилев , пред Которым я стою ! в сии годы не будет ни росы , ни дождя , разве только по моему слову .
и встал он и пошел в Сарепту ; и когда пришел к воротам города , вот , там женщина вдова собирает дрова . и подозвал он ее и сказал : дай мне немного воды в сосуде напиться .
теперь пошли и собери ко мне всего Израиля на гору Кармил , и четыреста пятьдесят пророков Вааловых , и четыреста пророков дубравных , питающихся от стола Иезавели .
и сказал Илия пророкам Вааловым : выберите себе одного тельца и приготовьте вы прежде , ибо вас много ; и призовите имя бога вашего , но огня не подкладывайте .
прошел полдень , а они все еще бесновались до самого времени вечернего жертвоприношения ; но не было ни голоса , ни ответа , ни слуха .
и ниспал огонь Господень и пожрал всесожжение , и дрова , и камни , и прах , и поглотил воду , которая во РВЕ .
и сказал отроку своему : пойди , посмотри к морю . тот пошел и посмотрел , и сказал : ничего нет . он сказал : продолжай это до семи раз .
услышав сие , Илия закрыл лице свое милотью своею , и вышел , и стал у входа в пещеру . и был к нему голос и сказал ему : что ты здесь , Илия ?
и подошел пророк к царю Израильскому и сказал ему : пойди , укрепись , и знай и смотри , что тебе делать , ибо по прошествии года царь Сирийский опять пойдет против тебя .
остальные убежали в город Афек ; там упала стена на остальных двадцать семь тысяч человек . а Венадад ушелв город и бегал из одной внутренней комнаты в другую .
и сказал ему : за то , что ты не слушаешь гласа Господня , убьет тебялев , когда пойдешь от меня . он пошел от него , и лев , встретив его , убил его .
и сказал ему : так говорит Господь : за то , что ты выпустил из руктвоих человека , заклятого Мною , душа твоя будет вместо его души , народ твой вместо его народа .
услышав , что Навуфей побит камнями и умер , Иезавель сказала Ахаву : встань , возьми во владение виноградник Навуфея Изреелитянина , который не хотел отдать тебе за серебро ; ибо Навуфея нет в живых , он умер .
и сказал Ахав Илии : нашел ты меня , враг мой ! он сказал : нашел , ибо ты предался тому , чтобы делать неугодное пред очами Господа .
царь Израильский и Иосафат , царь иудейский , сидели каждый наседалище своем , одетые в царские одежды , на площади у ворот Самарии , и все пророки пророчествовали пред ними .
и скажите : так говорит царь : посадите этого в темницу и кормите его скудно хлебом и скудно водою , доколе я не возвращусь в мире .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень твои царские одежды . и переоделся царь Израильский и вступил в сражение .
начальники колесниц , увидев Иосафата , подумали : " верно это царьИзраильский " , и поворотили на него , чтобы сразиться с ним . и закричал Иосафат .
прочие дела Ахава , все , что он делал , и дом из слоновой кости , который он построил , и все города , которые он строил , описаны в летописи царей Израильских .
он ходил во всем путем отца своего Асы , не сходил с него , делая угодное пред очами Господними . только высоты не были отменены ; народ еще совершал жертвы и курения на высотах .
Охозия же упал чрез решетку с горницы своей , что в Самарии , и занемог . и послал послов , и сказал им : пойдите , спросите у веельзевула , божества Аккаронского : выздоровею ли я от сей болезни ?
и сказал Илия Елисею : останься здесь , ибо Господь посылает меня в Вефиль . но Елисей сказал : жив Господь и жива душа твоя ! не оставлю тебя . и пошли они в Вефиль .
и вышли сыны пророков , которые в Вефиле , к Елисею и сказали ему : знаешь ли , что сегодня Господь вознесет господина твоего над главою твоею ? он сказал : я также знаю , молчите .
и сказал ему Илия : Елисей , останься здесь , ибо Господь посылает меня в Иерихон . и сказал он : жив Господь и жива душа твоя ! не оставлю тебя . и пришли в Иерихон .
и подошли сыны пророков , которые в Иерихоне , к Елисею и сказали ему : знаешь ли , что сегодня Господь берет господина твоего и вознесет над главою твоею ? он сказал : я также знаю , молчите .
и сказал ему Илия : останься здесь , ибо Господь посылает меня к Иордану . и сказал он : жив Господь и жива душа твоя ! не оставлю тебя . и пошли оба .
когда они перешли , Илия сказал Елисею : проси , что сделать тебе , прежде нежели я буду взят от тебя . и сказал Елисей : дух , который в тебе , пусть будет на мне вдвойне .
и увидели его сыны пророков , которые в Иерихоне , издали , и сказали : опочил дух Илии на Елисее . и пошли навстречу ему , и поклонились ему до земли ,
и сказали жители того города Елисею : вот , положение этого города хорошо , как видит господин мой ; но вода нехороша и земля бесплодна .
и пошел он оттуда в Вефиль . когда он шел дорогою , малые дети вышли из города и насмехались над ним и говорили ему : иди , плешивый ! иди , плешивый !
Меса , царь Моавитский , был богат скотом и присылалцарю Израильскому по сто тысяч овец и по сто тысяч неостриженных баранов .
и пошел царь Израильский , и царь иудейский , и царь Едомский , и шли они обходом семь дней , и не было воды для войска и дляскота , который шел за ними .
и сказал Иосафат : нет ли здесь пророка Господня , чтобы нам вопросить Господа чрез него ? и отвечал один из слуг царя Израильского и сказал : здесь Елисей , сын Сафатов , который подавал воду на руки Илии .
ибо так говорит Господь : не увидите ветра и не увидите дождя , а долина сия наполнится водою , которую будете пить вы и мелкий и крупный скот ваш ;
побеги к ней навстречу и скажи ей : " здорова ли ты ? здоров ли муж твой ? здоров ли ребенок ? " - Она сказала : здоровы .
Гиезий пошел впереди их и положил жезл на лице ребенка . но не было ни голоса , ни ответа . и вышел навстречу ему , и донес ему , и сказал : не пробуждается ребенок .
Елисей же возвратился в Галгал . и был голод в земле той , и сыны пророков сидели пред ним . и сказал он слуге своему : поставь большой котел и свари похлебку для сынов пророческих .
и сказал он : подайте муки . и всыпал ее в котел и сказал Гиезию : наливай людям , пусть едят . и не стало ничего вредного в котле .
и сказал слуга его : что тут я дам ста человекам ? и сказал он : отдай людям , пусть едят , ибо так говорит Господь : " насытятся , и останется " .
Нееман , военачальник царя Сирийского , был великий человек у господина своего и уважаемый , потому что чрез него дал Господь победу Сириянам ; и человек сей былотличный воин , но прокаженный .
когда услышал Елисей , человек Божий , что царь Израильский разодрал одежды свои , то послал сказать царю : для чего ты разодрал одежды свои ? пусть он придет ко мне , и узнает , что есть пророк в Израиле .
и разгневался Нееман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призовет имя Господа Бога своего , и возложит руку свою на то место и снимет проказу ;
и пошел он и окунулся в Иордане семь раз , по слову человека Божия , и обновилось тело его , как тело малого ребенка , и очистился .
и встревожилось сердце царя Сирийского по сему случаю , и призвалон рабов своих и сказал им : скажите мне , кто из наших в сношении с царем Израильским ?
поутру служитель человека Божия встал и вышел ; и вот , войско вокруг города , и кони и колесницы . и сказал ему слуга его : увы ! господин мой , что нам делать ?
когда пошли к нему Сирияне , Елисей помолился Господу и сказал : порази их слепотою . и Он поразил их слепотою по слову Елисея .
когда они пришли в Самарию , Елисей сказал : Господи ! открой глаза им , чтобы они видели . и открыл Господь глаза их , и увидели , что они в средине Самарии .
и был большой голод в Самарии , когда они осадили ее , так что ослиная голова продаваласьпо восьмидесяти сиклей серебра , и четвертая часть Каба голубиного помета - по пяти сиклей серебра .
и сказал Елисей : выслушайте слово Господне : так говорит Господь : завтра в это время мера муки лучшей будет по сиклю и две меры ячменя по сиклю у ворот Самарии .
и встали в сумерки , чтобы пойти в стан Сирийский . и пришли к краю стана Сирийского , и вот , нет там ни одного человека .
и вышел народ , и разграбил стан Сирийский , и была мера муки лучшей по сиклю , и две меры ячменя по сиклю , по слову Господню .
и сказал царь Азаилу : возьми в руку твою дар и пойди навстречу человеку Божию , и вопроси Господа чрез него , говоря : выздоровею ли я от сей болезни ?
и сказал Азаил : что такое раб твой , пес , чтобы мог сделать такое большое дело ? и сказал Елисей : указал мне Господь в тебе царя Сирии .
и вышел Ииуй к слугам господина своего , и сказали ему : с миром ли ? зачем приходил этот неистовый к тебе ? и сказал им : вы знаете этого человека и что он говорит .
на башне в Изрееле стоял сторож , и увидел он полчище Ииуево , когда оно шло , и сказал : полчище вижу я . и сказал Иорам : возьми всадника , и пошли навстречу им , и пусть скажет : с миром ли ?
и послали другого всадника , и он приехал к ним , и сказал : так говорит царь : с миром ли ? и сказал Ииуй : что тебе до мира ? поезжай за мною .
и возвратились , и донесли ему . и сказал он : таково было слово Господа , которое Он изрек чрез раба Своего Илию Фесвитянина , сказав : на полеИзреельском съедят псы тело Иезавели ,
поутру он вышел , и стал , и сказал всему народу : вы невиновны . вот я восстал против государя моего и умертвил его , а их всех кто убил ?
но Ииуй не старался ходить в законе Господа Бога Израилева , от всего сердца . он не отступал от грехов Иеровоама , который ввел Израиля в грех .
в седьмой год послал Иодай , и взял сотниковиз телохранителей и Скороходов , и привел их к себе в дом Господень , и сделал с ними договор , и взял с них клятву в доме Господнем , и показал им царского сына .
и дал им приказание , сказав : вот что вы сделайте : третья часть из вас , из приходящих в субботу , будет содержать стражу при царском доме ;
третья часть у ворот Сур , и третья часть у ворот сзади телохранителей , и содержите стражу дома , чтобы не было повреждения ;
и стали скороходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жертвенника и у дома , вокруг царя .
и вывел он царского сына , и возложил на него царский венец и украшения , и воцарили его , и помазали его , и рукоплескали и восклицали : да живет царь !
Однакож не отступали от грехов дома Иеровоама , который ввел Израиля в грех ; ходили в них , и дубрава стояла в Самарии .
у Иоахаза оставалось войска только пятьдесят всадников , десять колесниц и десять тысяч пеших , от того , что истребил их царь Сирийский и обратил их в прах на попрание .
и делал неугодное в очах Господних ; не отставал от всех греховИеровоама , сына Наватова , который ввел Израиля в грех , но ходил в них .
прочее об Иоасе и обо всем , что он сделал , и о мужественных подвигахего , как он воевал с Амасиею , царем Иудейским , написано в летописи царей Израильских .
Елисей заболел болезнью , от которой потом и умер . и пришелк нему Иоас , царь Израильский , и плакал над ним , и говорил : отец мой ! отецмой ! колесница Израиля и конница его !
и разгневался на него человек Божий , и сказал : надобно было бы битьпять или шесть раз , тогда ты побил бы Сириян совершенно , а теперь только три раза поразишь Сириян .
тогда послал Амасия послов к Иоасу , царю Израильскому , сыну Иоахаза , сына Ииуева , сказать : выйди , повидаемся лично .
и Амасию , царя Иудейского , сына Иоаса , сына Охозиина , захватил Иоас , царь Израильский , в Вефсамисе , и пошел в Иерусалим и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угольных на четыресталоктей .
прочее об Иоасе , что он сделал , и о мужественных подвигах его , и какон воевал с Амасиею , царем Иудейским , написано в летописи царей Израильских .
он делал неугодное в очах Господних , как делали отцы его : не отставал от грехов Иеровоама , сына Наватова , который ввел Израиля в грех .
таково было слово Господа , которое он изрек Ииую , сказав : сыновьятвои до четвертого рода будут сидеть на престоле Израилевом . и сбылосьтак .
и разложил Менаим это серебро на Израильтян , на всех людей богатых , по пятидесяти сиклей серебра на каждого человека , чтобы отдать царю Ассирийскому . Ипошел назад царь ассирийский и не остался там в земле .
и взял Ахаз серебро и золото , какое нашлось в доме Господнем и в сокровищницах дома царского , и послал царю Ассирийскому в дар .
в девятый год Осии взял царь ассирийский Самарию , и переселил Израильтян в Ассирию , и поселил их в Халахе и в Хаворе , при реке Гозан , и в городах Мидийских .
когда стали грешить сыны Израилевы пред ГосподомБогом своим , Который вывел их из земли Египетской , из @-@ под руки фараона , царя Египетского , и стали чтить богов иных ,
и стали делать сыны Израилевы дела неугодные Господу Богу своему , и построили себе высоты во всех городах своих , начиная от сторожевойбашни до укрепленного города ,
и проводили сыновей своих и дочерей своих чрез огонь , и гадали , иволшебствовали , и предались тому , чтобы делать неугодное в очах Господа и прогневлять Его .
и повелел царь ассирийский , и сказал : отправьте туда одного из священников , которых вы выселили оттуда ; пусть пойдет и живет там , и он научит их закону Бога той земли .
двадцати пяти лет был он , когда воцарился , и двадцать девять летцарствовал в Иерусалиме ; имя матери его Ави , дочь Захарии .
он отменил высоты , разбил статуи , срубил дубраву и истребил медного змея , которого сделал Моисей , потому что до самых тех дней сыны Израилевы кадили ему и называли его Нехуштан .
и звали они царя . и вышел к ним Елиаким , сын Хелкиин , начальникдворца , и Севна писец , и Иоах , сын Асафов , дееписатель .
ты говорил только пустые слова : для войны нужны совет и сила . ныне же на кого тыуповаешь , что отложился от меня ?
Итак вступи в союз с господином моимцарем Ассирийским : я дам тебе две тысячи коней , можешь ли достать себе всадников на них ?
и сказал Елиаким , сын Хелкиин , и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что понимаем мы , а не говори с нами по @-@ иудейски вслух народа , который на стене .
и встал Рабсак и возгласил громким голосом по @-@ иудейски , и говорил , и сказал : слушайте слово царя великого , царяАссирийского !
не слушайте Езекии . ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
где боги Емафа и Арпада ? где боги Сепарваима , ены и Иввы ? спасли ли они Самарию от руки моей ?
кто из всех богов земель сих спас землю свою от руки моей ? так неужели Господь спасет Иерусалим от руки моей ?
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к Исаии пророку , сыну Амосову .
так скажите Езекии , царю Иудейскому : пусть не обманывает тебя Богтвой , на Которого ты уповаешь , думая : " не будет отданИерусалим в руки царя ассирийского " .
и жители их сделались маломощны , трепещут и остаются в стыде . они стали как трава на поле и нежная зелень , как порост на кровлях и опаленный хлеб , прежде нежели выколосился .
и прибавлю ко дням твоим пятнадцать лет , и от руки царя ассирийского спасу тебя и город сей , и защищу город сей ради Себя и ради Давида , раба Моего .
и пришел Исаия пророк к царю Езекии и сказал ему : что говорили эти люди , и откуда они приходили к тебе ? и сказал Езекия : из земли далекой они приходили , из Вавилона .
и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова , и вытру Иерусалим так , как вытирают чашу , - вытрут и опрокинут ее ;
прочее о Манассии и обо всем , что он сделал , и о грехах его , в чем он согрешил , написано в летописи царей Иудейских .
в восемнадцатый год царя Иосии , послал царь Шафана , сына Ацалии , сына Мешулламова , писца , в дом Господень , сказав :
пойди к Хелкии первосвященнику , пусть он пересчитает серебро , принесенное в дом Господень , которое собрали от народа стоящие на страже у порога ,
и сказал Хелкия первосвященник Шафану писцу : книгу закона я нашел в доме Господнем . и подал Хелкия книгу Шафану , и он читал ее .
и пришел Шафан писец к царю , и принес царю ответ , и сказал : взяли рабы твои серебро , найденное в доме , и передали его в руки производителям работ , приставленным к домуГосподню .
так говорит Господь : наведу зло на место сие и на жителей его , - все слова книги , которую читал царь иудейский .
и вынес Астарту из дома Господня за Иерусалим к потоку Кедрону , и сжег ее у потока Кедрона , и истер ее в прах , и бросил прах ее на кладбище общенародное ;
и взглянул Иосия и увидел могилы , которые были там на горе , и послал и взял кости из могил , и сжег на жертвеннике , и осквернил его по слову Господню , которое провозгласил человек Божий , предрекшийсобытия сии .
потому что не была совершена такая пасха от дней судей , которые судили Израиля , и во все дни царей Израильских и царей Иудейских ;
Однакож Господь не отложил великой ярости гнева Своего , какою воспылал гнев Его на Иуду за все оскорбления , какими прогневал Его Манассия .
и сказал Господь : и Иуду отрину от лица Моего , как отринул Я Израиля , и отвергну город сей Иерусалим , который Я избрал , и дом , о которомЯ сказал : " будет имя Мое там " .
и посылал на него Господь полчища Халдеев , и полчища Сириян , и полчища Моавитян , и полчища аммонитян , - посылал их на Иуду , чтобы погубить егопо слову Господа , которое Он изрек чрез рабов Своих пророков .
и вывез он оттуда все сокровища дома Господня и сокровища царского дома ; и изломал , как изрек Господь , все золотые сосуды , которые Соломон , царь Израилев , сделал в храме Господнем ;
и все войско числом семь тысяч , и художников и строителей тысячу , всех храбрых , ходящих на войну , отвел царь Вавилонский на поселение в Вавилон .
в девятый год царствования своего , в десятый месяц , в десятый день месяца , пришел Навуходоносор , царь Вавилонский , со всем войском своим к Иерусалиму , и осадил его , и устроил вокруг него вал .
в пятый месяц , в седьмой день месяца , то есть в девятнадцатый год Навуходоносора , царя Вавилонского , пришел Навузардан , начальник телохранителей , слуга царя Вавилонского , в Иерусалим
восемнадцать локтей вышины в одном столбе ; венец на нем медный , а вышина венца три локтя , и сетка и гранатовые яблоки вокруг венца - все из меди . то же и на другом столбе с сеткою .
но в седьмой месяц пришел Исмаил , сын Нефании , сына Елишамы , из племени царского , с десятью человеками , и поразил Годолию , и он умер , и Иудеев и Халдеев , которые были с ним в Массифе .
сыновья Хеттуры , наложницы Авраамовой : она родила Зимрана , Иокшана , Медана , Мадиана , Ишбака и Шуаха . сыновья Иокшана : Шева и Дедан .
Аарон же и сыновья его сожигали на жертвеннике всесожжения и на жертвеннике кадильном , и совершали всякое священнодействие во Святом Святых и для очищения Израиля во всем , как заповедал раб Божий Моисей .
сыновья Белы : Ецбон , Уззий , Уззиил , Иеримоф и ИРИ , пятеро , главы поколений , люди воинственные . в родословных списках записано их двадцать две тысячи тридцать четыре .
сыновья Бехера : Земира , Иоаш , Елиезер , Елиоенай , Омри , Иремоф , Авия , Анафоф и Алемеф : все эти сыновья Бехера .
и Адаия , сын Иерохама , сын Пашхура , сын Малхии ; и Маасай , сын Адиела , сын Иахзера , сын Мешуллама , сын Мешиллемифа , сын Иммера ;
и Овадия , сын Шемаии , сын Галала , сын Идифуна , и Берехия , сын Асы , сын Елканы , живший в селениях Нетофафских .
так умер Саул за свое беззаконие , которое он сделал пред Господом , за то , что не соблюл слова Господня и обратился к волшебнице с вопросом ,
он был с Давидом в Фасдамиме , куда Филистимляне собрались на войну . там часть поля была засеяна ячменем , и народ побежал от Филистимлян ;
тогда эти трое пробились сквозь стан Филистимскийи почерпнули воды из колодезя Вифлеемского , что у ворот , и взяли , и принесли Давиду . но Давид не захотел пить ее и вылил ее во славу Господа ,
Ванея , сын Иодая , мужа храброго , великий по делам , из Кавцеила : он поразил двух Ариилов Моавитских ; он же сошел и убил льва во РВЕ , в снежное время ;
и из Гадитян перешли к Давиду в укрепление , в пустыню , люди мужественные , воинственные , вооруженные щитом и копьем ; лица львиные - лица их , и они быстры как серны на горах .
все эти воины , в строю , от полного сердца пришли в Хеврон воцарить Давида над всем Израилем . да и все прочие Израильтяне были единодушны , чтобы воцарить Давида .
и пошел Давид и весь Израиль в Кириаф @-@ Иарим , что в Иудее , чтобы перенести оттуда ковчег Бога , Господа , седящего на Херувимах , на котором нарицается имя Его .
и с ними братьев их второстепенных : Захарию , Бена , Иаазиила , Шемирамофа , Иехиила , Унния , Елиава , Ванею , Маасея , Маттафию , Елифлеуя , Микнея и Овед @-@ Едома и Иеиела , привратников .
Маттафия же , Елифлеуй , Микней , Овед @-@ Едом , Иеиел и Азазия - на цитрах , чтобы делать начало .
Шевания , Иосафат , Нафанаил , Амасай , Захария , Ванея и Елиезер , священники , трубили трубами пред ковчегом Божиим . Овед @-@ Едом и Иехия были придверниками у ковчега .
Давид был одет в виссонную одежду , а такжеи все левиты , несшие ковчег , и певцы , и Хенания начальник музыкантови певцов . на Давиде же был еще льняной ефод .
когда ковчег завета Господня входил в город Давидов , Мелхола , дочь Саулова , смотрела в окно и , увидев царя Давида , скачущего и веселящегося , уничижила его в сердце своем .
Асафа главным , вторым по нем Захарию , Иеиела , Шемирамофа , Иехиила , Маттафию , Елиава , и Ванею , Овед @-@ Едома и Иеиела с псалтирями и цитрами , и Асафа дляигры на кимвалах ,
при них Еман и Идифун прославляли Бога , играя на трубах , кимвалах и разных музыкальных орудиях ; сыновей же Идифуна поставил при вратах .
когда исполнятся дни твои , и ты отойдешь к отцам твоим , тогда Я восставлю семя твое после тебя , которое будет из сынов твоих , и утвержу царство его .
но и этого еще мало показалось в очах Твоих , Боже ; Ты возвещаешь о доме раба Твоего вдаль , и взираешь на меня , как на человека великого , Господи Боже !
и посвятил их царь Давид Господу вместе с серебром и золотом , которое он взял от всех народов : от Идумеян , Моавитян , аммонитян , Филистимлян и от Амаликитян .
когда Аммонитяне увидели , что они сделались ненавистными Давиду , тогда послал Аннон и Аммонитяне тысячу талантов серебра , чтобы нанять себе колесниц и всадников из Сирии Месопотамской и из Сирии Мааха и из Сувы .
и сказал он : если Сирияне будут одолевать меня , то тыпоможешь мне , а если Аммонитяне будут одолевать тебя , то я помогу тебе .
когда донесли об этом Давиду , он собрал всех Израильтян , перешелИордан и , придя к ним , выстроился против них ; и вступил Давид в сражение с Сириянами , и они сразились с ним .
было еще сражение в Гефе . там был один рослый человек , у которого было по шести пальцев , всегодвадцать четыре . и он также был из потомков Рефаимов .
и сказал Орна Давиду : возьми себе ; пусть делает господин мой царь что ему угодно ; вот я отдаю и волов на всесожжение , и молотильные орудия на дрова , и пшеницу на приношение ; все это отдаюдаром .
вот , у тебя родится сын : он будет человек мирный ; Я дам ему покой от всех врагов его кругом : посему имя ему будет Соломон . и мир и покой дам Израилю во дни его .
и дал золота для светильников и золотых лампад их , с означением веса каждого из светильников и лампад его , также светильников серебряных , с означением веса каждого из светильников и лампад его , смотря по служебному назначению каждого светильника ;
и для жертвенника курения из литого золота с означением веса , и устройства колесницы с золотыми херувимами , распростирающими крылья и покрывающими ковчег завета Господня .
и сказал Давид всему собранию : благословите Господа Бога нашего . -И благословило все собрание Господа Бога отцов своих , и пало , и поклонилось Господу и царю .
и принесли Господу жертвы , и вознесли всесожжения Господу , надругой после сего день : тысячу тельцов , тысячу овнов , тысячу агнцев с их возлияниями , и множество жертв от всего Израиля .
и приказал Соломон собраться всему Израилю : тысяченачальникам и стоначальникам , и судьям , и всем начальствующим во всем Израиле - главам поколений .
премудрость и знание дается тебе , а богатство и имение и славу Я дам тебе такие , подобных которым не бывало у царей прежде тебя и не будет после тебя .
и еще сказал Хирам : благословен Господь Бог Израилев , создавший небо и землю , давший царю Давиду сына мудрого , имеющего смысл и разум , который намерен строить дом Господу и домцарский для себя .
мы же нарубим дерев с Ливана , сколько нужно тебе , и пригоним их в плотах по морю в Яфу , а ты отвезешь их в Иерусалим .
и начал Соломон строить дом Господень в Иерусалиме на горе Мориа , которая указана была Давиду , отцу его , на месте , которое приготовил Давид , на гумне Орны Иевусеянина .
и сделал Святое Святых : длина его по широте дома в двадцать локтей , и ширина его в двадцать локтей ; и покрыл его лучшим золотом на шестьсот талантов .
крылья херувимов длиною были в двадцать локтей . одно крыло в пять локтей касалось стены дома , а другое крыло в пять же локтей сходилось с крылом другого херувима ;
равно и крыло другого херувима в пять локтей касалось стены дома , а другое крыло в пять локтей сходилось с крылом другого херувима .
и ножи , и кропильницы , и чаши , и лотки из золота самого чистого , и двери храма , - двери его внутренние во Святое Святых , и двери храма во святилище , - из золота .
и исполнил Господь слово Свое , которое изрек : я вступил на местоДавида , отца моего , и воссел на престоле Израилевом , как сказал Господь , и построил дом имени Господа Бога Израилева .
тогда Ты услышь с неба и прости грех рабов Твоих и народа ТвоегоИзраиля , указав им добрый путь , по которому идти им , и пошли дождь на землю Твою , которую Ты дал народу Твоему в наследие .
и когда они в земле , в которую будут пленены , войдутв себя и обратятся и будут молиться Тебе в земле пленения своего , говоря : мы согрешили , сделали беззаконие , мы виновны ,
то утвержу престол царства твоего , как Я обещал Давиду , отцу твоему , говоря : не прекратится у тебя муж , владеющий Израилем .
то Я истреблю Израиля с лица земли Моей , которую Я дал им , и храм сей , который Я освятил имени Моему , отвергну от лица Моего и сделаю его притчею и посмешищем у всех народов .
чтобы по уставу каждого дня приносить всесожжения , по заповеди Моисеевой , в субботы , и в новомесячия , и в праздники три раза в год : в праздник опресноков , и в праздник седмиц , и в праздник кущей .
и прислал ему Хирам чрез слуг своих корабли и рабов , знающих море , и отправились они с слугами Соломоновыми в Офир , и добыли оттуда четыреста пятьдесят талантов золота , и привезли царю Соломону .
и сделал царь из этого красного дерева лестницы к дому Господнюи к дому царскому , и цитры и Псалтири для певцов . и не видано было подобного сему прежде в земле иудейской .
и шесть ступеней к престолу и золотое подножие , к престолу приделанное , и локотники по обе стороны у места сидения , и двух львов , стоящих возле локотников ,
когда услышал о сем Иеровоам , сын Наватов , - он находился в Египте , куда убежал от царя Соломона , - то возвратился Иеровоам из Египта .
и прибыл Ровоам в Иерусалим и созвал из дома Иудина и Вениаминова сто восемьдесят тысяч отборных воинов , чтобы воевать с Израилем и возвратить царство Ровоаму .
так говорит Господь : не ходите и не начинайте войны с братьями вашими ; возвратитесь каждый в дом свой , ибо Мною сделано это . они послушались слов Господних и возвратились из похода против Иеровоама .
тогда Самей пророк пришел к Ровоаму и князьям Иудеи , которые собрались в Иерусалим , спасаясь от Сусакима , и сказал им : так говорит Господь : вы оставили Меня , за то и Я оставляю вас в руки Сусакиму .
когда увидел Господь , что они смирились , тогда было слово Господне к Самею , и сказано : они смирились ; не истреблю их и вскоре дам имизбавление , и не прольется гнев Мой на Иерусалим рукою Сусакима ;
когда выходил царь в дом Господень , приходили телохранители и несли их , и потом опять относили их в палату телохранителей .
и вот , у нас во главе Бог , и священники Его , и трубы громогласные , чтобы греметь противвас . сыны Израилевы ! не воюйте с Господом Богом отцов ваших , ибо не получите успеха .
и вынес Аса серебро и золото из сокровищниц дома Господня и дома царского и послал к Венададу , царю Сирийскому , жившему в Дамаске , говоря :
в то время пришел Ананий прозорливец к Асе , царю Иудейскому , и сказал ему : так как ты понадеялся на царя Сирийского и не уповал на Господа Бога твоего , потому и спаслось войско царя Сирийского от руки твоей .
и вот список их по поколениям их : у Иуды начальники тысяч : Адна начальник , и у него отличных воинов триста тысяч ;
царь же Израильский и Иосафат , царь иудейский , сидели каждый насвоем престоле , одетые в царские одежды ; сидели на площади у ворот Самарии , и все пророки пророчествовали пред ними .
посланный , который пошел позвать Михея , говорил ему : вот , пророки единогласно предрекают доброе царю ; пусть бы и твое слово было такое же , как каждого изних : Изреки и ты доброе .
и скажите : так говорит царь : посадите этого в темницу и кормите его хлебом и водою скудно , доколе я не возвращусь в мире .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень свои царские одежды . и переоделся царь Израильский , и вступили в сражение .
и когда увидели Иосафата начальники колесниц , то подумали : это царь Израильский , - и окружили его , чтобы сразиться с ним . но Иосафат закричал , и Господь помог ему , и отвел их Бог от него .
и сказал он : слушайте , все Иудеи и жители Иерусалима и царь Иосафат ! так говорит Господь к вам : не бойтесь и не ужасайтесь множества сего великого , ибо не ваша война , а Божия .
завтра выступите против них : вот они всходят на возвышенность Циц , и вы найдете их на конце долины , пред пустынею Иеруилом .
и совещался он с народом , и поставил певцов Господу , чтобы они вблаголепии святыни , выступая впереди вооруженных , славословили и говорили : славьте Господа , ибо вовек милость Его !
ибо восстали Аммонитяне и Моавитяне на обитателей горы Сеира , побивая и истребляя их , а когда покончили с жителями Сеира , тогда стали истреблять друг друга .
и ходил он путем царей Израильских , как поступал дом Ахавов , потому что дочь Ахава была женою его , - и делал он неугодное в очах Господних .
а пошел путем царей Израильских и ввел в блужение Иудею и жителей Иерусалима , как вводил в блужение дом Ахавов , еще же и братьев твоих , дом отца твоего , которые лучше тебя , ты умертвил ,
тридцати двух лет был он , когда воцарился , и восемь лет царствовал в Иерусалиме , и отошел неоплаканный , и похоронили его в городе Давидовом , но не в царских гробницах .
и поставил весь народ , каждого с оружием его в руке его , от правой стороны храма до левой стороны храма , у жертвенника и у дома , вокруг царя .
и вызвал Иодай священник начальников сотен , начальствующих надвойском , и сказал им : выведите ее вон , и , кто последует за нею , да будет умерщвлен мечом . потому что священник сказал : не умертвите ее в доме Господнем .
и собрал он священников и левитов и сказал им : пойдите по городам Иудеи и собирайте со всех Израильтян серебро для поддержания дома Бога вашего из года в год , и поспешите в этом деле . но не поспешили левиты .
войско же , которое Амасия отослал обратно , чтоб ононе ходило с ним на войну , рассыпалось по городам Иудеи от Самарии до Вефорона и перебило в них три тысячи , и награбило множество добычи .
и воспылал гнев Господа на Амасию , и послал Он к нему пророка , итот сказал ему : зачем ты прибегаешь к богам народа сего , которые не избавили народа своего от руки твоей ?
и посоветовался Амасия , царь иудейский , и послал к Иоасу , сыну Иоахаза , сына Ииуева , царю Израильскому , сказать : выходи , повидаемся лично .
и построил башни в пустыне , и иссек много водоемов , потому что имелмного скота , и на низменности и на равнине , и земледельцев и садовников на горах и на Кармиле , ибо он любил земледелие .
было у Озии и войско , выходившее на войну отрядами , по счету в списке их , составленном рукою Иеиела писца и Маасеи надзирателя , под предводительством Ханании , одного из главных сановников царских .
и был царь Озия прокаженным до дня смерти своей , и жил в отдельном доме и отлучен был от дома Господня . а Иоафам , сын его , начальствовал над домом царским и управлял народом земли .
и почил Озия с отцами своими , и похоронили его с отцами его на полецарских гробниц , ибо говорили : он прокаженный . и воцарился Иоафам , сын его , вместо него .
и он совершал курения на долине сынов Еннома , ипроводил сыновей своих через огонь , подражая мерзостям народов , которых изгнал Господь пред лицем сынов Израилевых ;
и встали некоторые из начальников сынов Ефремовых : Азария , сынИегоханана , Берехия , сын Мешиллемофа , и Езекия , сын Шаллума , и Амаса , сын Хадлая , против шедших с войны ,
и собрал Ахаз сосуды дома Божия , и сокрушил сосуды дома Божия , и запер двери дома Господня , и устроил себе жертвенники по всем углам в Иерусалиме ,
ибо отцы наши поступали беззаконно , и делали неугодное в очах Господа Бога нашего , и оставили Его , и отвратили они лица своиот жилища Господня , и оборотились спиною ,
и вошли священники внутрь дома Господня для очищения , и вынесли все нечистое , что нашли в храме Господнем , на двор дома Господня , а левиты взяли это , чтобы вынести вон к потоку Кедрону .
и пришли в дом к царю Езекии и сказали : мы очистили дом Господень , и жертвенник для всесожжения , и все сосуды его , и стол для хлебов предложения , ивсе сосуды его ;
и поставил он левитов в доме Господнем с кимвалами , псалтирями и цитрами , по уставу Давида и Гада , прозорливца царева , и Нафана пророка , так как от Господа был устав этот чрез пророков Его .
и сказал царь Езекия и князья левитам , чтоб они славили Господа словами Давида и Асафа прозорливца , и они славили с радостью и преклонялись и поклонялись .
так как много было в собрании таких , которые не освятились , то вместо нечистых левиты закололи пасхального агнца , для посвящения Господу .
и говорил Езекия по сердцу всем левитам , имевшим доброе разумение в служении Господу . и ели праздничное семь дней , принося жертвы мирные и славя Господа Бога отцов своих .
и веселились все собравшиеся из Иудеи , и священники и левиты , и все собрание , пришедшее от Израиля , и пришельцы , пришедшие из земли Израильской и обитавшие в Иудее .
и Израильтяне и Иудеи , живущие по городам Иудейским , также представили десятины из крупного и мелкого скота и десятины из пожертвований , посвященных Господу Богу их ; и наложили груды , груды .
сверх списка их , всем мужеского пола от трех лет и выше , всем ходящим в дом Господа для дел ежедневных , для служения их , по должностям их и по отделам их ,
и собралось множество народа , и засыпали все источники и поток , протекавший по стране , говоря : да не найдут цари ассирийские , придя сюда , много воды .
не обольщает ли вас Езекия , чтобы предать вас смерти от голода ижажды , говоря : Господь Бог наш спасет нас от руки царя ассирийского ?
не этот ли Езекия разрушил высоты Его и жертвенники Его , и сказал Иудее и Иерусалиму : пред жертвенником единым поклоняйтесь и на нем совершайтекурения ?
разве вы не знаете , что сделал я и отцы мои со всеми народами земель ? могли ли боги народов земных спасти землю свою от руки моей ?
кто из всех богов народов , истребленных отцами моими , мог спасти народ свой от руки моей ? как же возможет ваш Бог спасти вас от рукимоей ?
и кричали громким голосом на Иудейском языке к народу Иерусалимскому , который был на стене , чтоб устрашить его и напугать его , и взятьгород .
так спас Господь Езекию и жителей Иерусалима от руки Сеннахирима , царя ассирийского , и от руки всех и оберегал их отовсюду .
и снова построил высоты , которые разрушил Езекия , отец его , и поставил жертвенники Ваалам , и устроил дубравы , и поклонялсявсему воинству небесному , и служил ему ,
и делал он угодное в очах Господних , и ходил путями Давида , отца своего , и не уклонялся ни направо , ни налево .
в восьмой год царствования своего , будучи еще отроком , он начал прибегать к Богу Давида , отца своего , а в двенадцатый год начал очищать Иудею и Иерусалим от высот и посвященных дерев и от резных и литых кумиров .
в восемнадцатый год царствования своего , по очищении земли и дома Божия , он послал Шафана , сына Ацалии , и Маасею градоначальника , и Иоаха , сына Иоахазова , дееписателя , возобновить дом Господа Бога своего .
и пошел Хелкия и те , которые от царя , к Олдане пророчице , жене Шаллума , сына Тавкегафа , сына Хасры , хранителя одежд , - а жила она во второй части Иерусалима , - и говорили с нею об этом .
так говорит Господь : вот Я наведу бедствие на место сие и на жителей его все проклятия , написанные в книге , которую читали пред лицем царя Иудейского ,
и князья его по усердию давали в дар народу , священникам и левитам : Хелкия и Захария и Иехиил , начальствующие в доме Божием , дали священникам для жертвы пасхальной две тысячи шестьсот овец , агнцев икозлов и триста волов ;
и распределили назначенное для всесожжения , чтобы раздать то по отделениям поколений у сынов народа , для принесения Господу , как написано в книге Моисеевой . то же сделали и с волами .
и испекли пасхального агнца на огне , по уставу ; и священные жертвы сварили в котлах , горшках и кастрюлях , и поспешно роздали всему народу ,
так устроено было все служение Господу в тот день , чтобы совершить пасху и принести всесожжения на жертвеннике Господнем , по повелению царя Иосии .
прочие дела Иоакима и мерзости его , какие он делал и какие найдены в нем , описаны в книге царей Израильских и Иудейских . и воцарился Иехония , сын его , вместо него .
и все сосуды дома Божия , большие и малые , и сокровища дома Господня , и сокровища царя и князей его , все принес он в Вавилон .
так говорит Кир , царь Персидский : все царства земли дал мне Господь Бог небесный , и Он повелел мне построить Ему дом в Иерусалиме , что в Иудее .
и поднялись главы поколений Иудиных и Вениаминовых , и священники и левиты , всякий , в ком возбудил Бог дух его , чтобы пойти строить домГосподень , который в Иерусалиме .
и стали жить священники и левиты , и народ и певцы , и Привратники и нефинеи в городах своих , и весь Израиль в городах своих .
когда строители положили основание храму Господню , тогда поставили священников в облачении их с трубами и левитов , сыновей Асафовых , с кимвалами , чтобы славить Господа по уставу Давида , царя Израилева .
впрочем многие из священников и левитов и глав поколений , старики , которые видели прежний храм , при основании этого храма пред глазами их , плакали громко , но многие и восклицали от радости громогласно .
тогда @-@ то . Рехум советник и Шимшай писец и прочие товарищи их , -Динеи и Афарсафхеи , Тарпелеи , Апарсы , Арехьяне , Вавилоняне , Сусанцы , Даги , Еламитяне ,
как скоро это письмо царя Артаксеркса было прочитанопред Рехумом и Шимшаем писцом и товарищами их , они немедленно пошли в Иерусалим к Иудеям , и сильною вооруженною рукою остановили работу их .
но пророк Аггей и пророк Захария , сын Адды , говорили Иудеям , которые в Иудее и Иерусалиме , пророческие речи во имя Бога Израилева .
и старейшины Иудейские строили и преуспевали , по пророчеству Аггея пророка и Захарии , сына Адды . и построили и окончили , по воле Бога Израилева и по воле Кира и Дария и Артаксеркса , царей персидских .
и совершили сыны Израилевы , священники и левиты и прочие , возвратившиеся из плена , освящение сего дома Божия с радостью .
и принесли при освящении сего дома Божия : сто волов , двести овнов , четыреста агнцев и двенадцать козлов в жертву за грех за всего Израиля , по числу колен Израилевых .
и поставили священников по отделениям их , и левитов по чередам их на службу Божию в Иерусалиме , как предписано в книге Моисея .
и праздновали праздник опресноков семь дней в радости , потому что обрадовал их Господь и обратил к ним сердце царя ассирийского , чтобы подкреплять руки их при строении дома Господа Бога Израилева .
сей Ездра вышел из Вавилона . он был книжник , сведущий в законеМоисеевом , который дал Господь Бог Израилев . и дал ему царь все пожеланию его , так как рука Господа Бога его была над ним .
с ним пошли в Иерусалим и некоторые из сынов Израилевых , и из священников и левитов , и певцов и привратников и нефинеев в седьмой год царя Артаксеркса .
от меня дано повеление , чтобы в царстве моем всякий из народа Израилева и из священников его и левитов , желающий идти в Иерусалим , шел с тобою .
поэтому немедленно купи на эти деньги волов , овнов , агнцев и хлебных приношений к ним и возлияний для них , и принеси их нажертвенник дома Бога вашего в Иерусалиме .
и послал я позвать Елиезера , Ариэла , Шемаию , и Элнафана , и Иарива , и Элнафана , и Нафана , и Захарию , и Мешуллама - главных , и Иоярива и Элнафана - ученых ;
потому что взяли дочерей их за себя и за сыновей своих , и смешалось семя святое с народами иноплеменными , и притом рука знатнейших и главнейших была в сем беззаконии первою .
тогда собрались ко мне все , убоявшиеся слов Бога Израилева по причине преступленияпереселенцев , и я сидел в печали до вечерней жертвы .
в месяце Нисане , в двадцатый год царя Артаксеркса , было перед ним вино . и я взял вино и подал царю , и , казалось , не был печален перед ним .
и сказал царю : да живет царь во веки ! как не быть печальным лицу моему , когда город , дом гробов отцов моих , в запустении , и ворота его сожжены огнем !
и сказал царю : если царю благоугодно , и если в благоволении раб твой пред лицем твоим , то пошли меня в Иудею , в город , где гробы отцов моих , чтоб я обстроил его .
и сказал мне царь и царица , которая сидела подле него : сколько времени продлится путь твой , и когда возвратишься ? и благоугодно было царюпослать меня , после того как я назначил время .
когда услышал сие Санаваллат , хоронит и Товия , Аммонитский раб , то им было весьма досадно , что пришел человекзаботиться о благе сынов Израилевых .
и начальствующие не знали , куда я ходил и что я делаю : ни Иудеям , ни священникам , ни знатнейшим , ни начальствующим , ни прочим производителям работ я дотоле ничего не открывал .
и сказал я им : вы видите бедствие , в каком мы находимся ; Иерусалим пуст и ворота его сожжены огнем ; пойдем , построим стену Иерусалима , ине будем впредь в таком уничижении .
и я рассказал им о благодеявшей мне руке Бога моего , а также и слова царя , которые онговорил мне . и сказали они : будем строить , - и укрепили руки свои на благое дело .
я дал им ответ и сказал им : Бог Небесный , Он благопоспешит нам , и мы , рабы Его , станем строить , а вам нет части и права и памяти вИерусалиме .
и встал Елияшив , великий священник , и братья его священники и построили овечьи ворота : они освятили их и вставили двери их , и от башни Меа освятили их до башни Хананела .
подле них чинил стену Меремоф , сын Урии , сын Гаккоца ; подле них чинил Мешуллам , сын Берехии , сын Мешизабела ; подле них чинил Садок , сын Бааны ;
а Товия Аммонитянин , бывший подле него , сказал : пусть их строят ; пойдет лисица , и разрушит их каменную стену .
когда услышал Санаваллат и Товия , и Аравитяне , и Аммонитяне , и Азотяне , что стены Иерусалимские восстановляются , что повреждения начали заделываться , то им было весьма досадно .
и сказал я знатнейшим и начальствующим и прочему народу : работа велика и обширна , и мы рассеяны по стене и отдалены друг от друга ;
возвратите им ныне же поля их , виноградные и масличные сады их , и домы их , и рост с серебра и хлеба , и вина и масла , за который вы ссудили их .
и сказали они : возвратим и не будем с них требовать ; сделаем так , как ты говоришь . и позвал я священников и велел им дать клятву , что они так сделают .
но я послал к ним послов сказать : я занят большим делом , не могу сойти ; дело остановилось бы , если бы я оставилего и сошел к вам .
и пророков поставил ты , чтоб они разглашали о тебе в Иерусалиме и говорили : царь иудейский ! и такие речи дойдут до царя . Итак приходи , и посоветуемся вместе .
Помяни , Боже мой , Товию и Санаваллата по сим делам их , а также пророчицу Ноадию и прочих пророков , которые хотели устрашить меня !
и из священников : сыновья Ховаии , сыновья Гаккоца , сыновья Верзеллия , который взял жену из дочерей Верзеллия Галаадитянина и стал называться их именем .
некоторые главы поколений дали вклады на производство работ . Тиршафа дал в сокровищницу золотом тысячу драхм , пятьдесят чаш , пятьсот тридцать священнических одежд .
и читал из него на площади , которая пред водяными воротами , от рассвета до полудня , пред мужчинами и женщинами и всеми , которые могли понимать ; и уши всего народа были приклонены к книге закона .
и благословил Ездра Господа Бога великого . и весь народ отвечал : Аминь , аминь , поднимая вверх руки свои , - и поклонялисьи повергались пред Господом лицем до земли .
и пошел народ , и принесли , и сделали себе кущи , каждый на своей кровле и на дворах своих , и на дворах дома Божия , и на площади у водяных ворот , и на площади у Ефремовых ворот .
и нашел сердце его верным пред Тобою , и заключил с ним завет , чтобы дать семени его землю Хананеев , Хеттеев , аморреев , Ферезеев , Иевусеев и Гергесеев . и Ты исполнил слово Свое , потому что Ты праведен .
ты рассек пред ними море , и они среди моря прошли посуху , и гнавшихся за ними Ты поверг в глубины , как камень в сильные воды .
и Ты дал им царства и народы и разделил им , и они овладели землею Сигона , и землею царя Есевонского , и землею ОГА , царя Васанского .
и вошли сыновья их , и овладели землею . и Ты покорил им жителей земли , Хананеев , и отдал их в руки их , и царей их , и народы земли , чтобы они поступали с ними по своей воле .
вот главы страны , которые жили в Иерусалиме , - а в городах Иудеи жили , всякий в своем владении , по городам своим : израильтяне , священники , левиты и нефинеи исыновья рабов Соломоновых ; -
и братья их , отправлявшие службу в доме Божием - восемьсот двадцать два ; и Адаия , сын Иерохама , сын Фелалии , сын Амция , сын Захарии , сын Пашхура , сын Малхии ,
и братья его , главы поколений - двести сорок два ; и Амашсай , сын Азариила , сын Ахзая , сын Мешиллемофа , сын Иммера ,
и Матфания , сын Михи , сын Завдия , сын Асафа , главный начинатель славословия при молитве , и Бакбукия , второй по нем из братьев его , и Авда , сын Шаммуя , сын Галала , сын Идифуна .
начальником над левитами в Иерусалиме был Уззий , сын вания , сын Хашавии , сын Матфании , сын Михи , из сыновей Асафовых , которые были певцами при служении в доме Божием ,
они были во дни Иоакима , сына Иисусова , сына Иоседекова , и во дни областеначальника Неемии и книжника Ездры , священника .
тогда я повел начальствующих в Иудее на стену и поставил двабольших хора для шествия , и один из них шел по правой стороне стены к навозным воротам .
подле ворот Источника , против них , они взошли по ступеням города Давидова , по лестнице , ведущей на стену сверх дома Давидова до водяных ворот к востоку .
в тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней : Аммонитянин и Моавитянин не может войти в общество Божие во веки ,
и сказал я левитам , чтобы они очистились и пришли содержать стражу у ворот , дабы святить день субботний . и за сие помяни меня , Боже мой , и пощади меня по великой милости Твоей !
по окончании сих дней , сделал царь для народа своего , находившегося в престольном городе Сузах , от большого до малого , пир семидневный на садовом дворе дома царского .
в седьмой день , когда развеселилось сердце царя от вина , он сказал Мегуману , Бизфе , Харбоне , Бигфе и Авагфе , Зефару и Каркасу - семи евнухам , служившим пред лицем царя Артаксеркса ,
и сказал Мемухан пред лицем царя и князей : не предцарем одним виновна царица Астинь , а пред всеми князьями и пред всеми народами , которые по всем областям царя Артаксеркса ;
потому что поступок царицы дойдет до всех жен , и они будут пренебрегать мужьями своими и говорить : царь Артаксеркс велел привести царицу Астинь пред лице свое , а она не пошла .
в это время , как Мардохей сидел у ворот царских , два царскихевнуха , Гавафа и Фарра , оберегавшие порог , озлобились , и замышляли наложить руку на царя Артаксеркса .
тогда позвала Есфирь Гафаха , одного из евнухов царя , которого он приставил к ней , и послала его к Мардохею узнать : что это и отчего это ?
и сказал ей царь : что тебе , царица Есфирь , и какая просьба твоя ? даже до полуцарства будет дано тебе .
и сказал царь Есфири при питье вина : какое желание твое ? оно будет удовлетворено ; и какая просьба твоя ? хотя бы до полуцарства , она будет исполнена .
если я нашла благоволение в очах царя , и если царю благоугодноудовлетворить желание мое и исполнить просьбу мою , то пусть царь с Аманом придет на пир , который я приготовлю для них , и завтра я исполню слово царя .
и рассказывал им Аман о великом богатстве своем и о множестве сыновей своих и обовсем том , как возвеличил его царь и как вознес его над князьями и слугами царскими .
и сказал царь : какая дана почесть и отличие Мардохею за это ? исказали отроки царя , служившие при нем : ничего не сделано ему .
и сказал царь : кто на дворе ? Аман же пришел тогда на внешний двор царского дома поговорить с царем , чтобы повесили Мардохея надереве , которое он приготовил для него .
и сказал царь Аману : тотчас же возьми одеяниеи коня , как ты сказал , и сделай это Мардохею Иудеянину , сидящему уцарских ворот ; ничего не опусти из всего , что ты говорил .
и взял Аман одеяние и коня и облек Мардохея , и вывел его на коне на городскую площадь и провозгласил пред ним : так делается тому человеку , которого царь хочет отличитьпочестью !
Список с сего указа отдать в каждую область , как закон , объявляемый для всех народов , чтоб Иудеи готовы были к тому дню мстить врагам своим .
и Мардохей вышел от царя в царском одеянии яхонтового и белогоцвета и в большом золотом венце , и в мантии виссонной и пурпуровой . и город Сузы возвеселился и возрадовался .
Иудеи же , которые в Сузах , собирались в тринадцатый день его и в четырнадцатый день его , а в пятнадцатый день его успокоились и сделали его днем пиршества и веселья .
потому и назвали эти дни Пурим , от имени : ПУР . поэтому , согласно со всеми словамисего письма и с тем , что сами видели и до чего доходило у них ,
впрочем , все дела силы его и могущества его и обстоятельное показание о величии Мардохея , которым возвеличил его царь , записаны в книге дневных записей царей Мидийских и персидских ,
не Ты ли кругом оградил его и дом его и все , что у него ? дело рук его Ты благословил , и стада его распространяются по земле ;
еще он говорил , как приходит другой и сказывает : огонь Божий упал с неба и опалил овец и отроков и пожрал их ; и спасся только я один , чтобы возвестить тебе .
еще он говорил , как приходит другой и сказывает : Халдеи расположились тремя отрядами и бросились на верблюдов и взяли их , а отроков поразили острием меча ; и спасся только я один , чтобы возвестить тебе .
и сказал : наг я вышел из чрева матери моей , наг и возвращусь . Господь дал , Господь и взял ; да будетимя Господне благословенно !
но он сказал ей : ты говоришь как одна из безумных : неужели доброе мы будем принимать от Бога , а злого не будем принимать ? во всем этом не согрешил Иов устами своими .
ночь та , - да обладает ею мрак , да не сочтется она в днях года , дане войдет в число месяцев !
и тебя вывел бы Он из тесноты на простор , где нет стеснения , и поставляемое на стол твой было бы наполнено туком ;
Псалом Давида , когда он бежал от Авессалома , сына своего . ( 3 : 2 ) Господи ! как умножились враги мои ! многие восстают на меня
начальнику хора . на духовых орудиях . Псалом Давида . ( 5 : 2 ) услышь , Господи , слова мои , уразумей помышления мои .
( 10 : 1 ) начальнику хора . Псалом Давида . на Господа уповаю ; как же вы говорите душе моей : " улетай на гору вашу , как птица " ?
( 11 : 1 ) начальнику хора . на восьмиструнном . Псалом Давида . ( 11 : 2 ) Спаси , Господи , ибо не стало праведного , ибо нет верных между сынами человеческими .
( 26 : 1 ) Псалом Давида . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне страшиться ?
( 29 : 1 ) Псалом Давида ; песнь при обновлении дома . ( 29 : 2 ) Превознесу Тебя , Господи , что Ты поднял меня и не дал моим врагам восторжествовать надо мною .
( 34 : 10 ) Все кости мои скажут : " Господи ! кто подобен Тебе , избавляющему слабого от сильного , бедного и нищего от грабителя его ? "
( 45 : 1 ) начальнику хора . сынов Кореевых . на музыкальном орудии Аламоф . песнь . ( 45 : 2 ) Бог нам прибежище и сила , скорый помощник в бедах ,
( 47 : 1 ) Песнь . Псалом . сынов Кореевых . ( 47 @-@ 2 ) Велик Господь и всехвален во граде Бога нашего , на святой горе Его .
( 57 : 1 ) начальнику хора . не погуби . Писание Давида . ( 57 : 2 ) Подлинно ли правду говорите вы , судьи , и справедливо судите , сыны человеческие ?
( 64 : 6 ) Страшный в правосудии , услышь нас , Боже , Спаситель наш , упование всех концов земли и находящихся в море далеко ,
( 66 : 1 ) начальнику хора . на струнных орудиях . Псалом . песнь . ( 66 : 2 ) Боже ! будь милостив к нам и благослови нас , освети нас лицем Твоим ,
( 67 : 31 ) Укроти зверя в тростнике , стадо волов среди тельцов народов , хвалящихся слитками серебра ; рассыпь народы , желающие браней .
( 68 : 1 ) начальнику хора . на Шошанниме . Псалом Давида . ( 68 : 2 ) Спаси меня , Боже , ибо воды дошли до души моей .
( 75 : 1 ) начальнику хора . на струнных орудиях . Псалом Асафа . песнь . ( 75- ) ведом в Иудее Бог ; у Израиля велико имя Его .
( 76 : 1 ) начальнику хора Идифумова . Псалом Асафа . ( 76 : 2 ) Глас мой к Богу , и я буду взывать ; глас мой к Богу , и Он услышит меня .
( 80 : 1 ) начальнику хора . на Гефском орудии . Псалом Асафа . ( 80 : 2 ) радостно пойте Богу , твердыне нашей ; восклицайте Богу Иакова ;
( 83 : 1 ) начальнику хора . на Гефском орудии . Кореевых сынов . Псалом . ( 83- ) Как вожделенны жилища Твои , Господи сил !
( 84 : 1 ) начальнику хора . Кореевых сынов . Псалом . ( 84 : 2 ) Господи ! Тыумилосердился к земле Твоей , возвратил плен Иакова ;
( 88 : 1 ) Учение Ефама Езрахита . ( 88 : 2 ) Милости Твои , Господи , буду петь вечно , в род и род возвещатьистину Твою устами моими .
( 141 : 1 ) Учение Давида . молитва его , когда он был в пещере . голосом моим к Господу воззвал я , голосом моим к Господу помолился ;
он возвысил рог народа Своего , славу всех святых Своих , сынов Израилевых , народа , близкого к Нему . Аллилуия .
и скажешь : " били меня , мне не было больно ; толкали меня , я не чувствовал . когда проснусь , опять буду искать того же " .
скажешь ли : " вот , мы не знали этого " ? а Испытующий сердца разве не знает ? наблюдающий над душею твоею знает это , и воздаст человеку по делам его .
что было , то и будет ; и что делалось , то и будет делаться , и нет ничегонового под солнцем .
и обратился я и увидел всякие угнетения , какие делаются под солнцем : и вот слезы угнетенных , а Утешителя у них нет ; и в руке угнетающих их - сила , а Утешителя у них нет .
обратился я сердцем моим к тому , чтобы узнать , исследовать и изыскать мудрость и разум , и познать нечестие глупости , невежества и безумия , -
кто - как мудрый , и кто понимает значение вещей ? мудрость человека просветляет лице его , и суровость лица его изменяется .
и похвалил я веселье ; потому что нет лучшего для человека под солнцем , как есть , пить и веселиться : это сопровождает его в трудах во дни жизни его , которые дал ему Бог под солнцем .
ибо человек не знает своего времени . как рыбы попадаются в пагубную сеть , и как птицы запутываются в силках , так сыны человеческие уловляются в бедственное время , когда оно неожиданно находит на них .
когда облака будут полны , то они прольют на землю дождь ; и если упадет дерево на юг или на север , то оно там и останется , куда упадет .
смоковницы распустили свои почки , и виноградные лозы , расцветая , издают благовоние . встань , возлюбленная моя , прекрасная моя , выйди !
Голубица моя в ущелье скалы под кровом утеса ! Покажи мне лицетвое , дай мне услышать голос твой , потому что голос твой сладок и лице твое приятно .
пойдите и посмотрите , дщери Сионские , на царя Соломона в венце , которым увенчала его мать его в день бракосочетания его , в день , радостный для сердца его .
со мною с Ливана , невеста ! со мною иди с Ливана ! спеши с вершиныАманы , с вершины Сенира и Ермона , от логовищ львиных , от гор барсовых !
пришел я в сад мой , сестра моя , невеста ; набрал мирры моей с ароматами моими , поел сотов моих с медом моим , напился вина моего с молоком моим.Ешьте , друзья , пейте и насыщайтесь , возлюбленные !
от подошвы ноги до темени головы нет у него здорового места : язвы , пятна , гноящиеся раны , неочищенные и необвязанные и не смягченные елеем .
посему говорит Господь , Господь Саваоф , Сильный Израилев : о , удовлетворю Я Себя над противниками Моими и отмщу врагам Моим !
ибо грядет день Господа Саваофа на все гордое и высокомерное и на все превознесенное , - и оно будет унижено , -
в тот день человек бросит кротам и летучим мышам серебряных своих идолов и золотых своих идолов , которых сделал себе для поклонения им ,
притеснители народа Моего - дети , и женщины господствуют над ним.Народ Мой ! вожди твои вводят тебя в заблуждение и путь стезей твоих испортили .
Господь вступает в суд со старейшинами народа Своего и с князьями его : вы опустошили виноградник ; награбленное у бедного - в ваших домах ;
Итак Я скажу вам , что сделаю с виноградником Моим : отниму у него ограду , и будет он опустошаем ; разрушу стены его , и будет попираем ,
виноградник Господа Саваофа есть дом Израилев , и мужи Иуды - любимое насаждение Его . и ждал Он правосудия , но вот - кровопролитие ; ждал правды , и вот - вопль .
которые говорят : " пусть Он поспешит и ускорит дело Свое , чтобы мы видели , и пусть приблизится и придет в исполнение совет Святаго Израилева , чтобы мы узнали ! "
рев его - как рев львицы ; он рыкает подобно скимнам , и заревет , и схватит добычу и унесет , и никто не отнимет .
и сказал я : горе мне ! погиб я ! ибо я человек с нечистыми устами , иживу среди народа также с нечистыми устами , - и глаза мои видели Царя , Господа Саваофа .
и было во дни Ахаза , сына Иоафамова , сына Озии , царя Иудейского , Рецин , царь Сирийский , и Факей , сын Ремалиин , царь Израильский , пошли против Иерусалима , чтобы завоевать его , но не могли завоевать .
и сказал Господь Исаии : выйди ты и сын твой Шеар @-@ ясув навстречу Ахазу , к концу водопровода верхнего пруда , на дорогу к полю белильничьему ,
и скажи ему : наблюдай и будь спокоен ; не страшись и да не унывает сердце твое от двух концов этих дымящихся головней , от разгоревшегося гнева Рецина и Сириян и сына Ремалиина .
и будет в тот день : даст знак Господь мухе , котораяпри устье реки Египетской , и пчеле , которая в земле Ассирийской , -
и пойдет по Иудее , наводнит ее и высоко поднимется - дойдет до шеи ; и распростертие крыльев ее будет во всю широту землиТвоей , Еммануил !
ибо младенец родился нам - Сын дан нам ; владычество на раменах Его , и нарекут имя Ему : чудный , Советник , Бог крепкий , Отец вечности , Князь мира .
и будет , когда Господь совершит все Свое дело на горе Сионе и в Иерусалиме , скажет : посмотрю на успех надменного сердца царя ассирийского и на тщеславие высоко поднятых глаз его .
он говорит : " силою руки моей и моею мудростью я сделал это , потому что я умен : и переставляю пределы народов , и расхищаю сокровища их , и низвергаю с престолов , как исполин ;
и будет в тот день : остаток Израиля и спасшиеся из дома Иакова не будут более полагаться на того , кто поразил их , но возложат упование на Господа , Святаго Израилева , чистосердечно .
посему так говорит Господь , Господь Саваоф : народ Мой , живущий наСионе ! не бойся Ассура . он поразит тебя жезлом и трость свою поднимет на тебя , как Египет .
и поднимет Господь Саваоф бич на него , как во время поражения Мадиама у скалы Орива , или как простер на море жезл , и поднимет его , как на Египет .
и будет в тот день : снимется с Рамен твоих бремя его , и ярмо его - с шеи твоей ; ираспадется ярмо от тука .
и возьмут их народы , и приведут на место их , и дом Израиля усвоит их себе на земле Господней рабами и рабынями , и возьмет в плен пленивших его , и будет господствовать над угнетателями своими .
не радуйся , земля Филистимская , что сокрушен жезл , который поражал тебя , ибо из корня змеиного выйдет аспид , и плодом его будет летучий дракон .
поля Есевонские оскудели , также и виноградник Севамский ; властители народов истребили лучшие лозы его , которые достигали до Иазера , расстилались по пустыне ; побеги их расширялись , переходили за море .
и останутся у него , как бывает при обивании маслин , две @-@ три ягоды на самой вершине , или четыре @-@ пять на плодоносных ветвях , говорит Господь , Бог Израилев .
в тот день укрепленные города его будут , как развалины в лесах и на вершинах гор , оставленные пред сынами Израиля , - и будет пусто .
ревут народы , как ревут сильные воды ; но Он погрозил им и онидалеко побежали , и были гонимы , как прах по горам от ветра и как пыль от вихря .
ибо так Господь сказал мне : я спокойно смотрю из жилища Моего , как светлая теплота после дождя , как облако росы во время жатвенного зноя .
и будет он знамением и свидетельством о Господе Саваофе в земле Египетской , потому что они воззовут к Господу по причине притеснителей , и Он пошлет им спасителя и заступника , и избавит их .
и Господь явит Себя в Египте ; и Египтяне в тот день познают Господа и принесут жертвы и дары , и дадут обеты Господу , и исполнят .
свернув тебя в сверток , бросит тебя , как меч , в землю обширную ; там ты умрешь , и там великолепные колесницы твои будут поношением для дома господинатвоего .
и одену его в одежду твою , и поясом твоим опояшу его , и власть твою передам в руки его ; и будет он отцом для жителей Иерусалима и для дома Иудина .
в тот день , говорит Господь Саваоф , пошатнется гвоздь , укрепленный в твердом месте , и будет выбит , и упадет , и распадется вся тяжесть , которая на нем : ибо Господь говорит .
и будет , по истечении семидесяти лет , Господь посетит Тир ; и он снова начнет получать прибыль свою и будет блудодействовать со всеми царствами земными по всей вселенной .
Господи ! ты Бог мой ; превознесу Тебя , восхвалю имя Твое , ибо Ты совершил дивное ; Предопределения древние истинны , аминь .
поглощена будет смерть навеки , и отрет Господь Бог слезы со всех лиц , и снимет поношение с народа Своего по всей земле ; ибо так говорит Господь .
и скажут в тот день : вот Он , Бог наш ! на Него мы уповали , и Он спаснас ! сей есть Господь ; на Него уповали мы ; возрадуемся и возвеселимся во спасении Его !
Оживут мертвецы Твои , восстанут мертвые тела ! Воспряните и торжествуйте , поверженные в прахе : ибо роса Твоя - роса растений , и земля извергнет мертвецов .
вот , крепкий и сильный у Господа , как ливень с градом и губительный вихрь , как разлившееся наводнение бурных вод , с силою повергает его на землю .
зерновой хлеб вымолачивают , но не разбивают его ; и водят по немумолотильные колеса с конями их , но не растирают его .
и потому Господь медлит , чтобы помиловать вас , и потому еще удерживается , чтобысжалиться над вами ; ибо Господь есть Бог правды : Блаженны все уповающие на Него !
тогда вы будете считать скверною оклад идолов из серебра твоего и оклад истуканов из золота твоего ; ты бросишь их , как нечистоту ; ты скажешь им : прочь отсюда .
а у вас будут песни , как в ночь священного праздника , и веселие сердца , как у идущего со свирелью на гору Господню , к твердыне Израилевой .
и Египтяне - люди , а не Бог ; и кони их - плоть , а не дух . и прострет руку Свою Господь , и споткнется защитник , и упадет защищаемый , и все вместе погибнут .
и каждый из них будет как защита от ветра и покров от непогоды , как источники вод встепи , как тень от высокой скалы в земле жаждущей .
взгляни на Сион , город праздничных собраний наших ; глаза твои увидят Иерусалим , жилище мирное , непоколебимую скинию ; столпы ееникогда не исторгнутся , и ни одна вервь ее не порвется .
ослабли веревки твои , не могут удержать мачты и натянуть паруса . тогда будет большой раздел добычи , так что и хромые пойдут на грабеж .
меч Господа наполнится кровью , утучнеет от тука , от крови агнцев и козлов , от тука с почек овнов : ибо жертва у Господа в Восоре ибольшое заклание в земле Едома .
великолепно будет цвести и радоваться , будет торжествовать и ликовать ; слава Ливана дастся ей , великолепие Кармила и Сарона ; они увидят славу Господа , величие Бога нашего .
скажите робким душею : будьте тверды , не бойтесь ; вот Бог ваш , придет отмщение , воздаяние Божие ; Он придет и спасет вас .
Итак вступи в союз с господином моим , царем Ассирийским ; я дам тебе две тысячи коней ; можешь ли достать себе всадников на них ?
и сказал Елиаким и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что мы понимаем , а не говори с нами по @-@ иудейски , вслух народа , который на стене .
и встал Рабсак , и возгласил громким голосом по @-@ иудейски , и сказал : слушайте слово царя великого , царя ассирийского !
не слушайте Езекии , ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
и пришел Елиаким , сын Хелкиин , начальник дворца , и Севна писец , и Иоах , сын Асафов , дееписатель , к Езекии в разодранных одеждах и пересказали ему слова Рабсака .
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к пророку Исаии , сыну Амосову .
и сказал им Исаия : так скажите господину вашему : так говорит Господь : не бойся слов , которые слышал ты , которыми поносили Меня слуги царя ассирийского .
вот , Я пошлю в него дух , и он услышит весть , и возвратится в землю свою , и Я поражу его мечом в земле его .
так скажите Езекии , царю Иудейскому : пусть не обманывает тебя Богтвой , на Которого ты уповаешь , думая : " не будет отдан Иерусалим в руки царя ассирийского " .
и вышел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч человек . и встали поутру , и вот , все тела мертвые .
в те дни Езекия заболел смертельно . и пришел к нему пророк Исаия , сын Амосов , и сказал ему : так говорит Господь : сделай завещание для дома твоего , ибо ты умрешь , не выздоровеешь .
" о , Господи ! Вспомни , что я ходил пред лицем Твоим верно и с преданным Тебе сердцем и делал угодное в очах Твоих " . и заплакал Езекия сильно .
и пришел пророк Исаия к царю Езекии и сказал ему : что говорили эти люди ? и откуда они приходили к тебе ? Езекия сказал : из далекой земли приходили они ко мне , из Вавилона .
голос говорит : возвещай ! и сказал : что мне возвещать ? всякая плоть - трава , и вся красота ее - как цвет полевой .
а кто беден для такого приношения , выбирает негниющее дерево , приискивает себе искусного художника , чтобы сделать идола , который стоял бы твердо .
а надеющиеся на Господа обновятся в силе : поднимут крылья , как орлы , потекут - и не устанут , пойдут - и не утомятся .
я воздвиг его от севера , и он придет ; от восхода солнца будет призывать имя Мое и попирать владык , как грязь , и топтать , как горшечник глину .
но это народ разоренный и разграбленный ; все они связаны в подземельях и сокрыты в темницах ; сделались добычею , и нет избавителя ; ограблены , и никто не говорит : " отдай назад ! "
я предрек и спас , и возвестил ; а иного нет у вас , и вы - свидетели Мои , говорит Господь , что Я Бог ;
ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня ; но ты грехами твоими затруднял Меня , беззакониями твоими отягощал Меня .
один скажет : " я Господень " , другой назовется именем Иакова ; а иной напишет рукою своею : " я Господень " , и прозовется именем Израиля .
ибо кто как Я ? пусть он расскажет , возвестит и в порядке представит Мне все с того времени , как Яустроил народ древний , или пусть возвестят наступающее и будущее .
не бойтесь и не страшитесь : не издавна ли Я возвестил тебе и предсказал ? и вы Мои свидетели . есть ли Бог кроме Меня ? нет другой твердыни , никакойне знаю .
часть дерева сожигает в огне , другою частью варит мясо в пищу , жарит жаркое и ест досыта , а также греется и говорит : " хорошо , я согрелся ; почувствовал огонь " .
Торжествуйте , небеса , ибо Господь соделал это . Восклицайте , глубины земли ; шумите от радости , горы , лес и все деревья в нем ; ибо искупил Господь Иакова и прославится в Израиле .
который говорит о Кире : пастырь Мой , и он исполнит всю волю Мою искажет Иерусалиму : " ты будешь построен ! " и храму : " тыбудешь основан ! "
и отдам тебе хранимые во тьме сокровища и сокрытые богатства , дабы ты познал , что Я Господь , называющий тебя по имени , Бог Израилев .
Кропите , небеса , свыше , и облака да проливают правду ; да раскроется земля и приносит спасение , и да произрастает вместе правда . я , Господь , творю это .
я воздвиг его в правде и уровняю все пути его . он построит город Мой и отпустит пленных Моих , не за выкуп и не за дары , говорит Господь Саваоф .
не тайно Я говорил , не в темном месте земли ; не говорил Я племени Иакова : " напрасно ищете Меня " . я Господь , изрекающий правду , открывающий истину .
я воззвал орла от востока , из дальней страны , исполнителя определения Моего . я сказал , и приведу это в исполнение ; предначертал , и сделаю .
но ныне выслушай это , изнеженная , живущая беспечно , говорящая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть вдовою и не буду знать потери детей " .
оставайся же с твоими волшебствами и со множеством чародейств твоих , которыми ты занималась от юности твоей : может быть , пособишь себе , может быть , устоишь .
прежнее Я задолго объявлял ; из Моих уст выходило оно , и Я возвещал это и внезапно делал , и все сбывалось .
так говорит Господь : во время благоприятное Я услышал Тебя , и в день спасения помог Тебе ; и Я буду охранять Тебя , и сделаю Тебя заветом народа , чтобы восстановить землю , чтобы возвратить наследникам наследия опустошенные ,
сказать узникам : " выходите " , и тем , которые во тьме : " покажитесь " . они при дорогах будут пасти , и по всем холмам будут пажитиих ;
и будут цари питателями твоими , и царицы их кормилицами твоими ; лицом до земли будут кланяться тебе и лизать прах ног твоих , и узнаешь , что Я Господь , что надеющиеся на Меня не постыдятся .
да ! так говорит Господь : и плененные сильным будут отняты , и добыча тирана будет избавлена ; потому чтоЯ буду состязаться с противниками твоими и сыновей твоих Я спасу ;
и притеснителей твоих накормлю собственною их плотью , и они будут упоены кровью своею , как молодым вином ; и всякая плоть узнает , что Я Господь , Спаситель твой и Искупитель твой , Сильный Иаковлев .
кто из вас боится Господа , слушается гласа Раба Его ? кто ходитво мраке , без света , да уповает на имя Господа и да утверждается в Боге своем .
Восстань , восстань , облекись крепостью , мышца Господня ! Восстань , как в дни древние , в роды давние ! не ты ли сразила Раава , поразила крокодила ?
и Я вложу слова Мои в уста твои , и тенью руки Моей покрою тебя , чтобы устроить небеса и утвердить землю и сказать Сиону : " ты Мой народ " .
Воспряни , воспряни , восстань , Иерусалим , ты , который из рукиГоспода выпил чашу ярости Его , выпил до дна чашу опьянения , осушил .
некому было вести его из всех сыновей , рожденных им , и некому было поддержать его заруку из всех сыновей , которых он возрастил .
так говорит Господь твой , Господь и Бог твой , отмщающий за Свой народ : вот , Я беру из руки твоей чашу опьянения , дрожжи из чаши ярости Моей : ты не будешь уже пить их ,
ибо вы выйдете неторопливо , и не побежите ; потому что впереди вас пойдет Господь , и Бог Израилев будет стражем позадивас .
не бойся , ибо не будешь постыжена ; не смущайся , ибо не будешь в поругании : ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего .
ибо это для Меня , как воды Ноя : как Я поклялся , что воды Ноя не придут более на землю , так поклялся не гневаться на тебя и не укорять тебя .
горы сдвинутся и холмы поколеблются , - а милость Моя не отступит от тебя , и завет мира Моего не поколеблется , говорит милующий тебя Господь .
вот , ты призовешь народ , которого ты не знал , и народы , которые тебя не знали , поспешат к тебе ради Господа Бога твоего и ради Святаго Израилева , ибо Он прославил тебя .
Итак вы выйдете с веселием и будете провожаемы смиром ; горы и холмы будут петь пред вами песнь , и все дерева в поле рукоплескать вам .
тем дам Я в доме Моем и в стенах Моих место и имя лучшее , нежели сыновьям и дочерям ; дам им вечное имя , которое не истребится .
я приведу на святую гору Мою и обрадую их в Моем доме молитвы ; всесожжения их и жертвы их будут благоприятны на жертвеннике Моем , ибо дом Мой назовется домом молитвы для всех народов .
и это псы , жадные душею , не знающие сытости ; и это пастырибессмысленные : все смотрят на свою дорогу , каждый до последнего , на свою корысть ;
ибо так говорит Высокий и превознесенный , вечно Живущий , - Святый имя Его : я живу на высоте небес и во святилище , и также с сокрушенными исмиренными духом , чтобы оживлять дух смиренных и оживлять сердцасокрушенных .
тогда ты воззовешь , и Господь услышит ; возопиешь , и Он скажет : " вот Я ! " когда ты удалишь из среды твоей ярмо , перестанешь поднимать перст и говорить оскорбительное ,
Возведи очи твои и посмотри вокруг : все они собираются , идут к тебе ; сыновья твои издалека идут и дочерей твоих на руках несут .
тогда увидишь , и возрадуешься , и затрепещет ирасширится сердце твое , потому что богатство моря обратится к тебе , достояние народов придет к тебе .
множество верблюдов покроет тебя - дромадеры из Мадиама и ефы ; все они из Савы придут , принесут золото и ладан и возвестят славу Господа .
так , Меня ждут острова и впереди их - корабли Фарсисские , чтобы перевезти сынов твоих издалека и с ними серебро их и золото их , во имя Господа Бога твоего и Святаго Израилева , потому что Он прославил тебя .
ты будешь Насыщаться молоком народов , и груди царские сосать будешь , и узнаешь , что Я Господь - Спаситель твой и Искупитель твой , Сильный Иаковлев .
Господь поклялся десницею Своею и крепкою мышцею Своею : не дамзерна твоего более в пищу врагам твоим , и сыновья чужих не будут пить вина твоего , над которым ты трудился ;
тогда народ Его вспомнил древние дни , Моисеевы : где Тот , Который вывел их из моря с пастырем овец Своих ? где Тот , Который вложил в сердце его Святаго Духа Своего ,
я открылся не вопрошавшим обо Мне ; Меня нашли не искавшие Меня . " вот Я ! вот Я ! " говорил Я народу , не именовавшемуся именем Моим .
беззакония ваши , говорит Господь , и вместе беззакония отцов ваших , которые воскуряли фимиам на горах , и на холмах поносили Меня ; и отмерю в недра их прежние деяния их .
так говорит Господь : когда в виноградной кисти находится сок , тогда говорят : " не повреди ее , ибо в ней благословение " ; то же сделаю Я и ради рабов Моих , чтобы не всех погубить .
которым кто будет благословлять себя на земле , будет благословляться Богом истины ; и кто будет клясться на земле , будет клясться Богом истины , - потомучто прежние скорби будут забыты и сокрыты от очей Моих .
ибо все это соделала рука Моя , и все сие было , говорит Господь . а вот на кого Я призрю : на смиренного и сокрушенного духом и на трепещущего пред словом Моим .
ибо так говорит Господь : вот , Я направляю к нему мир как реку , и богатство народов - как разливающийся поток для наслаждения вашего ; на руках будут носить вас и на коленях ласкать .
и будут выходить и увидят трупы людей , отступивших от Меня : ибо червь их не умрет , и огонь их не угаснет ; и будут они мерзостью для всякой плоти .
смотри , Я поставил тебя в сей день над народами и царствами , чтобы искоренять и разорять , губить и разрушать , созидать и насаждать .
ибо вот , Я призову все племена царств северных , говорит Господь , и придут они , и поставят каждый престол свой при входе в ворота Иерусалима , и вокруг всех стен его , и во всех городах Иудейских .
и вот , Я поставил тебя ныне укрепленным городом и железным столбом и медною стеною на всей этой земле , против царей Иуды , против князей его , против священников его и противнарода земли сей .
и ныне для чего тебе путь в Египет , чтобы пить воду из Нила ? и для чего тебе путь вАссирию , чтобы пить воду из реки ее ?
накажет тебя нечестие твое , и отступничество твое обличит тебя ; итак познай и размысли , как худо и горько то , что ты оставил Господа Бога твоего и страха Моего нет в тебе , говорит Господь Бог Саваоф .
подними глаза твои на высоты и посмотри , где не блудодействовали с тобою ? у дороги сидела ты для них , как Аравитянин в пустыне , и осквернила землю блудом твоим и лукавством твоим .
Господь сказал мне во дни Иосии царя : видел ли ты , что делала отступница , дочь Израиля ? она ходила на всякую высокую гору и под всякоеветвистое дерево и там блудодействовала .
и Я видел , что , когда за все прелюбодейные действияотступницы , дочери Израиля , Я отпустил ее и дал ей разводное письмо , вероломная сестра ее Иудея не убоялась , а пошла и сама блудодействовала .
в те дни придет дом Иудин к дому Израилеву , и пойдут вместе из земли северной в землю , которую Я дал в наследие отцам вашим .
если хочешь обратиться , Израиль , говорит Господь , ко Мне обратись ; и если удалишь мерзости твои от лица Моего , то не будешь скитаться .
и будешь клясться : " жив Господь ! " в истине , суде и правде ; и народы Им будут благословляться и Им хвалиться .
обрежьте себя для Господа , и снимите крайнюю плотьс сердца вашего , мужи Иуды и жители Иерусалима , чтобы гнев Мой не открылся , как огонь , и не воспылал неугасимо по причине злых наклонностей ваших .
выходит лев из своей чащи , и выступает истребитель народов : он выходит из своего места , чтобы землю твою сделать пустынею ; города твоибудут разорены , останутся без жителей .
утроба моя ! утроба моя ! скорблю во глубине сердца моего , волнуется во мне сердце мое , не могу молчать ; ибо ты слышишь , душа моя , звук трубы , тревогу брани .
за то поразит их лев из леса , волк пустынный опустошит их , барс будет подстерегать у городов их : кто выйдет из них , будет растерзан ; ибо умножились преступления их , усилились отступничества их .
ибо так говорит Господь Саваоф : рубите дерева и делайте насыпь против Иерусалима : этот город должен быть наказан ; в нем всякое угнетение .
так говорит Господь : остановитесь на путях ваших и рассмотрите , ирасспросите о путях древних , где путь добрый , и идите по нему , и найдете покой душам вашим . но они сказали : " не пойдем " .
Слушай , земля : вот , Я приведу на народ сей пагубу , плод помыслов их ; ибо они слов Моих не слушали и закон Мой отвергли .
держат в руках лук и копье ; они жестоки и немилосерды , голос ихшумит , как море , и несутся на конях , выстроены , как один человек , чтобысразиться с тобою , дочь Сиона .
и устроили высоты Тофета в долине сыновей Енномовых , чтобы сожигать сыновей своих и дочерей своих в огне , чего Я не повелевал и что Мне на сердце не приходило .
за то вот , приходят дни , говорит Господь , когда не будут более называть место сие Тофетом и долиною сыновей Енномовых , но долиноюубийства , и в Тофете будут хоронить по недостатку места .
стыдятся ли они , делая мерзости ? нет , они нисколько не стыдятся и не краснеют . за то падут они между падшими ; во времяпосещения их будут повержены , говорит Господь .
как лук , напрягают язык свой для лжи , усиливаются на земле неправдою ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
но хвалящийся хвались тем , что разумеет и знает Меня , что Я - Господь , творящий милость , суд и правду на земле ; ибо только это благоугодноМне , говорит Господь .
Египет и Иудею , и Едома и сыновей Аммоновых , и Моава и всех стригущих волосы на висках , обитающих в пустыне ; ибо все эти народы необрезаны , а весь дом Израилев с необрезанным сердцем .
они - как обточенный столп , и не говорят ; их носят , потому что ходить не могут . не бойтесь их , ибо они не могут причинить зла , но и добра делать не в силах .
кто не убоится Тебя , Царь народов ? ибо Тебе единому принадлежит это ; потому что между всеми мудрецами народов и во всех царствах их нет подобного Тебе .
разбитое в листы серебро привезено из Фарсиса , золото - из Уфаза , дело художника и рук плавильщика ; одежда на них - Гиацинт и Пурпур : все это - дело людей искусных .
шатер мой опустошен , и все веревки мои порваны ; дети мои ушли от меня , и нет их : некому уже раскинуть шатра моего и развесить ковров моих ,
Излей ярость Твою на народы , которые не знают Тебя , и на племена , которые не призывают имени Твоего ; ибо они съели Иакова , пожрали его и истребили его , и жилище его опустошили .
они опять обратились к беззакониям праотцев своих , которые отреклись слушаться слов Моих и пошли вослед чужих богов , служа им . дом Израиля и дом Иуды нарушили завет Мой , который Я заключил с отцами их .
тогда города Иуды и жители Иерусалима пойдут и воззовут к богам , которым они кадят ; но они нисколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , Иуда , и сколько улиц в Иерусалиме , столько вы наставили жертвенников постыдному , жертвенников для каждения Ваалу .
Господь Саваоф , Который насадил тебя , изрек на тебя злое за зло дома Израилева и дома Иудина , которое они причинили себе тем , что подвигли Меня на гнев каждением Ваалу .
на все горы в пустыне пришли опустошители ; ибо меч Господа пожирает все от одного края земли до другого : нет мира ни для какой плоти .
они сеяли пшеницу , а пожали Терны ; измучились , и не получили никакой пользы ; постыдитесь же таких прибытков ваших по причине пламенного гнева Господа .
и если они научатся путям народа Моего , чтобы клясться именем Моим : " жив Господь ! " , как они научили народ Мой клясться Ваалом , то водворятся среди народа Моего .
что скажешь , дочь Сиона , когда Он посетит тебя ? ты сама приучила их начальствовать над тобою ; не схватят ли тебя боли , как рождающую женщину ?
видел Я прелюбодейство твое и неистовые похотения твои , твои непотребства и твои мерзости на холмах в поле . горе тебе , Иерусалим ! ты и после сего не очистишься . доколе же ?
надежда Израиля , Спаситель его во время скорби ! для чего Ты - как чужой в этой земле , как прохожий , который зашел переночевать ?
если они будут поститься , Я не услышу вопля их ; иесли вознесут всесожжение и дар , не приму их ; но мечом и голодом , и моровою язвою истреблю их .
и скажи им слово сие : да льются из глаз моих слезы ночь и день , и да не перестают ; ибо великим поражением поражена дева , дочь народа моего , тяжким ударом .
и отдам их на озлобление всем царствам земли за Манассию , сына Езекии , царя Иудейского , за то , что он сделал в Иерусалиме .
я развеваю их веялом за ворота земли ; лишаю их детей , гублю народ Мой ; но они не возвращаются с путей своих .
вдов их у Меня более , нежели песку в море ; наведу на них , на матьюношей , опустошителя в полдень ; нападет на них внезапно страх и ужас .
лежит в изнеможении родившая семерых , испускает дыхание свое ; еще днем закатилось солнце ее , она постыжена и посрамлена . и остаток их предам мечу пред глазами врагов их , говорит Господь .
Господь сказал : конец твой будет хорош , и Я заставлю врага поступать с тобою хорошо во время бедствия и во время скорби .
вот , Я пошлю множество рыболовов , говорит Господь , и будут ловить их ; а потом пошлю множество охотников , и они погонят их со всякой горы , и со всякого холма , и из ущелий скал .
Господи , сила моя и крепость моя и прибежище мое в день скорби ! к Тебе придут народы от краев земли и скажут : " только ложь наследовали наши отцы , пустоту и то , в чем никакой нет пользы " .
пусть постыдятся гонители мои , а я не буду постыжен ; пусть они вострепещут , а я буду бестрепетен ; наведи на них день бедствия и сокруши их сугубым сокрушением .
то воротами сего города будут входить цари и князья , сидящие на престоле Давида , ездящие на колесницах и на конях , они икнязья их , Иудеи и жители Иерусалима , и город сей будет обитаем вечно .
а если не послушаете Меня в том , чтобы святить день субботний и не носить нош , входя в ворота Иерусалима в день субботний , то возжгу огонь в воротах его , и он пожрет чертоги Иерусалима и не погаснет .
за то , что они оставили Меня и чужим сделали местосие и кадят на нем иным богам , которых не знали ни они , ни отцы их , ни цари Иудейские ; наполнили место сие кровью невинных
но со мною Господь , как сильный ратоборец ; поэтому гонители мои споткнутся и не одолеют ; сильно посрамятся , потому что поступали неразумно ; посрамление будет вечное , никогда не забудется .
так говорит Господь : производите суд и правду и спасайте обижаемого от руки притеснителя , не обижайте и не тесните пришельца , сироты и вдовы , и невинной крови не проливайте на месте сем .
живущий на Ливане , гнездящийся на кедрах ! как жалок будешь ты , когда постигнут тебя муки , как боли женщины в родах !
посему так говорит Господь Саваоф о пророках : вот , Я накормлю их полынью и напою их водою с желчью , ибо от пророков иерусалимских нечестие распространилось на всю землю .
и обращу на них очи Мои во благо им и возвращу их в землю сию , и устрою их , а не разорю , и насажду их , а не искореню ;
и отдам их на озлобление и на злострадание во всех царствах земных , в поругание , в притчу , в посмеяние и проклятие во всех местах , куда Я изгоню их .
и будет : когда исполнится семьдесят лет , накажу царя Вавилонскогои тот народ , говорит Господь , за их нечестие , и землю Халдейскую , и сделаю ее вечною пустынею .
и весь смешанный народ , и всех царей земли УЦА , и всех царей земли Филистимской , иАскалон , и Газу , и Екрон , и остатки Азота ,
и всех царей севера , близких друг к другу и дальних , и все царства земные , которые на лице земли , а царь Сесаха выпьет после них .
так говорит Господь Саваоф : вот , бедствие пойдет от народа к народу , и большой вихрь поднимется от краев земли .
Рыдайте , пастыри , и стенайте , и посыпайте себяпрахом , вожди стада ; ибо исполнились дни ваши для заклания и рассеяния вашего , и падете , как дорогой сосуд .
и когда Иеремия сказал все , что Господь повелел ему сказать всему народу , тогда схватили его священники и пророки и весь народ , и сказали : " ты должен умереть ;
" Михей Морасфитянин пророчествовал во дни Езекии , царя Иудейского , и сказал всему народу Иудейскому : так говорит Господь Саваоф : Сионбудет вспахан , как поле , и Иерусалим сделается грудоюразвалин , и гора дома сего - лесистым холмом .
когда услышал слова его царь Иоаким и все вельможи его и все князья , то искал царь умертвить его . услышав об этом , Урия убоялся и убежал , и удалился в Египет .
я сотворил землю , человека и животных , которые на лице земли , великим могуществом Моим и простертою мышцею моею , и отдал ее , кому Мне благоугодно было .
и вы не слушайте своих пророков и своих гадателей , и своих сновидцев , и своих волшебников , и своих звездочетов , которые говорят вам : " не будете служить царю Вавилонскому " .
зачем умирать тебе и народу твоему от меча , голода и моровой язвы , как изрек Господь о том народе , который не будет служить царю Вавилонскому ?
ибо так говорит Господь Саваоф о столбах и о медном море и о подножиях и опрочих вещах , оставшихся в этом городе ,
в тот же год , в начале царствования Седекии , царя Иудейского , в четвертый год , в пятый месяц , Анания , сын Азура , пророк из Гаваона , говорил мне в доме Господнем пред глазами священников и всего народа и сказал :
и Иехонию , сына Иоакима , царя Иудейского , и всех пленных Иудеев , пришедших в Вавилон , Я возвращу на место сие , говорит Господь ; ибо сокрушу ярмо царя Вавилонского .
и вот слова письма , которое пророк Иеремия послал из Иерусалима к остатку старейшин между переселенцами и к священникам , и к пророкам , и ко всему народу , которых Навуходоносор вывел из Иерусалима в Вавилон , -
за то , что они делали гнусное в Израиле : прелюбодействовали с женами ближних своих и именем Моим говорили ложь , чего Я не повелевал им ; Язнаю это , и Я свидетель , говорит Господь .
ибо Я с тобою , говорит Господь , чтобы спасать тебя : я совершенно истреблю все народы , среди которых рассеял тебя , а тебя не истреблю ; Я буду наказывать тебя в мере , но ненаказанным не оставлю тебя .
они пошли со слезами , а Я поведу их с утешением ; поведу их близпотоков вод дорогою ровною , на которой не споткнутся ; ибо Я - отец Израилю , и Ефрем - первенец Мой .
тогда девица будет веселиться в хороводе , и юноши истарцы вместе ; и изменю печаль их на радость и утешу их , и обрадую их после скорби их .
слышу Ефрема плачущего : " ты наказал меня , и я наказан , как телец неукротимый ; обрати меня , и обращусь , ибо Ты Господь Бог мой .
и как Я наблюдал за ними , искореняя и сокрушая , и разрушая и погубляя , и повреждая , так буду наблюдать за ними , созидая и насаждая , говорит Господь .
но вот завет , который Я заключу с домом Израилевым после тех дней , говорит Господь : вложу закон Мой во внутренность их и на сердцах их напишу его , и буду им Богом , а они будут Моим народом .
так говорит Господь , Который дал солнце для освещения днем , уставы луне и звездам для освещения ночью , Который возмущает море , так что волны его ревут ; Господь Саваоф - имя Ему .
и отдал эту купчую запись Варуху , сыну Нирии , сына Маасеи , в глазах Анамеила , сына дяди моего , и в глазах свидетелей , подписавших эту купчую запись , в глазах всех Иудеев , сидевших на дворе стражи ;
ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них : Боже великий , сильный , Которому имя Господь Саваоф !
за все зло сыновей Израиля и сыновей Иуды , какое они к прогневлению Меня делали , они , цари их , князья их , священники их и пророки их , и мужи Иуды и жители Иерусалима .
вот , Я соберу их из всех стран , в которые изгнал их во гневе Моем и в ярости Моей и ввеликом негодовании , и возвращу их на место сие и дам им безопасное житие .
и очищу их от всего нечестия их , которым они грешили предо Мною , и прощу все беззакония их , которыми они грешили предо Мною и отпали от Меня .
слово , которое было к Иеремии от Господа , когда Навуходоносор , царь Вавилонский , и все войско его и все царства земли , подвластные руке его , и все народы воевали против Иерусалима и против всех городов его :
так говорит Господь , Бог Израилев : иди и скажиСедекии , царю Иудейскому , и скажи ему : так говорит Господь : вот , Я отдаю город сей в руки царя Вавилонского , и он сожжет его огнем ;
и ты не избежишь от руки его , но непременно будешь взят и предан в руки его , и глаза твои увидят глаза царяВавилонского , и уста его будут говорить твоим устам , и пойдешь в Вавилон .
чтобы каждый отпустил на волю раба своего и рабу свою , еврея и Евреянку , чтобы никто из них не держал в рабстве Иудея , брата своего .
так говорит Господь , Бог Израилев : я заключил завет с отцами вашими , когда вывел их из земли Египетской , из дома рабства , и сказал :
вы ныне обратились и поступили справедливо пред очами Моими , объявив каждый свободу ближнему своему , и заключили предо Мною завет в доме , над которым наречено имя Мое ;
и Седекию , царя Иудейского , и князей его отдам в руки врагов их и в руки ищущих души их и в руки войска царя Вавилонского , которое отступило от вас .
вот , Я дам повеление , говорит Господь , и возвращу их к этому городу , и они нападут на него , и возьмут его , и сожгут егоогнем , и города Иудеи сделаю пустынею необитаемою .
когда же Навуходоносор , царь Вавилонский , пришел в землю сию , мы сказали : " пойдем , уйдем в Иерусалим от войска Халдеев и от войска Арамеев " , ивот , мы живем в Иерусалиме .
и призвал Иеремия Варуха , сына Нирии , и написал Варух в книжный свиток из уст Иеремии все слова Господа , которые Он говорилему .
и прочитал Варух написанные в свитке слова Иеремии в доме Господнем , в комнате Гемарии , сына Сафанова , писца , на верхнем дворе , у входа в новые ворота дома Господня , вслух всего народа .
когда они выслушали все слова , то с ужасом посмотрели друг на друга и сказали Варуху : мы непременно перескажем все сии слова царю .
царь послал Иегудия принести свиток , и он взял его из комнаты Елисама , царского писца ; и читал его Иегудий вслух царя и вслух всех князей , стоявших подле царя .
когда Иегудий прочитывал три или четыре столбца , царь отрезывал их писцовым ножичком и бросал на огонь в жаровне , доколе не уничтожен был весь свиток на огне , который был в жаровне .
за это , так говорит Господь об Иоакиме , царе Иудейском : не будет от него сидящего на престоле Давидовом , и труп его будет брошен на зной дневной и на холод ночной ;
и посещу его и племя его и слуг его за неправду их , и наведу на них и на жителей Иерусалима и на мужей Иуды все зло , которое Я изрек на них , а они не слушали .
но когда он был в воротах Вениаминовых , бывший там начальник стражи , по имени Иреия , сын Селемии , сына Анании , задержал Иеремию пророка , сказав : ты хочешь перебежать к Халдеям ?
царь Седекия послал и взял его . и спрашивал его царь в доме своем тайно и сказал : нет ли слова от Господа ? Иеремия сказал : есть ; и сказал : ты будешь предан в руки царя Вавилонского .
и дал повеление царь Седекия , чтобы заключили Иеремию во дворе стражи и давали ему по куску хлеба на день из улицы хлебопеков , доколе не истощился весь хлеб в городе ; и так оставался Иеремия во дворе стражи .
так говорит Господь : кто останется в этом городе , умрет от меча , голода и моровой язвы ; а кто выйдет к Халдеям , будет жив , и душа его будет ему вместо добычи , и он останется жив .
тогда взяли Иеремию и бросили его в яму Малхии , сына царя , которая была во дворе стражи , и опустили Иеремию на веревках ; в яме той не было воды , а только грязь , и погрузился Иеремия в грязь .
и услышал Авдемелех Ефиоплянин , один из евнухов , находившихся вцарском доме , что Иеремию посадили в яму ; а царь сидел тогда у ворот Вениаминовых .
а если не выйдешь к князьям царя Вавилонского , то этот город будет предан в руки Халдеев , и они сожгут его огнем , и ты не избежишь от рук их .
и сказал Иеремия : не предадут ; послушай гласа Господа в том , что я говорю тебе , и хорошо тебе будет , и жива будет душа твоя .
и всех жен твоих и детей твоих отведут к Халдеям , и ты не избежишь от рук их ; но будешь взят рукою царя Вавилонского , и сделаешь то , чтогород сей будет сожжен огнем .
но войско Халдейское погналось за ними ; и настигли Седекию на равнинах Иерихонских ; и взяли его и отвели к Навуходоносору , царю Вавилонскому , в Ривлу , в землю Емаф , где он произнес суд над ним .
послали и взяли Иеремию со двора стражи , и поручили его Годолии , сыну Ахикама , сына Сафанова , отвести его домой . и он остался жить среди народа .
слово , которое было к Иеремии от Господа , после того как Навузардан , начальник телохранителей , отпустил его из Рамы , где он взял его скованного цепями среди прочих пленных Иерусалимлян и Иудеев , переселяемых в Вавилон .
Годолия , сын Ахикама , сына Сафанова , клялся им и людям их , говоря : не бойтесь служить Халдеям , оставайтесь на земле ислужите царю Вавилонскому , и будет вам хорошо ;
также все Иудеи , которые находились в земле Моавитской и между сыновьями Аммона и в Идумее , и во всех странах , услышали , что царь Вавилонский оставил часть Иудеев и поставил надними Годолию , сына Ахикама , сына Сафана :
и было в седьмой месяц , Исмаил , сын Нафании , сына Елисама из племени царского , и вельможи царя и десять человек с ним пришли к Годолии , сыну Ахикама , в Массифу , и там они ели вместе хлеб в Массифе .
Исмаил , сын Нафании , вышел из Массифы навстречу им , идя и плача , и , встретившись с ними , сказал им : идите к Годолии , сыну Ахикама .
и сказали Иеремии пророку : да падет пред лице твое прошение наше , Помолись о нас Господу Богу твоему обо всем этом остатке , ибо из многого осталось нас мало , как глаза твои видят нас ,
хорошо ли , худо ли то будет , но гласа Господа Бога нашего , к Которому посылаем тебя , послушаемся , чтобы нам было хорошо , когда будем послушны гласу Господа Бога нашего .
если останетесь на земле сей , то Я устрою вас и не разорю , насажду вас и не искореню , ибо Я сожалею о том бедствии , какое сделал вам .
не бойтесь царя Вавилонского , которого вы боитесь ; не бойтесь его , говорит Господь , ибо Я с вами , чтобы спасать вас и избавлять вас от руки его .
" нет , мы пойдем в землю Египетскую , где войны не увидим и трубногоголоса не услышим , и голодать не будем , и там будем жить " ;
то меч , которого вы боитесь , настигнет вас там , в земле Египетской , и голод , котороговы страшитесь , будет всегда следовать за вами там , в Египте , и там умрете .
когда Иеремия передал всему народу все слова Господа Бога их , все те слова , с которыми Господь , Бог их , послал его к ним ,
и взял Иоанан , сын Карея , и все военные начальники весь остатокИудеев , которые возвратились из всех народов , куда они были изгнаны , чтобы жить в земле иудейской ,
так говорит Господь Саваоф , Бог Израилев : вы видели все бедствие , какое Я навел на Иерусалим и на все города Иудейские ; вот , они теперь пусты , и никто неживет в них ,
за нечестие их , которое они делали , прогневляя Меня , ходя кадить и служить иным богам , которых не знали ни они , ни вы , ни отцы ваши .
и излилась ярость Моя и гнев Мой и разгорелась в городах Иудеи и наулицах Иерусалима ; и они сделались развалинами и пустынею , как видите ныне .
и когда мы кадили богине неба и возливали ей возлияния , то разве без ведома мужей наших делали мы ей пирожки с изображением ее и возливали ей возлияния ?
слово , которое пророк Иеремия сказал Варуху , сыну Нирии , когдаон написал слова сии из уст Иеремии в книгу , в четвертый год Иоакима , сына Иосии , царя Иудейского :
так скажи ему : так говорит Господь : вот , что Я построил , разрушу , и что насадил , искореню , - всю эту землю .
садитесь на коней , и мчитесь , колесницы , и выступайте , сильные Ефиопляне и Ливияне , вооруженные щитом , и Лидяне , держащие луки и натягивающие их ;
и наемники его среди него , как откормленные тельцы , - и сами обратились назад , побежали все , не устояли , потому что пришел на них день погибели их , время посещения их .
и предам их в руки ищущих души их и в руки Навуходоносора , царя Вавилонского , и в руки рабов его ; но после того будет он населен , как в прежние дни , говорит Господь .
так говорит Господь : вот , поднимаются воды с севера и сделаются наводняющим потоком , и потопят землю и все , что наполняет ее , город и живущих в нем ; тогда возопиют люди , и зарыдают все обитатели страны .
от шумного топота копыт сильных коней его , от стука колесниц его , от звука колес его , отцы не оглянутся на детей своих , потому что руки у них опустятся
от того дня , который придет истребить всех Филистимлян , отнять у Тира и Сидона всех остальных помощников , ибо Господь разорит Филистимлян , остаток острова Кафтора .
нет более славы Моава ; в Есевоне замышляют против него зло : " пойдем , истребим его из числа народов " . и ты , Мадмена , погибнешь ; меч следует за тобою .
опустошен Моав , и города его горят , и отборные юноши его пошли на заклание , говорит Царь , - Господь Саваоф имя Его .
буду плакать о тебе , виноградник Севамский , плачемИазера ; отрасли твои простирались за море , достигали до озера Иазера ; опустошитель напал на летние плоды твои и на зрелыйвиноград .
от вопля Есевона до Елеалы и до Иаацы они поднимут голос свой от Сигора до Оронаима , до третьей Эглы , ибо и воды Нимрима иссякнут .
кто убежит от ужаса , упадет в яму ; а кто выйдет из ямы , попадет в петлю , ибо Я наведу на него , на Моава , годину посещения их , говорит Господь .
Рыдай , Есевон , ибо опустошен Гай ; кричите , дочери Раввы , опояшьтесь вретищем , плачьте и скитайтесь по огородам , ибоМалхом пойдет в плен вместе со священниками и князьями своими .
вот , как орел поднимется он , и полетит , и распустит крылья своинад Восором ; и сердце храбрых Идумеян будет в тот день , как сердце женщины в родах .
и поражу Еламитян страхом пред врагами их и пред ищущими души их ; и наведу на них бедствие , гнев Мой , говорит Господь , и пошлю вслед их меч , доколе не истреблю их .
Истребите в Вавилоне и сеющего и действующего серпом вовремя жатвы ; от страха губительного меча пусть каждый возвратится к народу своему , и каждый пусть бежит в землю свою .
в те дни и в то время , говорит Господь , будут искать неправды Израилевой , и не будет ее , и грехов Иуды , и не найдется их ; ибо прощу тех , которых оставлю в живых .
я расставил сети для тебя , и ты пойман , Вавилон , непредвидя того ; ты найден и схвачен , потому что восстал против Господа .
вот , Я - на тебя , гордыня , говорит Господь Бог Саваоф ; ибо пришелдень твой , время посещения твоего .
меч на коней его и на колесницы его и на все разноплеменные народы среди него , и они будут как женщины ; меч на сокровища его , и они будут расхищены ;
держат в руках лук и копье ; они жестоки и немилосерды ; голос ихшумен , как море ; несутся на конях , выстроились как один человек , чтобысразиться с тобою , дочь Вавилона .
бегите из среды Вавилона и спасайте каждый душу свою , чтобы непогибнуть от беззакония его , ибо это время отмщения у Господа , Он воздает ему воздаяние .
Врачевали мы Вавилон , но не исцелился ; оставьте его , и пойдем каждый в свою землю , потому что приговор о нем достиг до небес и поднялся дооблаков .
Острите стрелы , наполняйте колчаны ; Господь возбудил дух царей Мидийских , потому что у Него есть намерение против Вавилона , чтобы истребить его , ибоэто есть отмщение Господа , отмщение за храм Его .
Господь Саваоф поклялся Самим Собою : истинно говорю , что наполню тебя людьми , как саранчою , и поднимут крик против тебя .
поднимите знамя на земле , трубите трубою среди народов , вооружите против него народы , созовите на него царства Араратские , Минийские и Аскеназские , поставьте вождя против него , наведите коней , как страшную саранчу .
посему вот , приходят дни , когда Я посещу идолов Вавилона , и вся земля его будет посрамлена , и все пораженные его падут срединего .
так говорит Господь Саваоф : толстые стены Вавилона до основания будут разрушены , и высокие ворота его будут сожжены огнем ; итак напрасно трудились народы , и племена мучили себя для огня .
в пятый месяц , в десятый день месяца , - это был девятнадцатый год царя Навуходоносора , царя Вавилонского , - пришел Навузардан , начальник телохранителей , предстоявший пред царем вавилонским , в Иерусалим
и столбы медные , которые были в доме Господнем , и подставы , и медное море , котороев доме Господнем , изломали Халдеи и отнесли всю медь их в Вавилон .
и венец на нем медный , а высота венца пять локтей ; и сетка игранатовые яблоки вокруг были все медные ; то же и на другом столбе с гранатовыми яблоками .
свыше послал Он огонь в кости мои , и он овладел ими ; раскинул сеть для ног моих , опрокинул меня , сделал меня бедным итомящимся всякий день .
Сион простирает руки свои , но Утешителя нет ему . Господь дал повеление о Иакове врагам его окружить его ; Иерусалим сделался мерзостью среди них .
натянул лук Свой , как неприятель , направил десницу Свою , как враг , и убил все , вожделенное для глаз ; на скинию дщери Сиона излил ярость Свою , как огонь .
разинули на тебя пасть свою все враги твои , свищут и скрежещут зубами , говорят : " поглотили мы его , только этого дня и ждали мы , дождались , увидели ! "
сердце их вопиет к Господу : стена дщери Сиона ! лей ручьем слезы день и ночь , не давай себе покоя , не спускай зениц очей твоих .
дети и старцы лежат на земле по улицам ; девы мои и юноши мои пали от меча ; Ты убивал их в день гнева Твоего , заколал без пощады .
наказание нечестия дщери народа моего превышает казнь за грехи Содома : тот низринут мгновенно , и руки человеческие не касались его .
и было в тридцатый год , в четвертый месяц , в пятый день месяца , когда я находился среди переселенцев при реке Ховаре , отверзлись небеса , и я видел виденияБожии .
и язык твой Я прилеплю к гортани твоей , и ты онемеешь , и не будешь обличителем их , ибо они мятежный дом .
и сказал мне : сын человеческий ! вот , Я сокрушу в Иерусалиме опорухлебную , и будут есть хлеб весом и в печали , и воду будут пить мерою и в унынии ,
но и из этого еще возьми , и брось в огонь , и сожги это в огне . оттуда выйдет огонь на весь дом Израилев .
а он поступил против постановлений Моих нечестивее язычников , и против уставов Моих - хуже , нежели земли вокруг него ; ибо они отвергли постановления Мои и по уставам Моим не поступают .
посему так говорит Господь Бог : вот и Я против тебя , Я Сам , и произведу среди тебя суд перед глазами язычников .
за то отцы будут есть сыновей среди тебя , и сыновья будут есть отцов своих ; и произведу над тобою суд , и весь остаток твой развею по всем ветрам .
и совершится гнев Мой , и утолю ярость Мою над ними , и удовлетворюсь ; и узнают , что Я , Господь , говорил в ревности Моей , когда совершится над ними ярость Моя .
и будешь посмеянием и поруганием , примером и ужасом у народов , которые вокруг тебя , когда Я произведу над тобою суд во гневе и ярости , и в яростных казнях ; - Я , Господь , изрек сие ; -
так говорит Господь Бог : всплесни руками твоими и топни ногою твоею , и скажи : горе за все гнусные злодеяния дома Израилева ! падут они от меча , голода и моровой язвы .
кто вдали , тот умрет от моровой язвы ; а кто близко , тот падет от меча ; а оставшийся и уцелевший умрет от голода ; таксовершу над ними гнев Мой .
и не пощадит тебя око Мое , и не помилую , и воздам тебе по путямтвоим , и мерзости твои с тобою будут , и узнаете , что Я Господь .
и не пощадит тебя око Мое , и не помилую . по путям твоим воздам тебе , и мерзости твои с тобою будут ; и узнаете , что Я Господь каратель .
ибо продавший не возвратится к проданному , хотя бы и остались они в живых ; ибо пророческое видение о всем множестве их не отменится , и никто своим беззаконием не укрепит своей жизни .
и в красных нарядах своих они превращали его в гордость , и делали из него изображения гнусных своих истуканов ; за то и сделаю его нечистым для них ;
беда пойдет за бедою и весть за вестью ; и будутпросить у пророка видения , и не станет учения у священника и совета у старцев .
царь будет сетовать , и князь облечется в ужас , и у народа земли будут дрожать руки . поступлю с ними по путям их , и по судам их буду судить их ; и узнают , что Я Господь .
и сказал мне : сын человеческий ! подними глаза твои к северу . и я поднял глаза мои к северу , и вот , с северной стороны уворот жертвенника - тот идол ревности при входе .
и семьдесят мужей из старейшин дома Израилева стоят перед ними , и Иезания , сын Сафанов , среди них ; и у каждого в руке свое кадило , и густое облако курений возносится кверху .
и сказал мне : видишь ли , сын человеческий , что делают старейшины дома Израилева в темноте , каждый в расписанной своей комнате ? ибо говорят : " не видит нас Господь , оставил Господь землю сию " .
и возгласил в уши мои великим гласом , говоря : пусть приблизятся каратели города , каждый со своим губительным орудием в руке своей .
и слава Бога Израилева сошла с Херувима , на котором была , к порогу дома . и призвал Он человека , одетого в льняную одежду , у которого при поясе прибор писца .
и сказал ему Господь : пройди посреди города , посреди Иерусалима , и на челах людей скорбящих , воздыхающих о всех мерзостях , совершающихся среди него , сделай знак .
тогда из среды херувимов один Херувим простер руку свою к огню , который между Херувимами , и взял и дал в пригоршни одетому в льняную одежду . он взял и вышел .
на это скажи : так говорит Господь Бог : хотя Я и удалил их к народам и хотя рассеял их по землям , но Я буду для них некоторым святилищем в тех землях , куда пошли они .
и дам им сердце единое , и дух новый вложу вних , и возьму из плоти их сердце каменное , и дам им сердце плотяное ,
а чье сердце увлечется вслед гнусностей их и мерзостей их , поведение тех обращу на их голову , говорит Господь Бог .
и начальствующий , который среди них , впотьмах поднимет ношу на плечо и выйдет . стену проломают , чтобы отправить его через нее ; он закроет лице свое , так что не увидит глазами земли сей .
и раскину на него сеть Мою , и будет пойман в тенета Мои , и отведу его в Вавилон , в землю Халдейскую , но он не увидит ее , и там умрет .
но небольшое число их Я сохраню от меча , голода иязвы , чтобы они рассказали у народов , к которым пойдут , о всех своих мерзостях ; и узнают , что Я Господь .
посему скажи им : так говорит Господь Бог : уничтожу эту поговорку , и не будут уже употреблять такой поговорки у Израиля ; но скажи им : близки дни и исполнение всякого видения пророческого .
ибо Я Господь , Я говорю ; и слово , которое Я говорю , исполнится , ине будет отложено ; в ваши дни , мятежный дом , Я изрек слово , и исполню его , говорит Господь Бог .
и разрушу стену , которую вы обмазывали грязью , и повергну ее наземлю , и откроется основание ее , и падет , и вы вместе с нею погибнете ; и узнаете , что Я Господь .
и скажи : так говорит Господь Бог : горе сшивающимчародейные мешочки под мышки и делающим покрывала для головы всякого роста , чтобы уловлять души ! неужели , уловляя души народа Моего , вы спасете ваши души ?
посему так говорит Господь Бог : как дерево виноградной лозы между деревами лесными Я отдал огню на съедение , так отдам ему и жителей Иерусалима .
предам тебя в руки их и они разорят блудилища твои , и раскидаютвозвышения твои , и сорвут с тебя одежды твои , и возьмут наряды твои , и оставят тебя нагою и непокрытою .
вот в чем было беззаконие Содомы , сестры твоей и дочерей ее : в гордости , пресыщениии праздности , и она руки бедного и нищего не поддерживала .
скажи : так говорит Господь Бог : большой орел с большими крыльями , с длинными перьями , пушистый , пестрый , прилетел на Ливан иснял с кедра верхушку ,
и взял от семени этой земли , и посадил на земле семени , поместил у больших вод , как сажают Иву .
и закину на него сеть Мою , и пойман будет в тенета Мои ; и приведу его в Вавилон , и там буду судиться с ним завероломство его против Меня .
зачем вы употребляете в земле Израилевой эту пословицу , говоря : " отцыели кислый виноград , а у детей на зубах оскомина " ?
на горах жертвенного не ест и к идолам дома Израилева не обращаетглаз своих , жены ближнего своего не оскверняет и к своей жене во время очищения нечистот ее не приближается ,
и человека не притесняет , залога не берет , и насильно не отнимает , хлеб свой дает голодному , и нагого покрывает одеждою ,
вы говорите : " почему же сын не несет вины отца своего ? " потому что сын поступает законно и праведно , все уставы Мои соблюдает и исполняетих ; он будет жив .
но во гневе вырвана , брошена на землю , и восточный ветер иссушил плод ее ; отторжены и иссохли крепкие ветви ее , огонь пожрал их .
но Я поступил ради имени Моего , чтобы оно не хулилось перед народами , среди которых находились они и перед глазами которых Я открыл Себя им , чтобы вывести их из земли Египетской .
посему говори дому Израилеву , сын человеческий , и скажи им : такговорит Господь Бог : вот чем еще хулили Меня отцы ваши , вероломно поступая против Меня :
приму вас , как благовонное курение , когда выведу вас из народов и соберу вас из стран , по которым вы рассеяны , и буду святиться в вас перед глазами народов .
и узнаете , что Я Господь , когда буду поступать с вамиради имени Моего , не по злым вашим путям и вашим делам развратным , дом Израилев , - говорит Господь Бог .
я дал его вычистить , чтобы взять в руку ; уже наострен этот меч и вычищен , чтобы отдать его в руку убийцы .
чтобы , тогда как представляют тебе пустые видения и ложно гадают тебе , и тебя приложил к обезглавленным нечестивцам , которых день наступил , когда нечестиюих положен будет конец .
и изолью на тебя негодование Мое , дохну на тебя огнем ярости Моей и отдам тебя в руки людей свирепых , опытных в убийстве .
сын человеческий ! дом Израилев сделался у Меня изгарью ; все они - олово , медь и железо и свинец в горниле , сделались , как изгарь серебра .
Итак изолью на них негодование Мое , огнем ярости Моей истреблю их , поведение их обращу им на голову , говорит Господь Бог .
не переставала блудить и с египтянами , потому что они с нею спали в молодости ее ирастлевали девственные сосцы ее , и изливали на нее похоть свою .
и положу конец распутству твоему и блужению твоему , принесенному изземли Египетской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспомнишь .
и выпьешь ее , и осушишь , и черепки ее оближешь , и груди твоиистерзаешь : ибо Я сказал это , говорит Господь Бог .
я Господь , Я говорю : это придет и Я сделаю ; не отменю и не пощажу , и не помилую . по путям твоим и по делам твоим будут судить тебя , говорит Господь Бог .
за то вот , Я отдам тебя в наследие сынам востока , и построят у тебя овчарни свои , и поставят у тебя шатры свои , и будут есть плоды твои и пить молоко твое .
и разграбят богатство твое , и расхитят товары твои , и разрушат стены твои , и разобьют красивые домы твои , и камни твои и дерева твои , и землю твою бросят в воду .
и поднимут плач о тебе и скажут тебе : как погиб ты , населенный мореходцами , город знаменитый , который был силен на море , сам и жители его , наводившие страх на всех обитателей его !
ибо так говорит Господь Бог : когда Я сделаю тебя городом опустелым , подобным городам необитаемым , когда подниму на тебя пучину , и покроюттебя большие воды ;
и скажи Тиру , поселившемуся на выступах в море , торгующему с народами на многих островах : так говорит Господь Бог : Тир ! ты говоришь : " я совершенство красоты ! "
когда приходили с морей товары твои , ты насыщал многие народы ; множеством богатства твоего и торговлею твоею обогащал царей земли .
вот , Я приведу на тебя иноземцев , лютейших из народов , и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой ;
от обширности торговли твоей внутреннее твое исполнилось неправды , и ты согрешил ; и Я низвергнул тебя , как нечистого , с горы Божией , изгнал тебя , херувим осеняющий , из среды огнистых камней .
от красоты твоей возгордилось сердце твое , от тщеславия твоего ты погубил мудрость твою ; за то Я повергну тебя на землю , перед царями отдам тебя напозор .
и скажи : вот , Я - на тебя , Сидон , и прославлюсь среди тебя , и узнают , что Я Господь , когда произведу суд над ним и явлю в нем святость Мою ;
и пошлю на него моровую язву и кровопролитие на улицы его , и падут среди него убитые мечом , пожирающим его отовсюду ; и узнают , что Я Господь .
и не будет он впредь для дома Израилева колючим терном и причиняющим боль волчцом , более всех соседей зложелательствующим ему , и узнают , что Я Господь Бог .
но Я вложу крюк в челюсти твои и к чешуе твоей прилеплю рыб из рек твоих , и вытащу тебя из рек твоих со всею рыбою рек твоих , прилипшею к чешуе твоей ;
так говорит Господь : падут подпоры Египта , и упадет гордыня могущества его ; от Мигдола до Сиены будут падать в нем от меча , сказал Господь Бог .
посему так говорит Господь Бог : вот , Я - на фараона , царя Египетского , и сокрушу мышцы его , здоровую и переломленную , так что меч выпадет из руки его .
на сучьях его вили гнезда всякие птицы небесные , подветвями его выводили детей всякие звери полевые , и под тенью его жили всякие многочисленные народы .
кедры в саду Божием не затемняли его ; кипарисы не равнялись сучьям его , и каштаны не были величиною с ветви его , ни одно дерево в саду Божием не равнялосьс ним красотою своею .
и когда ты угаснешь , закрою небеса и звезды их помрачу , солнце закрою облаком , и луна не будет светить светом своим .
и приведу тобою в ужас многие народы , и цари ихсодрогнутся о тебе в страхе , когда мечом Моим потрясу перед лицем их , и поминутно будут трепетать каждый за душу свою в день падения твоего .
когда сделаю землю Египетскую пустынею , и когда лишится земля всего , наполняющего ее ; когда поражу всех живущих на ней , тогда узнают , что Я Господь .
там Едом и цари его и все князья его , которые при всей своей храбрости положены среди пораженных мечом ; они лежат с необрезанными и сошедшими в могилу .
и сделаю землю пустынею из пустынь , и гордое могущество ее престанет , и горы Израилевы опустеют , так что не будет проходящих .
а о тебе , сын человеческий , сыны народа твоего разговаривают у стен и в дверях домов и говорят один другому , брат брату : " пойдите и послушайте , какое слово вышло от Господа " .
и вот , ты для них - как забавный певец с приятным голосом и хорошо играющий ; они слушают слова твои , но не исполняют их .
как пастух поверяет стадо свое в тот день , когда находится среди стада своегорассеянного , так Я пересмотрю овец Моих и высвобожу их из всех мест , в которые они были рассеяны в день облачный и мрачный .
и выведу их из народов , и соберу их из стран , и приведу их в землю их , и буду пасти их на горах Израилевых , при потоках и навсех обитаемых местах земли сей .
буду пасти их на хорошей пажити , и загон их будетна высоких горах Израилевых ; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити , на горахИзраилевых .
и заключу с ними завет мира и удалю с земли лютых зверей , так что безопасно будут жить в степи и спать в лесах .
как ты радовалась тому , что удел дома Израилева опустел , так сделаю Я и с тобою : опустошена будешь , гора Сеир , и вся Идумея вместе , и узнают , что Я Господь .
посему скажи дому Израилеву : так говорит Господь Бог : не для вас Ясделаю это , дом Израилев , а ради Святаго имени Моего , которое вы обесславили у народов , куда пришли .
и освящу великое имя Мое , бесславимое у народов , среди которых выобесславили его , и узнают народы , что Я Господь , говорит Господь Бог , когда явлю на вас святость Мою перед глазами их .
и узнают народы , которые останутся вокруг вас , что Я , Господь , вновь созидаю разрушенное , засаждаю опустелое . я , Господь , сказал - и сделал .
как много бывает жертвенных овец в Иерусалиме во время праздников его , так полны будут людьми опустелые города , и узнают , что Я Господь .
посему Изреки пророчество и скажи им : так говорит Господь Бог : вот , Я открою гробы ваши и выведу вас , народ Мой , из гробов ваших и введу вас в землю Израилеву .
на этой земле , на горах Израиля Я сделаю их одним народом , и одинЦарь будет царем у всех их , и не будут более двумя народами , и уже не будут вперед разделяться на два царства .
и поверну тебя , и вложу удила в челюсти твои , и выведу тебя и всевойско твое , коней и всадников , всех в полном вооружении , большое полчище , в бронях и со щитами , всех вооруженных мечами ,
и буду судиться с ним моровою язвоюи кровопролитием , и пролью на него и на полки его и на многие народы , которые с ним , всепотопляющий дождь и каменный град , огонь и серу ;
и явлю святое имя Мое среди народа Моего , Израиля , и не дам вперед бесславить Святаго имени Моего , и узнают народы , что ЯГосподь , Святый в Израиле .
и узнают , что Я Господь Бог их , когда , рассеяв их между народами , опять соберу их в землю их и не оставлю уже там ни одного из них ;
в двадцать пятом году по переселении нашем , в начале года , в десятый деньмесяца , в четырнадцатом году по разрушении города , в тот самый день была на мне рука Господа , и Он повел меня туда .
и в каждой боковой комнате одна трость длины и одна трость ширины , а между комнатами пять локтей , и в пороге ворот у притвора ворот внутри одна же трость .
и окна их , и выступы их , и пальмы их - той же меры , как у ворот , обращенных лицом квостоку ; и входят к ним семью ступенями , и перед ними выступы .
снаружи внутренних ворот были комнаты для певцов ; на внутреннем дворе , сбоку северных ворот , одна обращена лицом к югу , а другая , сбоку южных ворот , обращена лицом к северу .
а комната , которая лицом к северу , для священников , бодрствующих на страже жертвенника : это сыны Садока , которые одни из сынов Левия приближаются к Господу , чтобы служить Ему " .
и привел он меня к притвору храма , и намерил в столбах притвора пять локтей с одной стороны и пять локтей с другой ; а в воротах три локтя ширины с одной стороныи три локтя с другой .
и в длине здания перед площадью на задней стороне ее с боковыми комнатами его по ту и другую сторону он намерил сто локтей , со внутренностью храма и притворами двора .
и сделаны на них , на дверях храма , херувимы и пальмы такие же , какие сделаны по стенам ; а перед притвором снаружи был деревянный помост .
и решетчатые окна с пальмами , по ту и другую сторону , были по бокам притвора и в боковых комнатах храма и на деревянной обшивке .
со всех четырех сторон он измерил его ; кругом него была стена длиною в пятьсот тростей и в пятьсот тростей шириною , чтобы отделить святоеместо от несвятого .
и возьми крови его , и покропи на четыре рога его , и на четыре угла площадки , и на пояс кругом , и так очисти его и Освяти его .
по окончании же сих дней , в восьмой день и далее , священники будут возносить на жертвеннике ваши всесожжения и благодарственные жертвы ; и Я буду милостив к вам , говорит Господь Бог .
и сказал мне Господь : ворота сии будут затворены , не отворятся , и никакой человек не войдет ими , ибо Господь , Бог Израилев , вошел ими , и они будут затворены .
они будут служить во святилище Моем , как сторожа у ворот храма и прислужники у храма ; они будут заколать длянарода всесожжение и другие жертвы , и будут стоять пред ними для служения им .
и во владение городу дайте пять тысяч ширины и двадцать пять тысяч длины , против священного места , отделенного Господу ; это принадлежать должновсему дому Израилеву .
Ефа и бат должны быть одинаковой меры , так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера ; мера их должна определяться по хомеру .
одну овцу от стада в двести овец с тучной пажити Израиля : все это для хлебного приношения и всесожжения , и благодарственной жертвы , в очищение их , говорит Господь Бог .
так говорит Господь Бог : в первом месяце , в первый день месяца , возьми из стада волов тельца без порока , и очисти святилище .
в седьмом месяце , в пятнадцатый день месяца , в праздник , в течение семи дней он должен приносить то же : такую же жертву за грех , такое же всесожжение , и столько же хлебного приношения и столько же елея .
а хлебного приношения прилагай к нему каждое утро шестую часть ефы и елея третью часть гина , чтобы растворить муку ; таково вечное постановление о хлебном Приношении Господу , навсегда .
и привел он меня тем ходом , который сбоку ворот , к священным комнатам для священников , обращенным к северу , и вот там одно место на краю к западу .
и вывел меня на внешний двор , и провел меня по четырем углам двора , и вот , в каждом углу двора еще двор .
и будут стоять подле него рыболовы от Ен @-@ Гадди до Эглаима , будутзакидывать сети . рыба будет в своем виде и , как в большом море , рыбы будет весьма много .
черту восточного края ведите между Авраном и Дамаском , между Галаадом и землею Израильскою , по Иордану , от северного края до восточного моря ; это восточныйкрай .
это посвятите священникам из сынов Садока , которые стояли на страже Моей , которые во время отступничества сынов Израилевых не отступили от Меня , как отступили другие левиты .
а остальные пять тысяч в ширину с двадцатью пятью тысячами в длину назначаются для города в общее употребление , на заселение и на предместья ; город будет в средине .
а что остается из длины против священного участка , десять тысяч квостоку и десять тысяч к западу , против священного участка , произведения с этой землидолжны быть для продовольствия работающих в городе .
и то , что от владений левитских и от владений города остается в промежутке , принадлежит также князю ; промежуток между границею Иуды и между границею Вениамина будет принадлежать князю .
и назначил им царь ежедневную пищу с царского стола и вино , котороесам пил , и велел воспитывать их три года , по истечениикоторых они должны были предстать пред царя .
славлю и величаю Тебя , Боже отцов моих , что Ты даровал мне мудрость и силу и открыл мне то , о чем мы молили Тебя ; ибо Ты открыл нам дело царя .
но есть на небесах Бог , открывающий тайны ; и Он открыл царю Навуходоносору , что будет в последние дни . сон твой и видения главы твоей на ложе твоем были такие :
ты , царь , на ложе твоем думал о том , что будет после сего ? и открывающий тайны показал тебе то , что будет .
тогда возвысил царь Даниила и дал ему много больших подарков , и поставил его над всею областью Вавилонскою и главным начальником над всеми мудрецами Вавилонскими .
и послал царь Навуходоносор собрать сатрапов , наместников , воевод , верховных судей , казнохранителей , законоведцев , блюстителей суда и всех областных правителей , чтобы они пришли на торжественное открытие истукана , которого поставил царь Навуходоносор .
посему , когда все народы услышали звук трубы , свирели , цитры , цевницы , гуслей и всякого рода музыкальных орудий , то пали все народы , племена и языки , и поклонились золотому истукану , которого поставил Навуходоносор царь .
Бог наш , Которому мы служим , силен спасти нас от печи , раскаленной огнем , и от руки твоей , царь , избавит .
тогда Навуходоносор исполнился ярости , и вид лица его изменился на Седраха , Мисаха и Авденаго , и он повелел разжечь печь в семь раз сильнее , нежели как обыкновенно разжигалиее ,
Навуходоносор царь изумился , и поспешно встал , и сказал вельможам своим : не троих ли мужей бросили мы в огоньсвязанными ? они в ответ сказали царю : истинно так , царь !
тогда подошел Навуходоносор к устью печи , раскаленной огнем , и сказал : Седрах , Мисах и Авденаго , рабы Бога Всевышнего ! выйдите и подойдите ! тогда Седрах , Мисах и Авденаго вышли из среды огня .
( 4 : 5 ) Наконец вошел ко мне Даниил , которому имя было Валтасар , по имени бога моего , и в котором дух Святаго Бога ; ему рассказал я сон .
вкусив вина , Валтасар приказал принести золотые и серебряные сосуды , которые Навуходоносор , отец его , вынес из храма Иерусалимского , чтобыпить из них царю , вельможам его , женам его и наложницам его .
вот , приведены были ко мне мудрецы и обаятели , чтобы прочитать это написанное и объяснить мне значение его ; но они не могли объяснить мне этого .
пред величием , которое Он дал ему , все народы , племена и языкитрепетали и страшились его : кого хотел , он убивал , и кого хотел , оставлял в живых ; кого хотел , возвышал , и кого хотел , унижал .
но те люди приступили к царю и сказали ему : знай , царь , что по закону Мидян и персов никакое определение или постановление , утвержденное царем , не может быть изменено .
тогда царь повелел , и привели Даниила , и бросилив ров львиный ; при этом царь сказал Даниилу : Бог твой , Которому ты неизменно служишь , Он спасет тебя !
и , подойдя ко рву , жалобным голосом кликнул Даниила , и сказал царь Даниилу : Даниил , раб Бога Живаго ! Бог твой , Которому тынеизменно служишь , мог ли спасти тебя от львов ?
тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила изо рва ; и поднят был Даниил изо рва , и никакого повреждения не оказалось на нем , потому что он веровал в Бога своего .
огненная река выходила и проходила пред Ним ; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним ; судьи сели , и раскрылись книги .
видел я тогда , что за изречение высокомерных слов , какие говорил рог , зверь был убит в глазах моих , и тело его сокрушено и предано на сожжение огню .
и Ему дана власть , слава и царство , чтобы все народы , племена иязыки служили Ему ; владычество Его - владычество вечное , которое не прейдет , и царство Его не разрушится .
тогда пожелал я точного объяснения о четвертом звере , который был отличен от всех и очень страшен , с зубами железными и когтями медными , пожирал и сокрушал , а остатки попирал ногами ,
об этом он сказал : зверь четвертый - четвертое царство будет на земле , отличное от всех царств , которое будет пожирать всю землю , попирать и сокрушать ее .
а десять рогов значат , что из этого царства восстанут десять царей , и после них восстанет иной , отличный от прежних , и уничижит трех царей ,
и против Всевышнего будет произносить слова и угнетать святых Всевышнего ; даже возмечтает отменить у них праздничные времена и закон , и они преданы будут в руку его до времени и времен и полувремени .
и видел я в видении , и когда видел , я был в Сузах , престольном городе в области Еламской , и видел я в видении , - как бы я был у реки Улая .
поднял я глаза мои и увидел : вот , один Овен стоит у реки ; у него два рога , и рога высокие , но один вышедругого , и высший поднялся после .
тогда козел чрезвычайно возвеличился ; но когда он усилился , то сломился большой рог , и на место его вышли четыре , обращенные на четыре ветранебесных .
и было : когда я , Даниил , увидел это видение и искал значения его , вот , стал предо мною как облик мужа .
и укрепится сила его , хотя и не его силою , и он будет производить удивительные опустошения и успевать и действовать и губить сильных и народ святых ,
в первый год царствования его я , Даниил , сообразил по книгам число лет , о котором было слово Господне к Иеремии пророку , что семьдесят лет исполнятся над опустошением Иерусалима .
и Он исполнил слова Свои , которые изрек на нас и на судей наших , судивших нас , наведя на нас великое бедствие , какого не бывало под небесами и какоесовершилось над Иерусалимом .
как написано в законе Моисея , так все это бедствие постигло нас ; но мы не умоляли Господа Бога нашего , чтобы нам обратиться от беззаконий наших и уразуметьистину Твою .
и ныне , Господи Боже наш , изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою , как день сей ! согрешили мы , поступали нечестиво .
в третий год Кира , царя Персидского , было откровение Даниилу , который назывался именем Валтасара ; и истинно было это откровение и великой силы . он понял это откровение и уразумел это видение .
и как может говорить раб такого господина моего с таким господиноммоим ? ибо во мне нет силы , и дыхание замерло во мне " .
и отправится он в землю свою с великим богатством и враждебным намерением против Святаго завета , и он исполнит его , и возвратится в свою землю .
а ты , Даниил , Сокрой слова сии и запечатай книгу сию до последнего времени ; многие прочитают ее , и умножится ведение " .
и Господь сказал ему : нареки ему имя Изреель , потому что еще немного пройдет , и Я взыщу кровь Изрееля с дома Ииуева , и положу конец царству дома Израилева ,
и соберутся сыны иудины и сыны Израилевы вместе , и поставят себе одну главу , и выйдут из земли переселения ; ибо велик день Изрееля !
ибо блудодействовала мать их и осрамила себя зачавшая их ; ибо говорила : " пойду за любовниками моими , которые дают мне хлеб и воду , шерсть и лен , елей и напитки " .
и дам ей оттуда виноградники ее и долину Ахор , в преддверие надежды ; и она будет петь там , как во дни юности своей и как в день выхода своего из земли Египетской .
и сказал ей : много дней оставайся у меня ; не блуди , и не будь с другим ; так же и я буду для тебя .
слушайте слово Господне , сыны Израилевы ; ибо суд у Господа сжителями сей земли , потому что нет ни истины , ни милосердия , ни Богопознания на земле .
Итак познаем , будем стремиться познать Господа ; как утренняя заря - явление Его , и Он придет к нам , как дождь , как поздний дождь оросит землю " .
когда Я врачевал Израиля , открылась неправда Ефрема и злодействоСамарии : ибо они поступают лживо ; и входит вор , и разбойник грабит по улицам .
поставляли царей сами , без Меня ; ставили князей , но без Моего ведома ; из серебра своего и золота своего сделали для себя идолов : оттуда гибель .
и истреблены будут высоты Авена , грех Израиля ; терние и волчцывырастут на жертвенниках их , и скажут они горам : " покройте нас " , и холмам : " падите на нас " .
назначьте пост , объявите торжественное собрание , созовите старцев и всех жителей страны сей в дом Господа Бога вашего , ивзывайте к Господу .
соберите народ , созовите собрание , пригласите старцев , соберите отроков и грудных младенцев ; пусть выйдет жених из чертога своего и невеста из своей горницы .
и вы , чада Сиона , радуйтесь и веселитесь о Господе Боге вашем ; ибоОн даст вам дождь в меру и будет ниспосылать вам дождь , дождь ранний и поздний , как прежде .
и до сытости будете есть и Насыщаться и славить имя Господа Бога вашего , Который дивное соделал с вами , и непосрамится народ Мой во веки .
и узнаете , что Я посреди Израиля , и Я - Господь Бог ваш , и нет другого , и Мой народне посрамится вовеки .
и будет : всякий , кто призовет имя Господне , спасется ; ибо на горе Сионе и в Иерусалиме будет спасение , как сказал Господь , и у остальных , которых призовет Господь .
я соберу все народы , и приведу их в долину Иосафата , и там произведу над ними суд за народ Мой и за наследие Мое , Израиля , который они рассеяли между народами , и землю Мою разделили .
и что вы Мне , Тир и Сидон и все округи Филистимские ? хотите ли воздать Мне возмездие ? хотите ли воздать Мне ? легко и скоро Я обращу возмездие ваше на головы ваши ,
и сказал он : Господь возгремит с Сиона и даст глас Свой из Иерусалима , и восплачут хижины пастухов , и иссохнет вершинаКармила .
так говорит Господь : за три преступления Газы и за четыре не пощажу ее , потому что они вывели всех в плен , чтобы предать их Едому .
так говорит Господь : за три преступления Тира и за четыре не пощажу его , потому что они передали всех пленных Едому и не вспомнили братского союза .
так говорит Господь : за три преступления Едома и за четыре не пощажу его , потому что он преследовал брата своего мечом , подавил чувства родства , свирепствовал постоянно во гневе своем и всегда сохранял ярость свою .
так говорит Господь : за три преступления Моава и за четыре не пощажу его , потому что он пережег кости царя Едомского в известь .
так говорит Господь : за три преступления Израиля и за четыре не пощажу его , потому что продают правого за серебро и бедного - за пару сандалий .
Провозгласите на кровлях в Азоте и на кровлях в земле Египетской и скажите : соберитесь на горы Самарии и посмотрите на великое бесчинство в ней и на притеснения среди нее .
ибо вот Он , Который образует горы , и творит ветер , и объявляетчеловеку намерения его , утренний свет обращает в мрак , и шествует превыше земли ; Господь Бог Саваоф - имя Ему .
ибо так говорит Господь Бог : город , выступавший тысячею , останется только с сотнею , и выступавший сотнею , останется с десятком у дома Израилева .
клянется Господь Бог Самим Собою , и так говорит Господь Бог Саваоф : гнушаюсь высокомерием Иакова и ненавижу чертоги его , и предам город и все , что наполняет его .
такое видение открыл мне Господь Бог : вот , Он создал саранчу в начале произрастания поздней травы , и это была трава после царского покоса .
и сказал Он : что ты видишь , Амос ? я ответил : корзину со спелыми плодами . тогда Господь сказал мне : приспел конец народу Моему , Израилю : не буду более прощать ему .
вот наступают дни , говорит Господь Бог , когда Я пошлю на землю голод , - не голод хлеба , не жажду воды , но жажду слышания слов Господних .
и хотя бы они скрылись на вершине Кармила , и там отыщу и возьму их ; хотя бы сокрылись от очей Моих на дне моря , и там повелю морскому змею уязвить их .
ибо Господь Бог Саваоф коснется земли , - и она растает , и восплачут все живущие на ней ; и поднимется вся она как река , и опустится как река Египетская .
видение Авдия . так говорит Господь Бог об Едоме : весть услышали мы от Господа , и посол послан объявить народам : " вставайте , ивыступим против него войною ! "
гордость сердца твоего обольстила тебя ; ты живешь в расселинах скал , на возвышенном месте , и говоришь в сердце твоем : " кто низринет меня на землю ? "
и дом Иакова будет огнем , и дом Иосифа - пламенем , а дом Исавов- соломою : зажгут его , и истребят его , и никого не останется из дома Исава : ибо Господь сказал это .
и устрашились корабельщики , и взывали каждый к своему богу , и стали бросать в море кладь с корабля , чтобы облегчить его отнее ; Иона же спустился во внутренность корабля , лег и крепко заснул .
и сказали друг другу : пойдем , бросим жребии , чтобыузнать , за кого постигает нас эта беда . и бросили жребии , и пал жребий на Иону .
и сказали ему : что сделать нам с тобою , чтобы море утихло для нас ? ибо море не переставало волноваться .
и чтобы покрыты были вретищем люди и скот и крепко вопияли к Богу , и чтобы каждый обратился от злого пути своего и от насилия рук своих .
и произрастил Господь Бог растение , и оно поднялось над Ионою , чтобынад головою его была тень и чтобы избавить его от огорчения его ; Иона весьма обрадовался этому растению .
когда же взошло солнце , навел Бог знойный восточный ветер , и солнце стало палить голову Ионы , так что он изнемог и просил себе смерти , и сказал : лучше мне умереть , нежели жить .
мне ли не пожалеть Ниневии , города великого , в котором более ста двадцати тысяч человек , не умеющих отличить правой руки от левой , и множество скота ?
все это - за нечестие Иакова , за грех дома Израилева . от кого нечестие Иакова ? не отСамарии ли ? кто устроил высоты в Иудее ? не Иерусалим ли ?
все истуканы ее будут разбиты и все любодейные дары ее сожжены будут огнем , и всех идолов ее предам разрушению , ибо из любодейных даров она устраивала их , на любодейныедары они и будут обращены .
встань и молоти , дщерь Сиона , ибо Я сделаю рог твой железным и копыта твои сделаю медными , и сокрушишь многие народы , и посвятишь Господу стяжания их и богатства их Владыке всей земли .
я вывел тебя из земли Египетской и искупил тебя из дома рабства , ипослал перед тобою Моисея , Аарона и Мариам .
сохранились у вас обычаи Амврия и все дела дома Ахавова , и вы поступаете по советам их ; и предам Я тебя опустошению и жителей твоих посмеянию , и выпонесете поругание народа Моего .
не стало милосердых на земле , нет правдивых между людьми ; все строят ковы , чтобы проливать кровь ; каждый ставит брату своему сеть .
лучший из них - как терн , и справедливый - хуже колючей изгороди , день провозвестников Твоих , посещение Твое наступает ; ныне постигнет их смятение .
и увидит это неприятельница моя и стыд покроет ее , говорившую мне : " где Господь Бог твой ? " Насмотрятся на нее глаза мои , как она будет попираема подобно грязи на улицах .
кто Бог , как Ты , прощающий беззаконие и не вменяющий преступления остатку наследия Твоего ? не вечно гневается Он , потому что любит миловать .
так говорит Господь : хотя они безопасны и многочисленны , но они будут посечены и исчезнут ; а тебя , хотя Я отягощал , более не буду отягощать .
щит героев его красен ; воины его в одеждах багряных ; огнем сверкают колесницы в день приготовления к бою , и лес копьев волнуется .
где теперь логовище львов и то пастбище для львенков , по которому ходил лев , львица и львенок , и никто не пугал их , -
разве ты лучше Но @-@ Аммона , находящегося между реками , окруженного водою , которого вал было море , и море служило стеною его ?
но и он переселен , пошел в плен ; даже и младенцы его разбиты на перекрестках всех улиц , а о знатных его бросали жребий , и все вельможи его окованы цепями .
быстрее барсов кони его и прытче вечерних волков ; скачет в разные стороны конница его ; издалека приходят всадники его , прилетают как орел , бросающийся на добычу .
ибо видение относится еще к определенному времени и говорит о конце и не обманет ; ихотя бы и замедлило , жди его , ибо непременно сбудется , не отменится .
надменный человек , как бродящее вино , не успокаивается , так что расширяет душу свою как ад , и как смерть он ненасытен , и собирает к себе все народы , и захватывает себе все племена .
так как ты ограбил многие народы , то и тебя ограбят все остальные народы за пролитие крови человеческой , за разорение страны , города и всех живущих в нем .
ты пресытился стыдом вместо славы ; пей же и ты и показывай срамоту , - обратится и к тебе чаша десницы Господней и посрамление на славу твою .
ты выступаешь для спасения народа Твоего , для спасения помазанного Твоего . ты сокрушаешь главу нечестивого дома , обнажая его от основания до верха .
Господь Бог - сила моя : он сделает ноги мои как у оленя и на высоты мои возведет меня ! ( начальнику хора ) .
слово Господне , которое было к Софонии , сыну Хусия , сыну Годолии , сыну Амории , сыну Езекии , во дни Иосии , сына Амонова , царя Иудейского .
и будет в то время : я со светильником осмотрю Иерусалим и накажу тех , которые сидят на дрожжах своих и говорят в сердце своем : " не делаетГосподь ни добра , ни зла " .
Взыщите Господа , все смиренные земли , исполняющие законы Его ; взыщите правду , взыщите смиренномудрие ; может быть , вы укроетесь в день гнева Господня .
горе жителям приморской страны , народу Критскому ! слово Господне на вас , Хананеи , земля Филистимская ! я истреблю тебя , и не будет у тебяжителей , -
и достанется этот край остаткам дома Иудина , и будут пасти там , и в домах Аскалона будут вечером отдыхать , ибо Господь Бог их посетит их и возвратит плен их .
страшен будет для них Господь , ибо истребит всехбогов земли , и Ему будут поклоняться , каждый со своего места , все острова народов .
я истребил народы , разрушены твердыни их ; пустымисделал улицы их , так что никто уже не ходит по ним ; разорены города их : нет ни одного человека , нет жителей .
в то время приведу вас и тогда же соберу вас , ибо сделаю вас именитыми и почетными между всеми народами земли , когда возвращу плен ваш перед глазами вашими , говорит Господь .
во второй год царя Дария , в шестой месяц , в первый день месяца , было слово Господне через Аггея пророка к Зоровавелю , сыну Салафиилеву , правителю Иудеи , и к Иисусу , сыну Иоседекову , великому иерею :
так сказал Господь Саваоф : народ сей говорит : " не пришло еще время , не время строить дом Господень " .
в тот день , говорит Господь Саваоф , Я возьму тебя , Зоровавель , сын Салафиилев , раб Мой , говорит Господь , и буду держать тебя как печать , ибо Я избрал тебя , говорит Господь Саваоф .
в восьмом месяце , во второй год Дария , было слово Господне к Захарии , сыну Варахиину , сыну Аддову , пророку :
в двадцать четвертый день одиннадцатого месяца , - это месяц Шеват , - во второй год Дария , было слово Господне к Захарии , сыну Варахиину , сыну Аддову , пророку :
посему так говорит Господь : я обращаюсь к Иерусалиму с милосердием ; в нем соорудится дом Мой , говорит Господь Саваоф , и землемерная вервь протянется по Иерусалиму .
еще провозгласи и скажи : так говорит Господь Саваоф : снова переполнятся города Мои добром , и утешит Господь Сион , и снова изберет Иерусалим .
Эй , эй ! бегите из северной страны , говорит Господь : ибо по четырем ветрам небесным Я рассеял вас , говорит Господь .
который отвечал и сказал стоявшим перед ним так : снимите с него запятнанные одежды . а ему самому сказал : смотри , Я снял с тебя вину твою и облекаю тебя в одежды торжественные .
выслушай же , Иисус , иерей великий , ты и собратия твои , сидящиеперед тобою , мужи знаменательные : вот , Я привожу раба Моего , отрасль .
тогда отвечал он и сказал мне так : это слово Господа к Зоровавелю , выражающее : не воинством и не силою , но Духом Моим , говорит Господь Саваоф .
руки Зоровавеля положили основание дому сему ; егоруки и окончат его , и узнаешь , что Господь Саваоф послал Меня к вам .
он сказал мне : это проклятие , исходящее на лице всей земли ; ибо всякий , кто крадет , будет истреблен , как написано на одной стороне , и всякий , клянущийся ложно , истреблен будет , как написано на другой стороне .
тогда позвал он меня и сказал мне так : смотри , вышедшие в землю северную успокоили дух Мой на земле северной .
он создаст храм Господень и примет славу , и воссядет , и будет владычествовать на престоле Своем ; будет и священником на престоле Своем , и совет мира будет между тем и другим .
скажи всему народу земли сей и священникам так : когда вы постились и плакали в пятом и седьмом месяце , притом уже семьдесят лет , для Меня ли вы постились ? для Меня ли ?
и сердце свое окаменили , чтобы не слышать закона и слов , которыепосылал Господь Саваоф Духом Своим через прежних пророков ; за то и постиг их великий гнев Господа Саваофа .
и будет : как вы , дом Иудин и дом Израилев , были проклятием у народов , так Я спасу вас , и вы будете благословением ; не бойтесь ; да укрепятся руки ваши !
увидит это Аскалон и ужаснется , и Газа , и вострепещет сильно , и Екрон ; ибо посрамится надежда его : не станетцаря в Газе , и Аскалон будет необитаем .
Исторгну кровь из уст его и мерзости его из зубов его , и он достанется Богу нашему , и будет как тысяченачальник в Иуде , и Екрон будет , как Иевусей .
Ликуй от радости , дщерь Сиона , торжествуй , дщерь Иерусалима : СЕ Царь твой грядет к тебе , праведный и спасающий , кроткий , сидящий на ослице и на молодом осле , сыне подъяремной .
тогда истреблю колесницы у Ефрема и коней в Иерусалиме , и сокрушен будет бранный лук ; и Он возвестит мир народам , ивладычество Его будет от моря до моря и от реки до концов земли .
ибо терафимы говорят пустое , и вещуны видят ложное и рассказывают сны лживые ; они утешают пустотою ; поэтому они бродяткак овцы , бедствуют , потому что нет пастыря .
и возвращу их из земли Египетской , и из Ассирии соберу их , и приведу их в землю Галаадскую и на Ливан , и недостанет места для них .
слышен голос рыдания пастухов , потому что опустошено приволье их ; слышно рыкание молодых львов , потому что опустошена Краса Иордана .
и буду пасти овец , обреченных на заклание , овецпоистине бедных . и возьму Себе два жезла , и назову один - благоволением , другой - узами , и ими буду пасти овец .
и сказал мне Господь : Брось их в церковное хранилище , - высокая цена , в какую они оценили Меня ! и взял Я тридцать сребренников и бросил ихв дом Господень для горшечника .
и будет в тот день , сделаю Иерусалим тяжелым камнем для всех племен ; все , которые будут поднимать его , надорвут себя , а соберутся против него все народы земли .
в тот день , говорит Господь , Я поражу всякого коня бешенством ивсадника его безумием , а на дом Иудин отверзу очи Мои ; всякого же коня у народов поражу слепотою .
и соберу все народы на войну против Иерусалима , и взят будет город , и разграблены будут домы , и обесчещены будут жены , и половина города пойдет в плен ; но остальной народ не будет истреблен из города .
и будет в тот день , живые воды потекут из Иерусалима , половина их к морю восточному и половина их к морю западному : летом и зимой так будет .
и будет в тот день : произойдет между ними великое смятение от Господа , так что один схватит руку другого , и поднимется рука его на руку ближнего его .
и если племя египетское не поднимется в путь и не придет , то и у него не будет дождя и постигнетего поражение , каким поразит Господь народы , не приходящие праздновать праздника кущей .
лучше кто @-@ нибудь из вас запер бы двери , чтобы напрасно не держали огня на жертвеннике Моем . нет Моего благоволения к вам , говорит Господь Саваоф , и приношение из рук ваших неблагоугодно Мне .
завет Мой с ним был завет жизни и мира , и Я дал его ему для страха , и он боялся Меня и благоговел пред именем Моим .
если ты ненавидишь ее , отпусти , говорит Господь Бог Израилев ; обида покроет одежду его , говорит Господь Саваоф ; посему наблюдайте за духом вашим и не поступайте вероломно .
и сядет переплавлять и очищать серебро , и очистит сынов Левия и переплавит их , как золото и как серебро , чтобы приносили жертву Господу в правде .
со дней отцов ваших вы отступили от уставов Моих и не соблюдаете их ; обратитесь ко Мне , и я обращусь к вам , говорит Господь Саваоф . вы скажете : " как нам обратиться ? "
но когда он помыслил это , - се , Ангел Господень явился ему во сне и сказал : Иосиф , сын Давидов ! не бойся принять Марию , жену твою , ибо родившееся в Ней есть от Духа Святаго ;
и ты , Вифлеем , земля Иудина , ничем не меньше воеводств Иудиных , ибо из тебя произойдет Вождь , Который упасет народ Мой , Израиля .
и там был до смерти Ирода , да сбудется реченное Господом через пророка , который говорит : из Египта воззвал Я Сына Моего .
услышав же , что Архелай царствует в Иудее вместо Ирода , отца своего , убоялся туда идти ; но , получив во сне откровение , пошел в пределы Галилейские
увидев же Иоанн многих фарисеев и саддукеев , идущихк нему креститься , сказал им : порождения ехиднины ! кто внушил вам бежать от будущего гнева ?
уже и секира при корне дерев лежит : всякое дерево , не приносящее доброго плода , срубают и бросают в огонь .
вы - соль земли . если же соль потеряет силу , то чем сделаешь ее соленою ? она уже ни к чему негодна , как разве выбросить еевон на попрание людям .
Итак , кто нарушит одну из заповедей сих малейших и научит так людей , тот малейшим наречется в Царстве Небесном ; а кто сотворит и научит , тот великим наречется в Царстве Небесном .
Итак , когда творишь милостыню , не труби перед собою , как делают лицемеры в синагогах и на улицах , чтобы прославляли их люди . истинно говорю вам : они уже получают награду свою .
и , когда молишься , не будь , как лицемеры , которыелюбят в синагогах и на углах улиц , останавливаясь , молиться , чтобы показаться перед людьми . истинно говорю вам , что они уже получают награду свою .
посему говорю вам : не заботьтесь для души вашей , что вам есть и что пить , ни для тела вашего , во что одеться . душа не больше ли пищи , и тело одежды ?
Итак если вы , будучи злы , умеете даяния благие давать детям вашим , тем более Отец ваш Небесный даст блага просящим у Него .
ибо я и подвластный человек , но , имея у себя в подчинении воинов , говорю одному : пойди , и идет ; и другому : приди , и приходит ; и слуге моему : сделай то , и делает .
услышав сие , Иисус удивился и сказал идущим за Ним : истинно говорю вам , и в Израиле не нашел Я такой веры .
и говорит им : что вы так боязливы , маловерные ? потом , встав , запретил ветрам и морю , и сделалась великая тишина .
и вот , они закричали : что Тебе до нас , Иисус , Сын Божий ? пришел Ты сюда прежде времени мучить нас .
но чтобы вы знали , что Сын Человеческий имеет власть на земле прощать грехи , - тогда говорит расслабленному : встань , возьми постель твою , и иди в дом твой .
и сказал им Иисус : могут ли печалиться сыны чертога брачного , пока с ними жених ? но придут дни , когда отнимется у них жених , и тогда будут поститься .
когда же Он пришел в дом , слепые приступили к Нему.И говорит им Иисус : веруете ли , что Я могу это сделать ? они говорят Ему : ей , Господи !
когда же будут гнать вас в одном городе , бегите в другой . ибо истинно говорю вам : не успеете обойти городов Израилевых , как приидет Сын Человеческий .
и кто напоит одного из малых сих только чашею холодной воды , во имя ученика , истинно говорю вам , не потеряет награды своей .
все предано Мне Отцем Моим , и никто не знает Сына , кроме Отца ; и Отца не знает никто , кроме Сына , и кому Сын хочет открыть .
если кто скажет слово на Сына Человеческого , простится ему ; если же кто скажет на Духа Святаго , не простится ему ни в сем веке , ни в будущем .
тогда идет и берет с собою семь других духов , злейших себя , и , войдя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим злым родом .
и сбывается над ними пророчество Исаии , которое говорит : слухом услышите - и не уразумеете , и глазами смотреть будете - и не увидите ,
посеянное же на доброй земле означает слышащего слово и разумеющего , который и бывает плодоносен , так что иной приносит плод во сто крат , инойв шестьдесят , а иной в тридцать .
оставьте расти вместе то и другое до жатвы ; и во время жатвы я скажу жнецам : соберите прежде плевелы и свяжите их в связки , чтобы сжечь их , а пшеницууберите в житницу мою .
иную притчу предложил Он им , говоря : царство Небесноеподобно зерну горчичному , которое человек взял и посеял на поле своем ,
когда же настал вечер , приступили к Нему ученики Егои сказали : место здесь пустынное и время уже позднее ; отпусти народ , чтобы они пошли в селения и купили себе пищи .
род лукавый и прелюбодейный знамения ищет , и знамение не дастся ему , кроме знамения Ионы пророка . и , оставив их , отошел .
он же , обратившись , сказал Петру : отойди от Меня , сатана ! ты Мне соблазн ! потому что думаешь не о том , что Божие , но что человеческое .
при сем Петр сказал Иисусу : Господи ! хорошо нам здесь быть ; если хочешь , сделаем здесь три кущи : тебе одну , и Моисею одну , и одну Илии .
когда он еще говорил , се , облако светлое осенило их ; и се , глас из облака глаголющий : сей есть Сын Мой Возлюбленный , в Котором Мое благоволение ; Его слушайте .
а кто соблазнит одного из малых сих , верующих в Меня , тому лучше было бы , если бы повесили ему мельничный жернов на шею ипотопили его во глубине морской .
и если глаз твой соблазняет тебя , вырви его и брось от себя : лучше тебе с одним глазом войти в жизнь , нежели с двумя глазами быть ввержену в геенну огненную .
они говорят ему : никто нас не нанял . он говорит им : идите и вы в виноградник мой , и что следовать будет , получите .
и говорили : эти последние работали один час , и ты сравнял их с нами , перенесшими тягость дня и зной .
вот , мы восходим в Иерусалим , и Сын Человеческий предан будет первосвященникам и книжникам , и осудят Его на смерть ;
он сказал ей : чего ты хочешь ? она говорит Ему : скажи , чтобы сии два сына мои сели у Тебяодин по правую сторону , а другой по левую в Царстве Твоем .
скажите дщери Сионовой : СЕ , Царь твой грядет к тебе кроткий , сидя на ослице и молодом осле , сыне подъяремной .
и сказали Ему : слышишь ли , что они говорят ? Иисус же говорит им : да ! разве вы никогда не читали : из уст младенцев и грудных детей Ты устроил хвалу ?
и когда пришел Он в храм и учил , приступили к Нему первосвященники и старейшины народа и сказали : какой властью Ты это делаешь ? и кто Тебе дал такую власть ?
крещение Иоанново откуда было : с небес , или от человеков ? они же рассуждали между собою : если скажем : с небес , то Он скажет нам : почему же вы не поверили ему ?
Иисус говорит им : неужели вы никогда не читали в Писании : камень , который отвергли строители , тот самый сделался главою угла ? это от Господа , и есть дивно в очах наших ?
горе вам , книжники и фарисеи , лицемеры , что даете десятину с мяты , аниса и тмина , и оставиливажнейшее в законе : суд , милость и веру ; сие надлежалоделать , и того не оставлять .
Иерусалим , Иерусалим , избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать детей твоих , как птица собирает птенцов своих под крылья , и вы не захотели !
когда же сидел Он на горе Елеонской , то приступили к Нему ученики наедине и спросили : скажи нам , когда это будет ? и какой признак Твоего пришествия и кончины века ?
и вдруг , после скорби дней тех , солнце померкнет , и луна не даст света своего , и звезды спадут с неба , и силы небесные поколеблются ;
но это вы знаете , что , если бы ведал хозяин дома , в какую стражу придет вор , то бодрствовал бы и не дал бы подкопать дома своего .
господин его сказал ему : хорошо , добрый и верный раб ! в малом ты был верен , над многим тебя поставлю ; войди в радость господина твоего .
господин его сказал ему : хорошо , добрый и верный раб ! в малом ты был верен , над многим тебя поставлю ; войди в радость господина твоего .
тогда приходит к ученикам Своим и говорит им : вы все еще спите и почиваете ? вот , приблизился час , и Сын Человеческий предается в руки грешников ;
и говоря : разрушающий храм и в три дня Созидающий ! спаси Себя Самого ; если Ты Сын Божий , Сойди с креста .
других спасал , а Себя Самого не можетспасти ; если Он Царь Израилев , пусть теперь сойдет с креста , и уверуем в Него ;
Сотник же и те , которые с ним стерегли Иисуса , видя землетрясение и все бывшее , устрашились весьма и говорили : воистину Он был Сын Божий .
Итак прикажи охранять гроб до третьего дня , чтобы ученики Его , придя ночью , не украли Его и не сказали народу : воскрес из мертвых ; и будет последний обман хуже первого .
и пойдите скорее , скажите ученикам Его , что Он воскрес из мертвых и предваряет вас в Галилее ; там Его увидите . вот , я сказал вам .
что легче ? сказать ли расслабленному : прощаются тебе грехи ? или сказать : встань , возьми свою постель и ходи ?
он тотчас встал и , взяв постель , вышел перед всеми , так что все изумлялись и прославляли Бога , говоря : никогда ничего такого мы не видали .
книжники и фарисеи , увидев , что Он ест с мытарями и грешниками , говорили ученикам Его : как это Он ест и пьет с мытарями и грешниками .
и , воззрев на них с гневом , скорбя об ожесточении сердец их , говорит тому человеку : протяни руку твою . он протянул , и стала рука его здорова , как другая .
и сказал им : замечайте , что слышите : какою мерою мерите , такою отмерено будет вам и прибавлено будет вам , слушающим .
а когда посеяно , всходит и становится больше всех злаков , и пускает большие ветви , так что под тенью его могут укрываться птицы небесные .
и усильно просит Его , говоря : дочь моя при смерти ; приди и возложи на нее руки , чтобы она выздоровела и осталась жива .
он сказал им в ответ : вы дайте им есть . и сказали Ему : разве нам пойти купить хлеба динариев на двести и дать им есть ?
он взял пять хлебов и две рыбы , воззрев на небо , благословил и преломил хлебы и далученикам Своим , чтобы они раздали им ; и две рыбы разделил на всех .
ибо все видели Его и испугались . и тотчас заговорил с ними и сказал им : ободритесь ; это Я , не бойтесь .
и , придя с торга , не едят не омывшись . есть и многое другое , чего они приняли держаться : наблюдать омовение чаш , кружек , котлов и скамей .
ничто , входящее в человека извне , не может осквернить его ; но что исходит из него , то оскверняет человека .
он , взяв слепого за руку , вывел его вон из селения и , плюнув ему на глаза , возложил на него руки и спросил его : видит ли что ?
и начал учить их , что Сыну Человеческому много должно пострадать , быть отвержену старейшинами , первосвященниками и книжниками , и быть убиту , и в третий день воскреснуть .
и кто напоит вас чашею воды во имя Мое , потому что вы Христовы , истинно говорю вам , не потеряет награды своей .
и если нога твоя соблазняет тебя , отсеки ее : лучше тебе войти в жизнь хромому , нежели сдвумя ногами быть ввержену в геенну , в огонь неугасимый ,
и если глаз твой соблазняет тебя , вырви его : лучше тебе с одним глазом войти вЦарствие Божие , нежели с двумя глазами быть ввержену в геенну огненную ,
вот , мы восходим в Иерусалим , и Сын Человеческий предан будет первосвященникам и книжникам , и осудят Его на смерть , и предадут Его язычникам ,
но Иисус сказал им : не знаете , чего просите . можете ли пить чашу , которую Я пью , и креститься крещением , которым Я крещусь ?
они отвечали : можем . Иисус же сказал им : чашу , которую Я пью , будете пить , и крещением , которым Я крещусь , будете креститься ;
отвечая ему , Иисус спросил : чего ты хочешь от Меня ? слепой сказал Ему : учитель ! чтобы мне прозреть .
и любить Его всем сердцем и всем умом , и всею душею , и всею крепостью , и любить ближнего , как самого себя , есть больше всех всесожжений и жертв .
ибо сам Давид сказал Духом Святым : сказал Господь Господу моему : седи одесную Меня , доколе положу врагов Твоих в подножие ног Твоих .
от смоковницы возьмите подобие : когда ветви ее становятся уже мягки и пускают листья , то знаете , что близко лето .
подобно как бы кто , отходя в путь и оставляя дом свой , дал слугам своим власть и каждому свое дело , и приказал привратнику бодрствовать .
в первый день опресноков , когда заколали пасхального агнца , говорят Ему ученики Его : где хочешь есть пасху ? мы пойдем и приготовим .
и куда он войдет , скажите хозяину дома того : учитель говорит : где комната , в которойбы Мне есть пасху с учениками Моими ?
и некоторые начали плевать на Него и , закрывая Ему лице , ударять Его и говорить Ему : Прореки . и слуги били Его по ланитам .
он опять отрекся . спустя немного , стоявшие тут опять стали говорить Петру : точно ты из них ; ибо ты Галилеянин , и наречие твое сходно .
тогда петух запел во второй раз . и вспомнил Петр слово , сказанное ему Иисусом : прежде нежели петух пропоет дважды , трижды отречешься от Меня ; и начал плакать .
в девятом часу возопил Иисус громким голосом : элои ! элои ! Ламма савахфани ? - что значит : Боже Мой ! Боже Мой ! для чего Ты Меня оставил ?
он , купив плащаницу и сняв Его , обвил плащаницею , и положил Его во гробе , который был высечен в скале , и привалил камень к двери гроба .
он же говорит им : не ужасайтесь . Иисуса ищете Назарянина , распятого ; Он воскрес , Его нет здесь . вот место , где Он был положен .
будут брать змей ; и если что смертоносное выпьют , не повредит им ; возложат руки на больных , и они будут здоровы .
ангел же сказал ему : не бойся , Захария , ибо услышана молитва твоя , и жена твоя Елисавета родит тебе сына , и наречешь ему имя : Иоанн ;
ангел сказал ему в ответ : я Гавриил , предстоящий пред Богом , и послан говорить с тобою и благовестить тебе сие ;
и благословил их Симеон и сказал Марии , Матери Его : СЕ , лежит Сей на падение и на восстаниемногих в Израиле и в предмет пререканий , -
сотворите же достойные плоды покаяния и не думайте говорить в себе : отец у насАвраам , ибо говорю вам , что Бог может из камней сих воздвигнуть детей Аврааму .
Иоанн всем отвечал : я крещу вас водою , но идет сильнейший меня , у Которого я недостоин развязать ремень обуви ; Он будет крестить вас Духом Святым и огнем .
выйдя из синагоги , Он вошел в дом Симона ; теща же Симонова была одержима сильною горячкою ; и просили Его о ней .
выходили также и бесы из многих скриком и говорили : ты Христос , Сын Божий . а Он запрещал им сказывать , что они знают , что Он Христос .
и Он повелел ему никому не сказывать , а пойти показаться священнику и принести жертву за очищение свое , как повелел Моисей , во свидетельство им .
но чтобы вы знали , что Сын Человеческий имеет власть на земле прощать грехи , - сказал Он расслабленному : тебе говорю : встань , возьми постель твою и иди в дом твой .
при сем сказал им притчу : никто неприставляет заплаты к ветхой одежде , отодрав от новой одежды ; а иначе и новую раздерет , и к старой не подойдет заплата от новой .
в субботу , первую по втором дне Пасхи , случилось Ему проходить засеянными полями , и ученики Его срывали колосья и ели , растираяруками .
давайте , и дастся вам : мерою доброю , утрясенною , нагнетенною и переполненною отсыплют вам в лоно ваше ; ибо , какою мерою мерите , такою же отмерится и вам .
а слушающий и неисполняющий подобен человеку , построившему дом на земле без основания , который , когда наперла на неговода , тотчас обрушился ; и разрушение дома сего было великое .
ибо я и подвластный человек , но , имея у себя в подчинении воинов , говорю одному : пойди , и идет ; и другому : приди , и приходит ; и слуге моему : сделай то , и делает .
услышав сие , Иисус удивился ему и , обратившись , сказал идущему за Ним народу : сказываю вам , что и в Израиле не нашел Я такой веры .
когда же Он приблизился к городским воротам , тутвыносили умершего , единственного сына у матери , а она была вдова ; и много народа шло с нею из города .
они , придя к Иисусу , сказали : Иоанн Крестительпослал нас к Тебе спросить : ты ли Тот , Которому должно придти , или другого ожидать нам ?
видя это , фарисей , пригласивший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина прикасается к Нему , ибо она грешница .
вышел сеятель сеять семя свое , и когда он сеял , иное упало при дороге и было потоптано , и птицы небесные поклевали его ;
а упавшее в терние , это те , которые слушают слово , но , отходя , заботами , богатством и наслаждениями житейскими подавляются и не приносят плода ;
и , подойдя , разбудили Его и сказали : наставник ! наставник ! погибаем . но Он , встав , запретил ветру и волнению воды ; и перестали , и сделалась тишина .
но Он сказал им : вы дайте им есть . они сказали : у нас нет более пятихлебов и двух рыб ; разве нам пойти купить пищи для всех сих людей ?
сказав , что Сыну Человеческому должно много пострадать , и быть отвержену старейшинами , первосвященниками и книжниками , и быть убиту , и в третий деньвоскреснуть .
и когда они отходили от Него , сказал Петр Иисусу : наставник ! хорошо нам здесь быть ; сделаем три кущи : одну Тебе , одну Моисею и одну Илии , - не зная , что говорил .
какой из вас отец , когда сын попросит у него хлеба , подаст ему камень ? или , когда попросит рыбы , подаст ему змею вместо рыбы ?
когда нечистый дух выйдет из человека , то ходит по безводным местам , ища покоя , и , не находя , говорит : возвращусь в дом мой , откуда вышел ;
когда же народ стал сходиться во множестве , Он начал говорить : род сей лукав , он ищет знамения , и знамение не дастся ему , кроме знамения Ионы пророка ;
и сказал : вот что сделаю : сломаю житницы мои и построю большие , и соберу тудавесь хлеб мой и все добро мое ,
если же траву на поле , которая сегодня есть , а завтра будет брошена в печь , Бог так одевает , то кольми паче вас , маловеры !
Господь же сказал : кто верный и благоразумный домоправитель , которого господин поставил над слугами своими раздавать им в свое время меру хлеба ?
а который не знал , и сделал достойное наказания , бит будет меньше . и от всякого , кому дано много , много и потребуется , и кому много вверено , с того больше взыщут .
при этом начальник синагоги , негодуя , что Иисус исцелил в субботу , сказал народу : есть шесть дней , в которые должно делать ; в те и приходите исцеляться , а не в день субботний .
оно подобно зерну горчичному , которое , взяв , человек посадил в саду своем ; и выросло , и стало большимдеревом , и птицы небесные укрывались в ветвях его .
Иерусалим ! Иерусалим ! избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать чад твоих , как птица птенцов своих под крылья , и вы не захотели !
и , возвратившись , раб тот донес о сем господину своему . тогда , разгневавшись , хозяин дома сказал рабу своему : пойди скорее по улицам и переулкам города и приведи сюда нищих , увечных , хромых и слепых .
кто из вас , имея сто овец и потеряв одну из них , не оставит девяноста девяти в пустыне и не пойдет за пропавшею , пока не найдет ее ?
и , придя домой , созовет друзей и соседей и скажет им : порадуйтесь со мною : я нашел мою пропавшую овцу .
а отец сказал рабам своим : принесите лучшую одежду и оденьте его , и дайте перстень на руку его и обувь на ноги ;
никакой слуга не может служить двум господам , ибоили одного будет ненавидеть , а другого любить , или одному станет усердствовать , а о другомнерадеть . не можете служить Богу и маммоне .
он сказал им : вы выказываете себя праведниками пред людьми , но Бог знает сердца ваши , ибо чтовысоко у людей , то мерзость пред Богом .
и , возопив , сказал : Отче Аврааме ! умилосердись надомною и пошли Лазаря , чтобы омочил конец перста своего в воде и прохладил язык мой , ибо я мучаюсь впламени сем .
но Авраам сказал : чадо ! Вспомни , что ты получил уже доброе твое в жизни твоей , а Лазарь - злое ; ныне же он здесь утешается , а ты страдаешь ;
и сверх всего того между нами и вами утверждена великая пропасть , так что хотящие перейти отсюда к вам не могут , также и оттуда к нам не переходят .
Господь сказал : если бы вы имели веру с зерно горчичное и сказали смоковнице сей : исторгнись и пересадись в море , то она послушалась бы вас .
кто из вас , имея раба пашущего или пасущего , по возвращении его с поля , скажет ему : пойди скорее , садись за стол ?
ибо , как молния , сверкнувшая от одного края неба , блистает до другого края неба , так будет Сын Человеческий в день Свой .
отозвав же двенадцать учеников Своих , сказал им : вот , мы восходим в Иерусалим , и совершится все , написанное через пророков о Сыне Человеческом ,
Закхей же , став , сказал Господу : Господи ! половину имения моего я отдам нищим , и , если кого чем обидел , воздам вчетверо .
господин сказал ему : твоими устами буду судить тебя , лукавый раб ! ты знал , что я человек жестокий , беру , чего не клал , и ЖНУ , чего не сеял ;
сказав : пойдите в противолежащее селение ; войдя в него , найдете молодого осла привязанного , на которого никто из людей никогда не садился ; отвязав его , приведите ;
остерегайтесь книжников , которые любят ходить в длинных одеждах и любят приветствия в народных собраниях , председания в синагогах и предвозлежания на пиршествах ,
он сказал : берегитесь , чтобы вас не ввели в заблуждение , ибо многие придут под именем Моим , говоря , что это Я ; и это время близко : не ходите вслед их .
и падут от острия меча , и отведутся в плен во все народы ; и Иерусалим будет попираем язычниками , доколе не окончатся времена язычников .
и , взяв хлеб и благодарив , преломил и подал им , говоря : сие есть тело Мое , которое за вас предается ; сие творите в Мое воспоминание .
Ирод , увидев Иисуса , очень обрадовался , ибо давно желал видеть Его , потому что много слышал о Нем , и надеялся увидеть от Него какое @-@ нибудь чудо ,
и сказал им : вот то , о чем Я вам говорил , еще быв с вами , что надлежит исполнитьсявсему , написанному о Мне в законе Моисеевом и в пророкахи псалмах .
и говорит ему : истинно , истинно говорю вам : отныне будете видеть небо отверстым иАнгелов Божиих восходящих и нисходящих к Сыну Человеческому .
когда же распорядитель отведал воды , сделавшейся вином , - а он не знал , откуда это вино , знали только служители , почерпавшие воду , - тогда распорядитель зовет жениха
и говорит ему : всякий человек подает сперва хорошее вино , а когда напьются , тогда худшее ; а ты хорошее вино сберег доселе .
имеющий невесту есть жених , а друг жениха , стоящий и внимающий ему , радостью радуется , слыша голос жениха . сия @-@ то радость моя исполнилась .
он , услышав , что Иисус пришел из Иудеи в Галилею , пришел к Нему и просил Его придти и исцелить сына его , который был при смерти .
Проплыв около двадцати пяти или тридцати стадий , они увидели Иисуса , идущего по морю и приближающегося клодке , и испугались .
воля Пославшего Меня есть та , чтобы всякий , видящий Сына и верующий в Него , имел жизнь вечную ; и Я воскрешу его в последний день .
они же , услышав то и будучи обличаемы совестью , стали уходить один за другим , начиная от старших до последних ; и остался один Иисус и женщина , стоящая посреди .
много имею говорить и судить о вас ; но Пославший Меня есть истинен , и что Я слышал от Него , то и говорю миру .
Иудеи сказали Ему : теперь узнали мы , что бес в Тебе . Авраам умер и пророки , а Ты говоришь : кто соблюдет слово Мое , тот не вкусит смерти вовек .
он сказал в ответ : человек , называемый Иисус , сделал брение , помазал глаза мои и сказал мне : пойди на купальню Силоам и умойся . я пошел , умылся и прозрел .
тогда некоторые из фарисеев говорили : не от Бога Этот Человек , потому что не хранит субботы . другие говорили : как может человек грешный творить такие чудеса ? и была между ними распря .
отвечал им : я уже сказал вам , и вы не слушали ; что еще хотите слышать ? или и вы хотите сделаться Его учениками ?
Иисус , услышав то , сказал : эта болезнь не ксмерти , но к славе Божией , да прославится через нее Сын Божий .
многие из Иудеев узнали , что Он там , и пришли не только для Иисуса , но чтобы видеть и Лазаря , которого Он воскресил из мертвых .
народ отвечал Ему : мы слышали из закона , что Христос пребывает вовек ; как же Ты говоришь , что должно вознесену быть Сыну Человеческому ? кто Этот Сын Человеческий ?
впрочем и из начальников многие уверовали в Него ; но ради фарисеев не исповедывали , чтобы не быть отлученными от синагоги ,
Иисус говорит ему : омытому нужно только ноги умыть , потому что чист весь ; и вы чисты , но не все .
Иисус сказал ему : столько времени Я с вами , и ты не знаешь Меня , Филипп ? видевший Меня видел Отца ; как же ты говоришь , покажи нам Отца ?
кто имеет заповеди Мои и соблюдает их , тот любит Меня ; а кто любит Меня , тот возлюблен будет Отцем Моим ; и Я возлюблю его и явлюсь ему Сам .
помните слово , которое Я сказал вам : раб не больше господина своего . если Меня гнали , будутгнать и вас ; если Мое слово соблюдали , будут соблюдать и ваше .
когда же приидет Он , Дух истины , то наставит вас на всякую истину : ибо не от Себя говорить будет , но будет говорить , что услышит , и будущее возвестит вам .
женщина , когда рождает , терпит скорбь , потому что пришел час ее ; но когда родит младенца , уже не помнит скорби от радости , потому что родился человек в мир .
вот , наступает час , и настал уже , что вы рассеетесь каждый в свою сторону и Меня оставите одного ; но Я не один , потому что Отец со Мною .
а Петр стоял вне за дверями . потом другой ученик , который был знаком первосвященнику , вышел , и сказал придвернице , и ввел Петра .
между тем рабы и служители , разведя огонь , потому что было холодно , стояли и грелись . Петр также стоял с ними и грелся .
один из рабов первосвященнических , родственник тому , которому Петр отсек ухо , говорит : не я ли видел тебя с Нимв саду ?
Пилат сказал Ему : Итак Ты Царь ? Иисус отвечал : ты говоришь , что Я Царь . я на то родился и на то пришел в мир , чтобы свидетельствовать о истине ; всякий , кто от истины , слушает гласа Моего .
Пилат сказал Ему : что есть истина ? и , сказав это , опять вышел к Иудеям и сказал им : я никакой вины не нахожу в Нем .
когда же увидели Его первосвященники и служители , то закричали : распни , распни Его ! Пилат говорит им : возьмите Его вы , и распните ; ибо я не нахожу в Нем вины .
с этого времени Пилат искал отпустить Его . Иудеи же кричали : если отпустишь Его , ты не друг кесарю ; всякий , делающий себя царем , противник кесарю .
но они закричали : возьми , возьми , распни Его ! Пилат говорит им : царя ли вашего распну ? первосвященники отвечали : нет у нас царя , кроме кесаря .
после сего Иосиф из Аримафеи - ученик Иисуса , но тайный из страха от Иудеев , - просил Пилата , чтобы снять тело Иисуса ; и Пилат позволил . он пошел и снял тело Иисуса .
и они говорят ей : жена ! что ты плачешь ? говорит им : унесли Господа моего , и не знаю , где положили Его .
Иисус говорит ей : жена ! что ты плачешь ? кого ищешь ? она , думая , что это садовник , говорит Ему : господин ! если ты вынес Его , скажи мне , где ты положил Его , и я возьму Его .
Симон Петр говорит им : иду ловить рыбу . говорят ему : идем и мы с тобою . пошли и тотчас вошли в лодку , и не поймали в ту ночь ничего .
Петр же , обратившись , видит идущего за ним ученика , которого любил Иисус и который на Вечери , приклонившись к груди Его , сказал : Господи ! кто предаст Тебя ?
и сказали : мужи Галилейские ! что вы стоите и смотрите на небо ? сей Иисус , вознесшийся от вас на небо , придет таким же образом , как вы видели Его восходящим на небо .
и , придя , взошли в горницу , где и пребывали , Петр и Иаков , Иоанн и Андрей , Филипп и Фома , Варфоломей и Матфей , Иаков Алфеев и Симон Зилот , и Иуда , брат Иакова .
Петр же , став с одиннадцатью , возвысил голос свой и возгласил им : мужи Иудейские , и все живущие в Иерусалиме ! сие да будет вам известно , и внимайте словам моим :
Итак Он , быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа , излил то , что вы ныне видите и слышите .
Петр же сказал им : покайтесь , и да крестится каждый из вас во имя Иисуса Христа для прощения грехов ; и получите дар Святаго Духа .
и был человек , хромой от чрева матери его , которого носили и сажали каждый день при дверях храма , называемых Красными , просить милостыни у входящих в храм .
и узнали его , что это был тот , который сидел у Красных дверей храма для милостыни ; и исполнились ужаса и изумления от случившегося с ним .
Моисей сказал отцам : Господь Бог ваш воздвигнет вам из братьев ваших Пророка , как меня , слушайтесь Его во всем , что Он ни будет говорить вам ;
то да будет известно всем вам и всему народу Израильскому , что именем Иисуса Христа Назорея , Которого вы распяли , Которого Бог воскресил из мертвых , Им поставлен он перед вами здрав .
ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса , помазанного Тобою , Ирод и Понтий Пилат с язычниками и народом Израильским ,
после него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа ; но он погиб , и все , которые слушались его , рассыпались .
и дал ему завет обрезания . по сем родил он Исаака и обрезал его в восьмой день ; а Исаак родил Иакова , Иаков же двенадцать патриархов .
на следующий день , когда некоторые из них дрались , он явился и склонял их к миру , говоря : вы братья ; зачемобижаете друг друга ?
я вижу притеснение народа Моего в Египте , и слышу стенание его , и нисшел избавить его : Итак пойди , Я пошлю тебя в Египет .
сего Моисея , которого они отвергли , сказав : кто тебяпоставил начальником и судьею ? сего Бог чрез Ангела , явившегося ему в терновом кусте , послал начальником и Избавителем .
сказав Аарону : сделай нам богов , которые предшествовали бы нам ; ибо с Моисеем , который вывел нас из земли Египетской , не знаем , что случилось .
Бог же отвратился и оставил их служить воинству небесному , как написано в книге пророков : дом Израилев ! приносили ли вы Мне заколения и жертвы в продолжение сорока лет в пустыне ?
небо - престол Мой , и земля - подножие ног Моих . какой дом созиждете Мне , говорит Господь , или какое место дляпокоя Моего ?
Стефан же , будучи исполнен Духа Святаго , воззрев на небо , увидел славу Божию и Иисуса , стоящего одесную Бога ,
он встал и пошел . и вот , муж Ефиоплянин , евнух , вельможа Кандакии , царицы Ефиопской , хранитель всех сокровищ ее , приезжавший в Иерусалим для поклонения ,
в Дамаске был один ученик , именем Анания ; и Господь в видении сказал ему : Анания ! он сказал : я , Господи .
Господь же сказал ему : встань и пойди на улицу , так называемую прямую , и спроси в Иудином доме Тарсянина , по имени Савла ; он теперь молится ,
Анания пошел и вошел в дом и , возложив на него руки , сказал : брат Савл ! Господь Иисус , явившийся тебе на пути , которым ты шел , послал меня , чтобы ты прозрел и исполнился Святаго Духа .
Варнава же , взяв его , пришел к апостолам и рассказал им , как на пути он видел Господа , и что говорил ему Господь , и как он в Дамаске смелопроповедывал во имя Иисуса .
он же , взглянув на него и испугавшись , сказал : что , Господи ? ангел отвечал ему : молитвы твои и милостыни твои пришли на память пред Богом .
в городе Иоппии я молился , и в исступлении видел видение : сходил некоторый сосуд , как бы большоеполотно , за четыре угла спускаемое с неба , и спустилось ко мне .
и вот , Ангел Господень предстал , и свет осиял темницу . ангел , толкнув Петра в бок , пробудил его и сказал : встань скорее . и цепи упали с рук его .
и сказал ему Ангел : опояшься и обуйся . он сделал так . потом говорит ему : надень одежду твою и иди за мною .
он же , дав знак рукою , чтобы молчали , рассказал им , как Господь вывел его из темницы , и сказал : уведомьте о сем Иакова и братьев . потом , выйдя , пошел в другое место .
Ирод же , поискав его и не найдя , судил стражей и велел казнить их . потом он отправился из Иудеи в Кесарию и там оставался .
после чтения закона и пророков , начальники синагоги послали сказать им : мужи братия ! если у вас есть слово наставления к народу , говорите .
отринув его , поставил им царем Давида , о котором и сказал , свидетельствуя : нашел Я мужа по сердцу Моему , Давида , сына Иессеева , который исполнит все хотения Мои .
народ же , увидев , что сделал Павел , возвысил свой голос , говоря по @-@ ликаонски : боги в образе человеческом сошли к нам .
по долгом рассуждении Петр , встав , сказал им : мужи братия ! вы знаете , что Бог от дней первыхизбрал из нас меня , чтобы из уст моих язычники услышали слово Евангелия и уверовали ;
потом обращусь и воссоздам скинию Давидову падшую , и то , что в ней разрушено , воссоздам , и исправлю ее ,
написав и вручив им следующее : " апостолы и пресвитерыи братия - находящимся в Антиохии , Сирии и Киликии братиям из язычников : радоваться .
и одна женщина из города Фиатир , именем Лидия , торговавшая багряницею , чтущая Бога , слушала ; и Господь отверз сердце ее внимать тому , что говорил Павел .
это она делала много дней . Павел , вознегодовав , обратился и сказал духу : именем Иисуса Христа Повелеваю тебе выйти из нее . и дух вышел в тот же час .
когда же Павел хотел открыть уста , Галлион сказал Иудеям : Иудеи ! если бы какая @-@ нибудь была обида или злой умысел , то я имел бы причину выслушать вас ,
Павел , пробыв еще довольно дней , простился с братиямии отплыл в Сирию , - и с ним Акила и Прискилла , - остригши голову в Кенхреях , по обету .
сказал им : приняли ли вы Святаго Духа , уверовав ? они же сказали ему : мы даже и не слыхали , есть ли Дух Святый .
когда же это совершилось , Павел положил в духе , пройдя Македонию и Ахаию , идти в Иерусалим , сказав : побывав там , я должен видеть и Рим .
ибо Павлу рассудилось миновать Ефес , чтобы не замедлить ему в Асии ; потому что он поспешал , если можно , в день Пятидесятницы быть в Иерусалиме .
но я ни на что не взираю и не дорожу своею жизнью , только бы с радостью совершить поприще мое и служение , которое я принял от Господа Иисуса , проповедать Евангелие благодати Божией .
Итак внимайте себе и всему стаду , в котором Дух Святый поставил вас блюстителями , пасти Церковь Господа и Бога , которую Он приобрел Себе кровию Своею .
во всем показал я вам , что , так трудясь , надобно поддерживать слабых и памятовать слова Господа Иисуса , ибо Он Сам сказал : " блаженнее давать , нежели принимать " .
а об уверовавших язычниках мы писали , положив , чтобы они ничего такого не наблюдали , а только хранили себя от идоложертвенного , от крови , от удавленины и от блуда .
до этого слова слушали его ; а за сим подняли крик , говоря : истреби от земли такого ! ибо ему недолжно жить .
на другой день , желая достоверно узнать , в чем обвиняют его Иудеи , освободил его от оков и повелел собраться первосвященникам и всему синедриону и , выведяПавла , поставил его перед ними .
узнав же Павел , что тут одна часть саддукеев , а другая фарисеев , возгласил в Синедрионе : мужи братия ! я фарисей , сын фарисея ; за чаяние воскресения мертвых меня судят .
сделался большой крик ; и , встав , книжники фарисейскойстороны спорили , говоря : ничего худого мы не находим вэтом человеке ; если же дух или Ангел говорил ему , не будем противиться Богу .
но как раздор увеличился , то тысяченачальник , опасаясь , чтобы они не растерзали Павла , повелел воинам сойти взять его из среды их и отвести в крепость .
тот , взяв его , привел к тысяченачальнику и сказал : узник Павел , призвав меня , просил отвести к тебе этого юношу , который имеет нечто сказать тебе .
но ты не слушай их ; ибо его подстерегают более сорока человек из них , которые заклялись не есть и не пить , доколе не убьют его ; и они теперь готовы , ожидая твоего распоряжения .
но в том признаюсь тебе , что по учению , которое ониназывают ересью , я действительно служу Богу отцов моих , веруя всему , написанному в законе и пророках ,
и как он говорил о правде , о воздержании и о будущем суде , то Феликс пришел в страх и отвечал : теперь пойди , а когда найду время , позову тебя .
Фест , желая сделать угождение Иудеям , сказал в ответ Павлу : хочешь ли идти вИерусалим , чтобы я там судил тебя в этом ?
все мы упали на землю , и я услышал голос , говоривший мне на еврейском языке : Савл , Савл ! что ты гонишь Меня ? трудно тебе идти против рожна .
но встань и стань на ноги твои ; ибо Я для того и явился тебе , чтобы поставить тебя служителем и свидетелем того , что ты видел и что Я открою тебе ,
открыть глаза им , чтобы они обратились от тьмы к свету и от власти сатаны к Богу , и верою в Меня получили прощение грехов и жребий с освященными " .
то есть что Христос имел пострадать и , восстав первый из мертвых , возвестить свет народу ( Иудейскому ) и язычникам .
и как долго не ели , то Павел , став посреди них , сказал : мужи ! надлежало послушаться меня и не отходить от Крита , чем и избежали бы сих затруднений и вреда .
иноплеменники , когда увидели висящую на руке его змею , говорили друг другу : верно этот человек - убийца , когда его , спасшегося от моря , суд Божий не оставляет жить .
и отцом обрезанных , не только принявших обрезание , но и ходящих по следам веры отца нашего Авраама , которую имел он в необрезании .
но дар благодати не как преступление . ибо если преступлением одного подверглись смерти многие , то тем более благодать Божия и дар по благодати одного Человека , Иисуса Христа , преизбыточествуют для многих .
что же скажем ? неужели от закона грех ? никак . но я не иначе узнал грех , как посредством закона . ибо яне понимал бы и пожелания , если бы закон не говорил : не пожелай .
Итак , неужели доброе сделалось мне смертоносным ? никак ; но грех , оказывающийся грехом потому , что посредством доброго причиняет мне смерть , так что грех становится крайне грешен посредством заповеди .
как закон , ослабленный плотию , был бессилен , то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти ,
также и Дух подкрепляет нас в немощах наших ; ибо мыне знаем , о чем молиться , как должно , но Сам Дух ходатайствует за нас воздыханиями неизреченными .
ибо Писание говорит фараону : для того самого Я ипоставил тебя , чтобы показать над тобою силу Мою и чтобы проповедано было имя Мое по всей земле .
не мстите за себя , возлюбленные , но дайте место гневу Божию . ибо написано : мне отмщение , Я воздам , говорит Господь .
ибо написано : живу Я , говорит Господь , предо Мною преклонится всякое колено , и всякий язык будет исповедывать Бога .
примите ее для Господа , как прилично святым , и помогите ей , в чем она будет иметь нужду у вас , ибо и она была помощницею многим и мне самому .
церкви Божией , находящейся в Коринфе , Освященным воХристе Иисусе , призванным святым , со всеми призывающими имя Господа нашего Иисуса Христа , во всяком месте , у них и у нас :
умоляю вас , братия , именем Господа нашего Иисуса Христа , чтобы все вы говорили одно , и не было между вами разделений , но чтобы вы соединены были в одном духеи в одних мыслях .
я , по данной мне от Бога благодати , как мудрый строитель , положил основание , а другой строит на нем ; но каждый смотри , как строит .
это , братия , приложил я к себе и Аполлосу ради вас , чтобы вы научились от нас не мудрствовать сверх того , что написано , и не превозносились один перед другим .
или не знаете , что неправедные Царства Божия не наследуют ? не обманывайтесь : ни блудники , ни идолослужители , нипрелюбодеи , ни малакии , ни мужеложники ,
и такими были некоторые из вас ; но омылись , но освятились , но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего .
пища для чрева , и чрево для пищи ; но Бог уничтожити то и другое . тело же не для блуда , но для Господа , и Господь для тела .
не уклоняйтесь друг от друга , разве по согласию , на время , для упражнения в посте и молитве , а потом опять будьте вместе , чтобы не искушал вас сатана невоздержанием вашим .
жена связана законом , доколе жив муж ее ; если же муж ее умрет , свободна выйти , за кого хочет , только в Господе .
но у нас один Бог Отец , из Которого все , и мы для Него , и один Господь Иисус Христос , Которым все , и мы Им .
если другие имеют у вас власть , не паче ли мы ? однако мы не пользовались Сею властью , но все переносим , дабы не поставить какой преграды благовествованию Христову .
ибо если я благовествую , то нечем мне хвалиться , потому что это необходимая обязанность моя , и горе мне , если не благовествую !
за что же мне награда ? за то , что , проповедуя Евангелие , благовествую о Христе безмездно , не пользуясь моею властью в благовествовании .
чаша благословения , которую благословляем , не есть ли приобщение Крови Христовой ? хлеб , который преломляем , не есть ли приобщение Тела Христова ?
если кто из неверных позовет вас , и вы захотите пойти , то все , предлагаемое вам , ешьте без всякого исследования , для спокойствия совести .
так если и вы языком произносите невразумительныеслова , то как узнают , что вы говорите ? вы будете говорить на ветер .
потому что все покорил под ноги Его . когда же сказано , что Ему все покорено , то ясно , что кроме Того , Который покорил Ему все .
прошу вас , братия ( вы знаете семейство Стефаново , чтооно есть начаток Ахаии и что они посвятили себя на служение святым ) ,
имея такое намерение , легкомысленно Лия поступил ? или , что я предпринимаю , по плоти предпринимаю , так что у меня то " да , да " , то " нет , нет " ?
ибо все обетования Божии в Нем " да " и в Нем " аминь " , - в славу Божию , через нас .
вы показываете собою , что вы - письмоХристово , через служение наше написанное не чернилами , но Духом Бога Живаго , не на скрижалях каменных , но на плотяныхскрижалях сердца .
если же служение смертоносным буквам , начертанное на камнях , было так славно , что сыны Израилевы не могли смотреть на лице Моисеево по причине славы лица его преходящей , -
но , отвергнув скрытные постыдные дела , не прибегая к хитрости и не искажая слова Божия , а открывая истину , представляем себя совести всякого человека пред Богом .
для неверующих , у которых бог века сего ослепил умы , чтобы для них не воссиял свет благовествования о славе Христа , Который есть образ Бога невидимого .
не снова представляем себя вам , но даем вам повод хвалиться нами , дабы имели вы что сказать тем , которые хвалятся лицем , а не сердцем .
какая совместность храма Божия с идолами ? ибо вы храм Бога Живаго , как сказал Бог : вселюсь в них и буду ходить в них ; и буду их Богом , и они будут Моим народом .
мы послали с ними и брата нашего , которого усердие многораз испытали во многом и который ныне еще усерднее по великой уверенности в вас .
ибо , видя опыт сего служения , они прославляют Бога за покорность исповедуемому вами Евангелию Христову и за искреннее общение с ними и со всеми ,
знаю человека во Христе , который назад тому четырнадцать лет ( в теле ли - не знаю , вне ли тела - не знаю : Бог знает ) восхищен был до третьего неба .
впрочем , если захочу хвалиться , не буду неразумен , потому что скажу истину ; но я удерживаюсь , чтобы кто неподумал о мне более , нежели сколько во мне видит или слышит от меня .
и , узнав о благодати , данной мне , Иаков и Кифа и Иоанн , почитаемые столпами , подали мне и Варнаве руку общения , чтобы нам идти к язычникам , а им к обрезанным ,
Итак закон противен обетованиям Божиим ? никак ! Ибоесли бы дан был закон , могущий животворить , то подлинно праведность была бы от закона ;
ныне же , познав Бога , или , лучше , получив познание от Бога , для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им ?
ибо написано : возвеселись , неплодная , нерождающая ; воскликни и возгласи , не мучившаяся родами ; потому что у оставленной гораздо более детей , нежели у имеющей мужа .
ненависть , убийства , пьянство , бесчинство и тому подобное . Предваряю вас , как и прежде предварял , что поступающие так Царствия Божия не наследуют .
из Которого все тело , составляемое и совокупляемоепосредством всяких взаимно скрепляющих связей , при действии в своюмеру каждого члена , получает приращение для созидания самого себя в любви .
никакое гнилое слово да не исходит из уст ваших , а только доброе для назидания в вере , дабы оно доставлялоблагодать слушающим .
как и должно мне помышлять о всех вас , потому что я имею вас в сердце в узах моих , при защищении и утверждении благовествования , вас всех , как соучастников моих в благодати .
только живите достойно благовествования Христова , чтобы мне , приду ли я и увижу вас , или не приду , слышать о вас , что вы стоите в одном духе , подвизаясь единодушно за веру Евангельскую ,
ей , прошу и тебя , искренний сотрудник , помогай им , подвизавшимся в благовествовании вместе со мною и с Климентом и с прочими сотрудниками моими , которых имена - в книге жизни .
умею жить и в скудости , умею жить и в изобилии ; научился всему и во всем , Насыщаться итерпеть голод , быть и в обилии и в недостатке .
никто да не обольщает вас самовольным смиренномудрием и служением Ангелов , вторгаясь в то , чего не видел , безрассудно надмеваясь плотским своим умом
так мы , из усердия к вам , восхотелипередать вам не только благовестие Божие , но и души наши , потому что вы стали нам любезны .
потом мы , оставшиеся в живых , вместе с ними восхищены будем на облаках в сретение Господу на воздухе , и так всегда с Господом будем .
всегда по справедливости мы должны благодарить Бога за вас , братия , потому что возрастает вера ваша , и умножается любовь каждого друг ко другу между всеми вами ,
зная , что закон положен не для праведника , но длябеззаконных и непокоривых , нечестивых и грешников , развратных и оскверненных , дляоскорбителей отца и матери , для человекоубийц ,
чтобы , если замедлю , ты знал , как должно поступать в доме Божием , который есть Церковь Бога Живаго , столп и утверждение истины .
если же какая вдовица имеет детей или внучат , то онипрежде пусть учатся почитать свою семью и воздавать должное родителям , ибо сие угодно Богу .
по сей причине я и страдаю так ; но не стыжусь . ибо я знаю , в Кого уверовал , и уверен , что Он силен сохранить залог мой на оный день .
а теперь готовится мне венец правды , который даст мне Господь , праведный Судия , в день оный ; и не только мне , но и всем , возлюбившим явление Его .
не как уже раба , но выше раба , братавозлюбленного , особенно мне , а тем больше тебе , и по плотии в Господе .
все покорил под ноги его . когда же покорил ему все , то не оставил ничего непокоренным ему . ныне же еще не видим , чтобы все было ему покорено ;
ибо не неправеден Бог , чтобы забыл дело ваше и труд любви , которую вы оказали во имя Его , послужив и служа святым .
который не имеет нужды ежедневно , как те первосвященники , приносить жертвы сперва за свои грехи , потом за грехи народа , ибо Он совершил это однажды , принеся в жертву Себя Самого .
но пророк , укоряя их , говорит : вот , наступают дни , говорит Господь , когда Я заключу с домом Израиля и с домом Иуды новый завет ,
и потому Он есть ходатай нового завета , дабы вследствие смерти Его , бывшей для искупления от преступлений , сделанных в первом завете , призванные к вечному наследию получили обетованное .
ибо Моисей , произнеся все заповеди по закону перед всем народом , взял кровь тельцов и козлов с водою и шерстью червленою и иссопом , и окропил как самую книгу , так и весь народ ,
верою Авель принес Богу жертву лучшую , нежели Каин ; ею получил свидетельство , что он праведен , как засвидетельствовал Бог о дарах его ; ею он и по смерти говорит еще .
верою Енох переселен был так , что не видел смерти ; ине стало его , потому что Бог переселил его . ибо преждепереселения своего получил он свидетельство , что угодил Богу .
а без веры угодить Богу невозможно ; ибо надобно , чтобыприходящий к Богу веровал , что Он есть , и ищущим Его воздает .
верою Ной , получив откровение о том , что еще не было видимо , благоговеяприготовил ковчег для спасения дома своего ; ею осудил он ( весь ) мир , и сделался наследником праведности по вере .
и потому от одного , и притом омертвелого , родилось так много , как много звезд на небе и как бесчислен песок на берегу морском .
были побиваемы камнями , перепиливаемы , подвергаемы пытке , умирали от меча , скитались в милотях и козьих кожах , терпя недостатки , скорби , озлобления ;
послушайте , братия мои возлюбленные : не бедных ли мира избрал Бог быть богатыми верою и наследниками Царствия , которое Он обещал любящим Его ?
не злословьте друг друга , братия : кто злословит брата или судит брата своего , того злословит закон и судит закон ; а если ты судишь закон , то ты не исполнитель закона , но судья .
вот , мы ублажаем тех , которые терпели.Вы слышали о терпении Иова и видели конец оного от Господа , ибо Господь весьма милосерд и сострадателен .
благословен Бог и Отец Господа нашего Иисуса Христа , по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому ,
исследывая , на которое и на какое время указывалсущий в них Дух Христов , когда Он предвозвещал Христовы страдания и последующую за ними славу .
но вы - род избранный , царственное священство , народ святой , люди , взятые в удел , дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет ;
также и вы , мужья , обращайтесь благоразумно с женами , как с немощнейшим сосудом , оказывая им честь , как сонаследницам благодатной жизни , дабы не было вам препятствия в молитвах .
если злословят вас за имя Христово , то вы блаженны , ибо Дух Славы , Дух Божий почивает на вас . теми Он хулится , а вами прославляется .
Симон Петр , раб и Апостол Иисуса Христа , принявшим снами равно драгоценную веру по правде Бога нашего и Спасителя Иисуса Христа :
как от Божественной силы Его даровано нам все потребное для жизни и благочестия , через познание Призвавшего нас славою и благостию ,
а наипаче тех , которые идут вслед скверных похотей плоти , презирают начальства , дерзки , своевольны и не страшатся злословить высших ,
ибо если , избегнув скверн мира чрез познание Господаи Спасителя нашего Иисуса Христа , опять запутываются в них и побеждаются ими , то последнее бывает для таковых хуже первого .
ибо жизнь явилась , и мы видели и свидетельствуем , и возвещаем вам сию вечную жизнь , которая была у Отца и явилась нам , -
я написал вам , отцы , потому что вы познали Безначального . я написал вам , юноши , потому что вы сильны , и слово Божие пребывает в вас , и вы победили лукавого .
ибо все , что в мире : похоть плоти , похоть очей и гордость житейская , не есть от Отца , но от мира сего .
смотрите , какую любовь дал нам Отец , чтобы нам называться и быть детьми Божиими . мир потому незнает нас , что не познал Его .
верующий в Сына Божия имеет свидетельство в себе самом ; не верующий Богу представляет Его лживым , потому что не верует в свидетельство , которым Бог свидетельствовал о Сыне Своем .
многое имею писать вам , но не хочу на бумаге чернилами , а надеюсь придти к вам и говорить устами к устам , чтобы радость ваша была полна .
ибо вкрались некоторые люди , издревле предназначенные к сему осуждению , нечестивые , обращающие благодать Бога нашего в повод к распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа .
и от Иисуса Христа , Который есть свидетель верный , первенец из мертвых и владыка царей земных . ему , возлюбившему нас и омывшему нас от грехов наших кровию Своею
Побеждающему дам сесть со Мною на престоле Моем , как и Я победил и сел с Отцем Моим на престоле Его .
и один из старцев сказал мне : не плачь ; вот , лев от колена Иудина , корень Давидов , победил , и может раскрыть сию книгу и снять семь печатей ее .
и я взглянул , и вот , посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный , имеющий семь рогов и семь очей , которыесуть семь духов Божиих , посланных во всю землю .
и когда он взял книгу , тогда четыре животных и двадцать четыре старца пали пред Агнцем , имея каждый гусли и золотые чаши , полные фимиама , которые суть молитвы святых .
и вышел другой конь , рыжий ; и сидящему на нем дано взять мир с земли , и чтобы убивали друг друга ; и дан ему большой меч .
и слышал я голос посреди четырех животных , говорящий : хиникс пшеницы за динарий , и три хиникса ячменя за динарий ; елея же и вина не повреждай .
третий ангел вострубил , и упала с неба большая звезда , горящая подобно светильнику , и пала на третью часть рек и на источники вод .
четвертый Ангел вострубил , и поражена была третья часть солнца и третья часть луны и третья часть звезд , так что затмилась третья часть их , и третья часть дня не светла была - так , как и ночи .
она отворила кладязь бездны , и вышел дым из кладязя , как дым из большой печи ; и помрачилось солнце и воздух от дыма из кладязя .
и клялся живущим во веки веков , Который сотворил небо и все , что на нем , землю и все , что наней , и море и все , что в нем , что времени уже не будет ;
но в те дни , когда возгласит седьмой Ангел , когда он вострубит , совершится тайна Божия , как Он благовествовал рабам Своим пророкам .
они имеют власть затворить небо , чтобы не шел дождь на землю во дни пророчествования их , и имеют власть над водами , превращать их в кровь , и поражатьземлю всякою язвою , когда только захотят .
хвост его увлек с неба третью часть звезди поверг их на землю . дракон сей сталперед женою , которой надлежало родить , дабы , когда она родит , пожрать ее младенца .
и родила она младенца мужеского пола , которому надлежит пасти все народы жезлом железным ; и восхищено было дитя ее к Богу и престолу Его .
и дано ему было вложить дух в образ зверя , чтобы образ зверя и говорил и действовал так , чтобы убиваем был всякий , кто не будет поклоняться образу зверя .
и взглянул я , и вот , Агнец стоит на горе Сионе , и с Ним сто сорок четыре тысячи , у которых имя Отца Его написано на челах .
они поют как бы новую песнь пред престолом и предчетырьмя животными и старцами ; и никто не мог научитьсясей песни , кроме сих ста сорока четырех тысяч , искупленных от земли .
и вышел другой Ангел из храма и воскликнул громким голосом к сидящему на облаке : пусти серп твой и пожни , потому что пришло время жатвы , ибо жатва на земле созрела .
и поют песнь Моисея , раба Божия , и песнь Агнца , говоря : велики и чудны дела Твои , Господи Боже Вседержитель ! праведны и истинны пути Твои , Царь святых !
это - бесовские духи , творящие знамения ; они выходят к царям земли всей вселенной , чтобы собрать их на брань в оный великий день Бога Вседержителя .
я видел , что жена упоена была кровью святых и кровью свидетелей Иисусовых , и видя ее , дивился удивлением великим .
и сказал мне Ангел : что ты дивишься ? я скажу тебе тайну жены сей и зверя , носящего ее , имеющего семь голов и десять рогов .
и десять рогов , которые ты видел на звере , сиивозненавидят блудницу , и разорят ее , и обнажат , и плоть ее съедят , и сожгут ее в огне ;
потому что Бог положил им на сердце - исполнить волю Его , исполнить одну волю , и отдать царство их зверю , доколе не исполнятся слова Божии .
сколько славилась она и роскошествовала , столько воздайте ей мучений и горестей . ибо она говорит в сердце своем : " сижу царицею , я не вдова и не увижу горести ! "
и восплачут и возрыдают о ней цари земные , блудодействовавшие и роскошествовавшие с нею , когда увидят дым от пожара ее ,
и один сильный Ангел взял камень , подобный большомужернову , и поверг в море , говоря : с таким стремлениемповержен будет Вавилон , великий город , и уже не будет его .
и свет светильника уже не появится в тебе ; и голоса жениха и невесты не будет уже слышно в тебе : ибо купцы твои были вельможи земли , и волшебством твоим введены в заблуждение все народы .
и голос от престола исшел , говорящий : хвалите Бога нашего , все рабы Его и боящиеся Его , малые и великие .
и слышал я как бы голос многочисленного народа , как бы шум вод многих , как бы голос Громов сильных , говорящих : аллилуия ! ибо воцарился Господь Бог Вседержитель .
блажен и свят имеющий участие в воскресении первом : над ними смерть вторая не имеет власти , но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет .
Боязливых же и неверных , и скверных и убийц , и любодеев и чародеев , и идолослужителей и всех лжецов участь в озере , горящем огнем и серою . это смерть вторая .
и пришел ко мне один из семи Ангелов , у которых было семь чаш , наполненных семью последними язвами , и сказал мне : пойди , я покажу тебе жену , невесту Агнца .
среди улицы его , и по ту и по другую сторону реки , древо жизни , двенадцать раз приносящее плоды , дающее на каждый месяц плод свой ; и листья дерева - для исцеления народов .
я , Иоанн , видел и слышал сие . когда же услышал и увидел , пал к ногам Ангела , показывающего мне сие , чтобы поклониться ему ;
я , Иисус , послал Ангела Моего засвидетельствовать вамсие в церквах . я есмь корень и потомок Давида , звезда светлая и утренняя .
и сказал Бог : да будут светила на тверди небесной для отделения дня от ночи , и для знамений , и времен , и дней , и годов ;
и сказал Бог : сотворим человека по образу Нашему по подобию Нашему , и да владычествуют они над рыбами морскими , и над птицами небесными , и над скотом , и над всею землею , и над всеми гадами , пресмыкающимися по земле .
а всем зверям земным , и всем птицам небесным , и всякому пресмыкающемуся по земле , вкотором душа живая , дал Я всю зелень травную в пищу . и стало так .
змей был хитрее всех зверей полевых , которых создал Господь Бог . и сказал змей жене : подлинно ли сказал Бог : не ешьте ни от какого дерева в раю ?
только плодов дерева , которое среди рая , сказал Бог , не ешьте их и не прикасайтесь к ним , чтобы вам не умереть .
и услышали голос Господа Бога , ходящего в раю во время прохлады дня ; и скрылся Адам и жена его от лица Господа Бога между деревьями рая .
в поте лица твоего будешь есть хлеб , доколе не возвратишься в землю , из которой ты взят , ибо прах ты и в прах возвратишься .
и сказал Господь : истреблю с лица земли человеков , которых Я сотворил , от человека до скотов , и гадов и птиц небесных истреблю , ибо Я раскаялся , что создал их .
и вот , Я наведу на землю потоп водный , чтоб истребить всякую плоть , в которой есть дух жизни , под небесами ; все , что есть на земле , лишится жизни .
ибо чрез семь дней Я буду изливать дождь на землю сорок дней и сорок ночей ; и истреблю все существующее , что Я создал , с лица земли .
выведи с собою всех животных , которые с тобою , от всякой плоти , из птиц , и скотов , и всех гадов , пресмыкающихся по земле : пусть разойдутся они по земле , и пусть плодятся иразмножаются на земле .
и обонял Господь приятное благоухание , и сказал Господь в сердце Своем : не буду больше проклинать землю за человека , потому что помышление сердца человеческого - зло от юности его ; и не буду больше поражатьвсего живущего , как Я сделал :
я взыщу и вашу кровь , в которой жизнь ваша , взыщу ее от всякого зверя , взыщу также душу человека от руки человека , от руки брата его ;
когда же он приближался к Египту , то сказал Саре , жене своей : вот , я знаю , что ты женщина , прекрасная видом ;
лот возвел очи свои и увидел всю окрестность Иорданскую , что она , прежде нежели истребил Господь Содом и Гоморру , вся до Сигора орошалась водою , как сад Господень , как земля Египетская ;
и сделаю потомство твое , как песок земной ; если кто может сосчитать песок земной , то и потомство твое сочтено будет ;
и пришел один из уцелевших и известил Аврама еврея , жившего тогда у дубравы Мамре , Аморреянина , брата Эшколу и брата Анеру , которые были союзники Аврамовы .
и вывел его вон и сказал : посмотри на небо и сосчитай звезды , если ты можешь счесть их . и сказал ему : столько будет у тебяпотомков .
и сказал Господь Авраму : знай , что потомки твои будут пришельцами в земле не своей , и поработят их , и будут угнетать их четыреста лет ,
Аврам был девяноста девяти лет , и Господь явился Авраму и сказал ему : я Бог Всемогущий ; ходи предо Мною и будь непорочен ;
и дам тебе и потомкам твоим после тебя землю , по которой ты странствуешь , всю землюХанаанскую , во владение вечное ; и буду им Богом .
непременно да будет обрезан рожденный в доме твоем и купленный за серебро твое , и будет завет Мой на теле вашем заветом вечным .
я благословлю ее и дам тебе от нее сына ; благословлю ее , и произойдут от нее народы , и цари народов произойдут от нее .
и пал Авраам на лице свое , и рассмеялся , и сказал сам в себе : неужели от столетнего будет сын ? и Сарра , девяностолетняя , неужели родит ?
а я принесу хлеба , и вы подкрепите сердца ваши ; потом пойдите ; так как вы идете мимо раба вашего . они сказали : сделайтак , как говоришь .
и сказал Авраам : да не прогневается Владыка , что я буду говорить : может быть , найдется там тридцать ? он сказал : не сделаю , если найдется там тридцать .
Авраам сказал : да не прогневается Владыка , что я скажу ещеоднажды : может быть , найдется там десять ? он сказал : не истреблю ради десяти .
и как он медлил , то мужи те , по милости к нему Господней , взяли за руку его и жену его , и двух дочерей его , и вывели его и поставили его внегорода .
и посмотрел к Содому и Гоморре и на все пространство окрестности и увидел : вот , дым поднимается с земли , как дым из печи .
и было , когда Бог истреблял города окрестности сей , вспомнил Бог обАврааме и выслал Лота из среды истребления , когда ниспровергал города , в которых жил Лот .
и пришел Бог к Авимелеху ночью во сне и сказал ему : вот , ты умрешь за женщину , которую ты взял , ибо она имеет мужа .
теперь же возврати жену мужу , ибо он пророк и помолится о тебе , и тыбудешь жив ; а если не возвратишь , то знай , что непременно умрешь ты и все твои .
и Сарре сказал : вот , я дал брату твоему тысячу сиклей серебра ; вот , это тебе покрывало для очей пред всеми , которые с тобою , и пред всеми ты оправдана .
Авраам встал рано утром , и взялхлеба и мех воды , и дал Агари , положив ей на плечи , и отрока , и отпустил ее . она пошла , и заблудилась в пустыне Вирсавии ;
и пошла , села вдали , в расстоянии на один выстрел из лука . ибо она сказала : не хочу видеть смерти отрока . и она села против , и подняла вопль , и плакала ;
Авраам встал рано утром , оседлалосла своего , взял с собою двоих из отроков своих и Исаака , сына своего ; наколол дров для всесожжения , и встав пошел на место , о котором сказал ему Бог .
и взял Авраам дрова для всесожжения , и возложил на Исаака , сына своего ; взял в руки огонь и нож , и пошли оба вместе .
и возвел Авраам очи свои и увидел : и вот , позади Овен , запутавшийся в чаще рогами своими . Авраам пошел , взял овна и принес его во всесожжение вместо сына своего .
чтобы он отдал мне пещеру Махпелу , которая у него на конце поля его , чтобы за довольную цену отдал ее мне посреди вас , в собственность для погребения .
Ефрон же сидел посреди сынов Хетовых ; и отвечал Ефрон хеттеянин Аврааму вслух сынов Хета , всех входящих во врата города его , и сказал :
Авраам выслушал Ефрона ; и отвесил Авраам Ефрону серебра , сколько он объявил вслух сынов Хетовых , четыреста сиклей серебра , какое ходит у купцов .
и стало поле Ефроново , которое при Махпеле , против Мамре , полеи пещера , которая на нем , и все деревья , которые на поле , во всех пределах его вокруг ,
еще не перестал он говорить , и вот , вышла Ревекка , которая родилась от Вафуила , сына Милки , жены Нахора , брата Авраамова , и кувшин ее на плече ее ;
когда верблюды перестали пить , тогда человек тот взял золотую серьгу , весом полсикля , и два запястья на руки ей , весом в десять сиклей золота ;
и вошел человек . Лаван расседлал верблюдов и дал соломы и корму верблюдам , и воды умыть ноги ему и людям , которые были с ним ;
Господь весьма благословил господина моего , и он сделался великим : он дал ему овец и волов , серебро и золото , рабов ирабынь , верблюдов и ослов ;
он сказал мне : Господь , пред лицем Которого я хожу , пошлет с тобою Ангела Своего и благоустроит путь твой , и возьмешь женусыну моему из родных моих и из дома отца моего ;
еще не перестал я говорить в уме моем , и вот вышла Ревекка , и кувшин ее на плече ее , и сошла к источнику и почерпнула ; и я сказал ей : напой меня .
она тотчас спустила с себя кувшин свой и сказала : пей , и верблюдов твоих я напою . и я пил , и верблюдов она напоила .
я спросил ее и сказал : чья ты дочь ? она сказала : дочь Вафуила , сына Нахорова , которого родила ему Милка . и дал я серьги ей и запястья на руки ее .
и вынул раб серебряные вещи и золотые вещи и одежды и дал Ревекке ; также и брату ее и матери ее дал богатые подарки .
и благословили Ревекку и сказали ей : сестра наша ! да родятся от тебятысячи тысяч , и да владеет потомство твое жилищами врагов твоих !
и сказала рабу : кто этот человек , который идет по полю навстречу нам ? раб сказал : это господин мой . и она взяла покрывало и покрылась .
и вот имена сынов Измаиловых , имена их по родословию их : первенец Измаилов Наваиоф , за ним Кедар , Адбеел , Мивсам ,
странствуй по сей земле , и Я буду с тобою и благословлю тебя , ибо тебе и потомству твоему дам все земли сии и исполню клятву , которою Я клялся Аврааму , отцу твоему ;
но когда уже много времени он там прожил , Авимелех , царь филистимский , посмотрев в окно , увидел , что Исаак играет с Ревеккою , женою своею .
они сказали : мы ясно увидели , что Господь с тобою , и потому мы сказали : поставим между нами и тобою клятву и заключим с тобою союз ,
чтобы ты не делал нам зла , как и мы не коснулись до тебя , а делали тебе одно доброе и отпустили тебя с миром ; теперь ты благословен Господом .
он подошел и поцеловал его . и ощутил Исаак запах от одеждыего и благословил его и сказал : вот , запах от сына моего , как запах отполя , которое благословил Господь ;
как скоро совершил Исаак благословение над Иаковом , и как только вышел Иаков от лица Исаака , отца своего , Исав , брат его , пришел с ловли своей .
Исав , выслушав слова отца своего , поднял громкий и весьма горький вопль и сказал отцу своему : отец мой ! благослови и меня .
Исаак отвечал Исаву : вот , я поставил его господином над тобою и всех братьев его отдал ему в рабы ; одарил его хлебом и вином ; что же я сделаю для тебя , сын мой ?
и ты будешь жить мечом твоим и будешь служить брату твоему ; будет же время , когда воспротивишься и свергнешь иго его с выи твоей .
и пересказаны были Ревекке слова Исава , старшего сына ее ; и она послала , и призвала младшего сына своего Иакова , исказала ему : вот , Исав , брат твой , грозит убить тебя ;
и сказала Ревекка Исааку : я жизни не рада от дочерей Хеттейских ; если Иаков возьмет жену из дочерей Хеттейских , каковы эти , из дочерей этой земли , то к чему мне и жизнь ?
и пришел на одно место , и остался там ночевать , потому что зашло солнце . и взял один из камней того места , и положил себе изголовьем , и лег на том месте .
и вот , Господь стоит на ней и говорит : я Господь , Бог Авраама , отца твоего , и Бог Исаака . землю , на которой ты лежишь , Я дам тебе и потомствутвоему ;
и увидел : вот , на поле колодезь , и там три стада мелкого скота , лежавшие около него , потому что из того колодезя поили стада . над устьем колодезя был большой камень .
когда собирались туда все стада , отваливали камень от устья колодезяи поили овец ; потом опять клали камень на свое место , на устье колодезя .
когда Иаков увидел Рахиль , дочь Лавана , брата матери своей , и овец Лавана , брата матери своей , то подошел Иаков , отвалил камень от устья колодезя и напоил овец Лавана , брата матери своей .
Лаван , услышав о Иакове , сыне сестры своей , выбежал ему навстречу , обнял его и поцеловал его , и ввел его в дом свой ; и онрассказал Лавану все сие .
утром же оказалось , что это Лия . и сказал Лавану : что это сделал ты со мною ? не заРахиль ли я служил у тебя ? зачем ты обманул меня ?
Рувим пошел во время жатвы пшеницы , и нашел мандрагоровые яблоки в поле , и принес их Лии , матери своей . и Рахиль сказала Лии : дай мне мандрагоров сына твоего .
Иаков пришел с поля вечером , и Лия вышла ему навстречу и сказала : войди ко мне ; ибо я купила тебя за мандрагоры сына моего . и лег он с нею в ту ночь .
и сказал ему Лаван : о , если бы я нашел благоволение пред очами твоими ! я примечаю , что за тебя Господь благословил меня .
и отделил в тот день козлов пестрых и с пятнами , и всех коз скрапинами и с пятнами , всех , на которых было несколько белого , и всех черных овец , и отдал на руки сыновьям своим ;
избавь меня от руки брата моего , от руки Исава , ибо я боюсь его , чтобы он , придя , не убил меня и матери с детьми .
и дал в руки рабам своим каждое стадо особо и сказал рабам своим : пойдите предо мною и оставляйте расстояние от стада до стада .
и , увидев , что не одолевает его , коснулся состава бедра его и повредил состав бедра у Иакова , когда он боролся с Ним .
спросил и Иаков , говоря : скажи имя Твое . и Он сказал : на что ты спрашиваешь о имени Моем ? и благословил его там .
Иаков сказал : нет , если я приобрел благоволение в очах твоих , прими дар мой от руки моей , ибо я увидел лице твое , как бы кто увидел лицеБожие , и ты был благосклонен ко мне ;
пусть господин мой пойдет впереди раба своего , а япойду медленно , как пойдет скот , который предо мною , и как пойдут дети , и приду к господину моему в Сеир .
сыновья же Иакова пришли с поля , и когда услышали , то огорчились мужи те и воспылали гневом , потому что бесчестие сделал он Израилю , переспав с дочерью Иакова , а так не надлежало делать .
сии люди Мирны с нами ; пусть они селятся на земле и промышляют на ней ; земля же вот пространна пред ними . станем брать дочерей их себе в жены и наших дочерей выдавать за них .
на третий день , когда они были в болезни , два сына Иакова , Симеон и левий , братья Динины , взяли каждый свой меч , и смело напали на город , и умертвили весь мужеский пол ;
сии сыновья Рагуила , сына Исавова : старейшина Нахаф , старейшина Зерах , старейшина Шамма , старейшина Миза . сии старейшины Рагуиловы в земле Едома ; сии сыновья Васемафы , жены Исавовой .
сии сыновья Оливемы , жены Исавовой : старейшина Иеус , старейшина Иеглом , старейшина Корей . сии старейшины Оливемы , дочери Аны , жены Исавовой .
и умер Баал @-@ Ханан , сын Ахбора , и воцарился по нем Гадар : имя городу его Пау ; имя жене его Мегетавеель , дочь Матреды , сына Мезагава .
вот , мы вяжем снопы посреди поля ; и вот , мой сноп встал и стал прямо ; и вот , ваши снопы стали кругом и поклонились моему снопу .
и видел он еще другой сон и рассказал его братьям своим , говоря : вот , я видел еще сон : вот , солнце и луна и одиннадцать звезд поклоняются мне .
и сказал ему : пойди , посмотри , здоровы ли братья твои и цел ли скот , и принеси мне ответ . и послал его из долины Хевронской ; и он пришел в Сихем .
когда Иосиф пришел к братьям своим , они сняли с Иосифа одежду его , одежду разноцветную , которая была на нем ,
и , когда проходили купцы Мадиамские , вытащили Иосифа изо рва и продали Иосифа измаильтянам за двадцать сребренников ; а они отвели Иосифа в Египет .
Онан знал , что семя будет не ему , и потому , когда входил к жене брата своего , изливал на землю , чтобы не дать семени брату своему .
и во время родов ее показалась рука ; и взяла повивальная бабка и навязала ему на руку красную нить , сказав : этот вышел первый .
и с того времени , как он поставил его над домом своим и над всем , что имел , Господь благословил дом Египтянина ради Иосифа , и было благословение Господне на всем , что имел он в доме и в поле .
когда так она ежедневно говорила Иосифу , а он не слушался ее , чтобы спать с нею и быть с нею ,
кликнула домашних своих и сказала им так : посмотрите , он привел к нам еврея ругаться над нами . он пришел ко мне , чтобы лечь со мною , но я закричала громким голосом ,
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною раб твой , то воспылал гневом ;
Вспомни же меня , когда хорошо тебе будет , и сделай мне благодеяние , и Упомяни обо мне фараону , и выведи меня из этого дома ,
утром смутился дух его , и послал он , и призвал всех волхвов Египта и всех мудрецов его , и рассказал им фараон сон свой ; но не было никого , кто бы истолковал его фараону .
и сказал своим братьям : серебро мое возвращено ; вот оно в мешке уменя . и смутилось сердце их , и они с трепетом друг другу говорили : чтоэто Бог сделал с нами ?
когда же они опорожняли мешки свои , вот , у каждого узел серебра его в мешке его . Иувидели они узлы серебра своего , они и отец их , и испугались .
и случилось , что , когда пришли мы на ночлег и открыли мешки наши , - вот серебро каждого в отверстии мешка его , серебро наше по весу его , и мы возвращаем его своими руками ;
и подали ему особо , и им особо , и египтянам , обедавшим с ним , особо , ибо Египтяне не могут есть с Евреями , потому что это мерзость для египтян .
еще не далеко отошли они от города , как Иосиф сказал начальнику дома своего : ступай , догоняй этих людей и , когда догонишь , скажи им : для чего вы заплатили злом за добро ?
вот , серебро , найденное нами в отверстии мешков наших , мы обратнопринесли тебе из земли Ханаанской : как же нам украсть из дома господинатвоего серебро или золото ?
Иуда сказал : что нам сказать господину нашему ? что говорить ? чемоправдываться ? Бог нашел неправду рабов твоих ; вот , мы рабы господинунашему , и мы , и тот , в чьих руках нашлась чаша .
но Иосиф сказал : нет , я этого не сделаю ; тот , в чьих рукахнашлась чаша , будет мне рабом , а вы пойдите с миром к отцу вашему .
и подошел Иуда к нему и сказал : господин мой , позволь рабу твоему сказать слово в уши господина моего , и не прогневайся на раба твоего , ибо ты то же , что фараон .
мы сказали господину нашему , что у нас есть отец престарелый , и младший сын , сын старости , которого брат умер , а он остался один от матери своей , и отецлюбит его .
Иосиф не мог более удерживаться при всех стоявших около него и закричал : удалите от меня всех . и не оставалось при Иосифе никого , когда он открылся братьям своим .
Итак не вы послали меня сюда , но Бог , Который и поставил меня отцом фараону и господином во всем доме его и владыкою во всей земле Египетской .
сынов Иосифа , которые родились у него в Египте , две души . всех душ дома Иаковлева , перешедших в Египет , семьдесят .
и сказал Иосиф братьям своим и дому отца своего : я пойду , извещу фараона и скажу ему : братья мои и дом отца моего , которые были в земле Ханаанской , пришли ко мне ;
то вы скажите : мы , рабы твои , скотоводами были от юности нашей доныне , и мы и отцы наши , чтобы вас поселили в земле Гесем . ибо мерзость для египтян всякий пастух овец .
и сказали они фараону : мы пришли пожить в этой земле , потому что нетпажити для скота рабов твоих , ибо в земле Ханаанской сильный голод ; итак позволь поселиться рабам твоим в земле Гесем .
и не было хлеба по всей земле , потому что голод весьма усилился , и изнурены были от голода земля Египетская и земля Ханаанская .
Иосиф собрал все серебро , какое было в земле Египетской и в земле Ханаанской , за хлеб , который покупали , и внес Иосиф серебро в дом фараонов .
дабы мне лечь с отцами моими ; вынесешь меня из Египта и похоронишьменя в их гробнице . Иосиф сказал : сделаю по слову твоему .
когда я шел из Месопотамии , умерла у меня Рахиль в земле Ханаанской , по дороге , не доходя несколько до Ефрафы , и я похоронил ее там на дороге к Ефрафе , что ныне Вифлеем .
ангел , избавляющий меня от всякого зла , да благословит отроков сих ; да будет на нихнаречено имя мое и имя отцов моих Авраама и Исаака , и да возрастут они вомножество посреди земли .
от Бога отца твоего , Который и да поможет тебе , и от Всемогущего , Который и да благословит тебя благословениями небесными свыше , благословениями бездны , лежащей долу , благословениями сосцов и утробы ,
и окончил Иаков завещание сыновьям своим , и положил ноги свои на постель , и скончался , и приложился к народу своему .
и пошел Иосиф хоронить отца своего . и пошли с ним все слуги фараона , старейшины дома его и все старейшины земли Египетской ,
и видели жители земли той , Хананеи , плач в Горен @-@ гаатаде , и сказали : велик плач этот у египтян ! посему наречено имя месту тому : плач египтян , что при Иордане .
и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой , от всякой работы , к которой принуждали их с жестокостью .
но не могши долее скрывать его , взяла корзинку из тростника и осмолила ее асфальтом и смолою и , положив в нее младенца , поставила в тростнике у берега реки ,
и услышал фараон об этом деле и хотел убить Моисея ; но Моисей убежал от фараона и остановился в земле Мадиамской , и сел у колодезя .
и сказал : я Бог отца твоего , Бог Авраама , Бог Исаака и Бог Иакова . Моисей закрыл лице свое , потому что боялся воззреть на Бога .
и сказал Бог : я буду с тобою , и вот тебе знамение , что Я послал тебя : когда ты выведешь народ из Египта , вы совершите служение Богу на этой горе .
Бог сказал Моисею : я есмь сущий . и сказал : так скажи сынам Израилевым : сущий Иегова послал меня к вам .
пойди , собери старейшин Израилевых и скажи им : Господь , Бог отцов ваших , явился мне , Бог Авраама , Исаака и Иакова , и сказал : я посетил вас и увидел , что делается с вами в Египте .
каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных и вещей золотых , и одежд , и вы нарядите ими и сыновей ваших и дочерей ваших , и оберете египтян .
Господь сказал : кто дал уста человеку ? кто делает немым , или глухим , или зрячим , или слепым ? не Я ли Господь ?
а кирпичей наложите на них то же урочное число , какое они делали вчера и третьего дня , и не убавляйте ; они праздны , потому икричат : пойдем , принесем жертву Богунашему ;
соломы не дают рабам твоим , а кирпичи , говорят нам , делайте . и вот , рабов твоих бьют ; грех народу твоему .
и сказали им : да видит и судит вам Господь за то , что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки , чтобы убить нас .
и приму вас Себе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , изведший вас из @-@ под ига Египетского ;
и говорил Господь Моисею и Аарону , и давал им повеления к сынам Израилевым и к фараону , царю Египетскому , чтобы вывести сынов Израилевых из земли Египетской .
и скажи ему : Господь , Бог Евреев , послал меня сказать тебе : Отпусти народ Мой , чтобы он совершил Мне служение в пустыне ; но вот , ты доселе не послушался .
и рыба в реке вымерла , и река воссмердела , и Египтяне не могли пить воды из реки ; и была кровь по всей земле Египетской .
и сказал Господь Моисею : скажи Аарону : простри руку твою с жезлом твоим на реки , на потоки и на озера и выведи жаб на землю Египетскую .
и призвал фараон Моисея и Аарона и сказал : помолитесь Господу , чтоб Он удалил жаб от меня и от народа моего , и я отпущу народ Израильский принести жертву Господу .
так они и сделали : Аарон простер руку свою с жезлом своим и ударил в персть земную , и явились мошки на людях и на скоте . вся персть земная сделалась мошками по всей земле Египетской .
и отделю в тот день землю Гесем , на которой пребывает народ Мой , и там не будет песьих мух , дабы ты знал , что Я Господь среди земли ;
и сказал фараон : я отпущу вас принести жертву Господу Богу вашему в пустыне , только не уходите далеко ; помолитесь обо мне .
Моисей сказал : вот , я выхожу от тебя и помолюсь Господу , и удалятся песьи мухи от фараона , и от рабов его , и от народа его завтра , только фараон пусть перестанет обманывать , не отпускаянарода принести жертву Господу .
то вот , рука Господня будет на скоте твоем , который в поле , на конях , на ослах , на верблюдах , на волах и овцах : будет моровая язва весьма тяжкая ;
фараон послал узнать , и вот , из скота Израилевых не умерло ничего . но сердце фараоново ожесточилось , и он не отпустил народа .
и поднимется пыль по всей земле Египетской , и будет на людях и на скоте воспаление с нарывами , во всей земле Египетской .
и сказал Господь Моисею : простри руку твою к небу , и падет град на всю землю Египетскую , на людей , на скот и на всю траву полевую в земле Египетской .
тогда Господь сказал Моисею : простри руку твою на землю Египетскую , и пусть нападет саранча на землю Египетскую и поест всю траву земную и все , что уцелело от града .
и напала саранча на всю землю Египетскую и легла по всей странеЕгипетской в великом множестве : прежде не бывало такой саранчи , и после сего не будет такой ;
и умрет всякий первенец в земле Египетской от первенца фараона , который сидит на престоле своем , до первенца рабыни , которая при жерновах , и все первородное из скота ;
и придут все рабы твои сии ко мне и поклонятся мне , говоря : выйди ты и весь народ , которым ты предводительствуешь . после сего я и выйду . и вышел Моисей от фараона с гневом .
а Я в сию самую ночь пройду по земле Египетской и поражу всякого первенца в земле Египетской , от человека до скота , и над всеми богами египетскими произведу суд . я Господь .
и будет у вас кровь знамением на домах , где вы находитесь , и увижу кровь и пройду мимо вас , и не будет между вами язвы губительной , когда буду поражать землю Египетскую .
и да будет вам день сей памятен , и празднуйте в оный праздник Господу во все роды ваши ; как установление вечное празднуйте его .
и в первый день да будет у вас священное собрание , и в седьмой день священное собрание : никакой работы не должно делать в них ; только что есть каждому , одно то можно делать вам .
семь дней не должно быть закваски в домах ваших , ибо кто будет есть квасное , душа та истреблена будет из общества Израилевых - пришлец ли то , или природный житель земли той .
и возьмите пучок иссопа , и обмочите в кровь , которая в сосуде , ипомажьте перекладину и оба косяка дверей кровью , которая в сосуде ; а вы никто не выходите за двери дома своего до утра .
и сказал Моисей народу : помните сей день , в который вышли вы из Египта , из дома рабства , ибо рукою крепкою вывел вас Господь оттоле , и не ешьте квасного :
и да будет тебе это знаком на руке твоей и памятником пред глазами твоими , дабы закон Господень был вустах твоих , ибо рукою крепкою вывел тебя Господь из Египта .
Господь же шел пред ними днем в Столпе облачном , показывая им путь , а ночью в Столпе огненном , светя им , дабы идти им и днем и ночью .
и сказали Моисею : разве нет гробов в Египте , что ты привел нас умирать в пустыне ? что это ты сделал с нами , выведя нас из Египта ?
не это ли самое говорили мы тебе в Египте , сказав : оставь нас , пустьмы работаем египтянам ? ибо лучше быть нам в рабстве уЕгиптян , нежели умереть в пустыне .
но Моисей сказал народу : не бойтесь , стойте - и увидите спасение Господне , которое Он соделает вам ныне , ибо египтян , которых видите вы ныне , более не увидите во веки ;
а ты подними жезл твой и простри руку твою на море , и раздели его , и пройдут сыны Израилевы среди моря по суше ;
и вошел в средину между станом Египетским и между станом Израилевых , и был облаком имраком для одних и освещал ночь для других , и не сблизились одни с другими во всю ночь .
и простер Моисей руку свою на море , и к утру вода возвратилась в свое место ; а Египтяне бежали на встречу воде . так потопил Господь египтян среди моря .
Господь крепость моя и слава моя , Он был мне спасением . он Бог мой , и прославлю Его ; Бог отца моего , и превознесу Его .
введи его и насади его на горе достояния Твоего , на месте , которое Ты соделал жилищем Себе , Господи , во святилище , которое создали руки Твои , Владыка !
Моисей возопил к Господу , и Господь показал ему дерево , и он бросил его в воду , и вода сделалась сладкою . там Бог дал народу устав и закон и там испытывал его .
и двинулись из Елима , и пришло все общество сынов Израилевых впустыню Син , что между Елимом и между Синаем , в пятнадцатый день второго месяца по выходе их из земли Египетской .
а в шестой день пусть заготовляют , что принесут , и будет вдвое противтого , по скольку собирают в прочие дни .
и утром увидите славу Господню , ибо услышал Он ропот ваш на Господа : а мы что такое , что ропщете на нас ?
и увидели сыны Израилевы и говорили друг другу : что это ? ибо не знали , что это . и Моисей сказал им : это хлеб , который Господь дал вам в пищу ;
вот что повелел Господь : собирайте его каждый по стольку , сколькоему съесть ; по гомору на человека , по числу душ , сколько у кого в шатре , собирайте .
смотрите , Господь дал вам субботу , посему Он и дает в шестой день хлеба на два дня : оставайтесь каждый у себя , никто не выходи от места своего в седьмой день .
и сказал Моисей : вот что повелел Господь : наполните манною гомор для хранения в роды ваши , дабы видели хлеб , которым Я питал вас в пустыне , когда вывел вас из земли Египетской .
и укорял народ Моисея , и говорили : дайте нам воды пить . и сказал им Моисей : что вы укоряете меня ? что искушаете Господа ?
и жаждал там народ воды , и роптал народ на Моисея , говоря : зачем ты вывел нас из Египта , уморить жаждою нас и детей наших и стада наши ?
вот , Я стану пред тобою там на скале в Хориве , и ты ударишь в скалу , и пойдет из нее вода , и будет пить народ . и сделал так Моисей в глазах старейшин Израильских .
и сказал Иофор : благословен Господь , Который избавил вас из руки египтян и из руки фараоновой , Который избавил народ сей из @-@ под власти египтян ;
пусть они судят народ во всякое время и о всяком важном деле доносят тебе , а все малые дела судят сами : и будет тебе легче , и они понесут с тобою бремя ;
Моисей взошел к Богу на гору , и воззвал к нему Господь с горы , говоря : так скажи дому Иаковлеву и возвести сынам Израилевым :
и проведи для народа черту со всех сторон и скажи : берегитесь восходить на гору и прикасаться к подошве ее ; всякий , ктоприкоснется к горе , предан будет смерти ;
на третий день , при наступлении утра , были громы и молнии , и густое облако надгорою , и трубный звук весьма сильный ; и вострепетал весь народ , бывший в стане .
и сошел Господь на гору Синай , на вершину горы , и призвал Господь Моисея на вершину горы , и взошел Моисей .
то пусть господин его приведет его пред богов и поставит его к двери , или к косяку , и проколет ему господин его ухо шилом , и он останется рабом его вечно .
если она не угодна господину своему и он не обручит ее , пусть позволит выкупить ее ; ачужому народу продать ее не властен , когда сам пренебрег ее ;
соблюдайте все , что Я сказал вам , и имени других богов не упоминайте ; да не слышится оно из уст твоих .
и Моисею сказал Он : Взойди к Господу ты и Аарон , Надав и Авиуд и семьдесят из старейшин Израилевых , и поклонитесь издали ;
и пришел Моисей и пересказал народу все слова Господни и все законы . и отвечал весь народ в один голос , и сказали : все , что сказал Господь , сделаем .
и написал Моисей все слова Господни и , встав рано поутру , поставил под горою жертвенник и двенадцать камней , по числу двенадцати колен Израилевых ;
и взял книгу завета и прочитал вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послушны .
и сказал Господь Моисею : Взойди ко Мне на гору и будь там ; и дам тебе скрижали каменные , и закон и заповеди , которые Я написал для научения их .
и вылей для него четыре кольца золотых и утверди на четырех нижнихуглах его : два кольца на одной стороне его , два кольца на другой стороне его .
и сделай светильник из золота чистого ; чеканный должен быть сейсветильник ; стебель его , ветви его , чашечки его , яблоки его и цветы его должны выходить из него ;
шесть ветвей должны выходить из боков его : три ветви светильника из одного бока его и три ветви светильника из другого бока его ;
у шести ветвей , выходящих из стебля светильника , яблоко под двумя ветвями его , и яблоко под другими двумя ветвями , и яблоко под третьими двумя ветвями его .
а излишек от длины покрывал скинии , на локоть с одной и на локоть сдругой стороны , пусть будет свешен по бокам скинии с той и с другой стороны , для покрытия ее .
они должны быть соединены внизу и соединены вверху к одному кольцу : так должно быть с ними обоими ; для обоих углов пусть они будут ;
и сделай для завесы пять столбов из ситтим и обложи их золотом ; крючки к ним золотые ; и вылей для них пять подножий медных .
а для ворот двора завеса в двадцать локтей из голубой и пурпуровой и червленой шерсти и из крученого виссона узорчатой работы ; столбов для нее четыре , и подножий к ним четыре .
в скинии собрания вне завесы , которая пред ковчегом откровения , будет зажигать его Аарон и сыновья его , от вечера до утра , пред лицем Господним . это устав вечный для поколений их от сынов Израилевых .
и пояс ефода , который поверх его , должен быть одинаковой с ним работы , из золота , из голубой , пурпуровойи червленой шерсти и из крученого виссона .
сделай наперсник судный искусною работою ; сделай его такою же работою , как ефод : из золота , из голубой , пурпуровой и червленой шерсти и из крученого виссона сделай его ;
еще сделай два кольца золотых и прикрепи их к двум другим концам наперсника , на той стороне , которая лежит к ефоду внутрь ;
и будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего , когда будет входить восвятилище , для постоянной памяти пред Господом .
по подолу ее сделай яблоки из нитей голубого , яхонтового , пурпурового ичервленого цвета , вокруг по подолу ее ; позвонки золотые между ними кругом :
и тельца за грех приноси каждый день для очищения , и жертву за грех совершай на жертвеннике для очищения его , и помажь его для освящения его ;
и десятую часть ефы пшеничной муки , смешанной с четвертью гина битого елея , а для возлияния четверть гина вина , для одного агнца ;
это - всесожжение постоянное в роды ваши пред дверями скинии собрания пред Господом , где буду открываться вам , чтобы говорить с тобою ;
под венцом его на двух углах его сделай два кольца из золота ; сделай их с двух сторон его ; и будут они влагалищем для шестов , чтобы носить его на них ;
и будет совершать Аарон очищение надрогами его однажды в год ; кровью очистительной жертвы за грех он будет очищать его однажды в год в роды ваши . это святыня великая у Господа .
когда будешь делать исчисление сынов Израилевых припересмотре их , то пусть каждый даст выкуп за душу свою Господу при исчислении их , и не будет между ними язвы губительной при исчислении их ;
когда они должны входить в скинию собрания , пусть они омываются водою , чтобы им неумереть ; или когда должны приступать к жертвеннику для служения , для жертвоприношения Господу ,
и истолки его мелко , и полагай его пред ковчегом откровения в скинии собрания , где Я буду открываться тебе : это будет святыня великая для вас ;
и вот , Я даю ему помощником Аголиава , сына Ахисамахова , из колена Данова , и в сердце всякого мудрого вложу мудрость , дабы они сделали все , что Я повелел тебе :
скажи сынам Израилевым так : субботы Мои соблюдайте , ибо это - знамение между Мною и вами в роды ваши , дабы вы знали , что Я Господь , освящающий вас ;
он взял их из рук их , и сделал из них литого тельца , и обделал его резцом . и сказали они : вот бог твой , Израиль , который вывел тебя из земли Египетской !
скоро уклонились они от пути , который Я заповедал им : сделали себелитого тельца и поклонились ему , и принесли ему жертвыи сказали : вот бог твой , Израиль , который вывел тебя из земли Египетской !
и обратился и сошел Моисей с горы ; в руке его были двескрижали откровения , на которых написано было с обеих сторон : и на той и на другой стороне написано было ;
ибо Моисей сказал : сегодня посвятите руки ваши Господу , каждый в сыне своем и брате своем , да ниспошлет Он вам сегодня благословение .
и сказал Господь Моисею : пойди , иди отсюда ты и народ , который ты вывел из земли Египетской , в землю , о которой Я клялся Аврааму , Исааку и Иакову , говоря : потомству твоему дам ее ;
и когда Моисей выходил к скинии , весь народ вставал , и становился каждый у входа в свой шатер и смотрел вслед Моисею , доколе он не входил в скинию .
когда же Моисей входил в скинию , тогда спускался столп облачный истановился у входа в скинию , и Господь говорил с Моисеем .
и вытесал Моисей две скрижали каменные , подобные прежним , и , встав рано поутру , взошел на гору Синай , как повелел ему Господь ; и взял в руки свои две скрижали каменные .
сохраняющий милость в тысячи родов , прощающий вину и преступление и грех , но не оставляющий без наказания , наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода .
и сказал : если я приобрел благоволение в очах Твоих , Владыка , то да пойдет Владыка посреди нас ; ибо народ сей жестоковыен ; прости беззакония нашии грехи наши и сделай нас наследием Твоим .
сохрани то , что Повелеваю тебе ныне : вот , Я изгоняю от лица твоегоАморреев , Хананеев , Хеттеев , Ферезеев , Евеев , и Иевусеев ;
праздник опресноков соблюдай : семь дней ешь пресный хлеб , как Я повелел тебе , в назначенное время месяца Авива , ибо в месяцеАвиве вышел ты из Египта .
первородное из ослов заменяй Агнцем , а если не заменишь , то выкупи его ; всех первенцев из сынов твоих выкупай ; пусть не являются пред лице Мое с пустыми руками .
когда же входил Моисей пред лице Господа , чтобы говорить с Ним , тогда снимал покрывало , доколе не выходил ; а выйдя пересказывал сынамИзраилевым все , что заповедано было .
и приходили все , которых влекло к тому сердце , и все , которых располагал дух , и приносили приношения Господу для устроения скинии собрания идля всех потребностей ее и для священных одежд ;
и приходили мужья с женами , и все по расположению сердца приносили кольца , серьги , перстни и привески , всякие золотые вещи , каждый , кто только хотел приносить золото Господу ;
и стал работать Веселеил и Аголиав и все мудрые сердцем , которым Господь дал мудрость и разумение , чтоб уметь сделать всякую работу , потребную для святилища , как повелел Господь .
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для приношения во святилище ; и перестал народ приносить .
и вылил для него четыре кольца золотых , на четырех нижних углах его : два кольца на одной стороне его и два кольца на другой стороне его .
и были херувимы с распростертыми вверх крыльями ипокрывали крыльями своими крышку , а лицами своими были обращены друг к другу ; к крышке были лица херувимов .
у шести ветвей , выходящих из него , яблоко под первыми двумя ветвями , и яблоко под вторыми двумя ветвями , и яблоко под третьими двумя ветвями ;
под венцом его на двух углах его сделал два кольца золотых ; сдвух сторон его сделал их , чтобы вкладывать в них шесты для ношения его ;
завеса же для ворот двора узорчатой работы из голубой , пурпуровой и червленой шерсти и из крученого виссона , длиною в двадцать локтей , вышиною в пять локтей , по всему протяжению , подобно завесам двора ;
сто талантов серебра употреблено на вылитие подножий святилища и подножий у завесы ; сто подножий из ста талантов , по таланту на подножие ;
из голубой же , пурпуровой и червленой шерсти сделали они служебные одежды , для служения во святилище ; также сделали священные одежды Аарону , какповелел Господь Моисею .
и пояс ефода , который поверх его , одинаковой с ним работы , сделан был из золота , из голубой , пурпуровой и червленой шерсти и крученого виссона , как повелел Господь Моисею .
и прикрепили наперсник кольцами его к кольцам ефода посредством шнура из голубой шерсти , чтобы он был над поясом ефода , и чтобы не отставал наперсник от ефода , как повелел Господь Моисею .
объяви сынам Израилевым и скажи им : когда кто из вас хочет принести жертву Господу , то , если из скота , приносите жертву вашу из скота крупного и мелкого .
никакого приношения хлебного , которое приносите Господу , не делайте квасного , ибо ни квасного , ни меду не должны вы сожигать в жертву Господу ;
и возложит руку свою на голову жертвы своей , и заколет ее предскиниею собрания , и сыны Аароновы покропят кровью ее на жертвенник со всех сторон ;
и возложит руку свою на голову ее , и заколет ее перед скиниеюсобрания , и покропят сыны Аароновы кровью ее на жертвенник со всех сторон ;
и обе почки и тук , который на них , который на стегнах , и сальник на печени ; с почками отделит он это ,
всего тельца пусть вынесет вне стана на чистое место , где высыпается пепел , и сожжет его огнем на дровах ; где высыпается пепел , там пусть сожжен будет .
если же все общество Израилево согрешит по ошибке и скрыто будет дело от глаз собрания , и сделаетчто @-@ нибудь против заповедей Господних , чего не надлежало делать , и будет виновно ,
и сделает с тельцом то , что делается с тельцом за грех ; так должен сделать с ним , и так очистит их священник , и прощено будет им ;
и возложит руку свою на голову козла , и заколет его на месте , гдезаколаются всесожжения пред Господом : это жертва за грех ;
и весь тук его сожжет на жертвеннике , подобно как тук жертвы мирной , и так очистит его священник от греха его , и прощено будет ему .
то , когда узнан будет им грех , которым он согрешил , пусть приведет он в жертву козу без порока за грех свой , которым он согрешил ,
если кто согрешит тем , что слышал голос проклятия и был свидетелем , или видел , или знал , но не объявил , то он понесет на себе грех .
или если прикоснется к чему @-@ нибудь нечистому , или к трупу зверя нечистого , или к трупу скота нечистого , или к трупу Гада нечистого , но не знал того , то он нечист и виновен .
если же он не в состоянии принести овцы , то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей , одного в жертву за грех , а другого во всесожжение ;
если кто согрешит и сделает что @-@ нибудь против заповедей Господних , чего не надлежало делать , и по неведению сделается виновным и понесет на себе грех ,
если кто согрешит и сделает преступление пред Господом и запрется пред ближним своим в том , что ему поручено , или у него положено , или им похищено , или обманет ближнего своего ,
то , согрешив и сделавшись виновным , он должен возвратить похищенное , что похитил , или отнятое , что отнял , или порученное , чтоему поручено , или потерянное , что он нашел ;
или если он в чем поклялся ложно , то должен отдать сполна , и приложить к тому пятую долю и отдать тому , кому принадлежит , в день приношения жертвы повинности ;
и пусть священник оденется в льняную одежду свою , и наденет на тело свое льняное нижнее платье , и снимет пепел от всесожжения , которое сжег огонь на жертвеннике , и положит его подле жертвенника ;
на сковороде в елее она должна быть приготовлена ; напитанную елеем приноси ее в кусках , как разламывается в куски приношение хлебное ; приноси ее в приятное благоухание Господу ;
все , что прикоснется к мясу ее , освятится ; и если кровью ее обрызгана будет одежда , то обрызганное омой на святом месте ;
одно что @-@ нибудь из всего приношения своего пусть принесет он в возношение Господу : это принадлежит священнику , кропящему кровью мирной жертвы ;
который дал Господь Моисею на горе Синае , когда повелел сынам Израилевым , в пустыне Синайской , приносить Господу приношения их .
и заколол его и взял крови , и перстом своим возложил на роги жертвенника со всех сторон , и очистил жертвенник , а остальную кровь вылил к подножию жертвенника , и освятил его , чтобы сделать его чистым .
и заколол его Моисей , и взял крови его , и возложил на край правого уха Ааронова и на большой палец правой руки егои на большой палец правой ноги его .
и привел Моисей сынов Аароновых , и возложил крови на край правого уха их и на большой палец правой руки их и на большой палец правой ноги их , и покропил Моисей кровью на жертвенник со всех сторон .
и взял тук и курдюк и весь тук , который на внутренностях , и сальник на печени , и обе почки и тук их и правое плечо ;
и взял Моисей грудь и принес ее , потрясая предлицем Господним : это была доля Моисеева от овна посвящения , как повелелГосподь Моисею .
и сказал Моисей Аарону и сынам его : сварите мясо у входа скинии собрания и там ешьте его с хлебом , который в корзине посвящения , как мне повелено и сказано : Аарон и сыны его должны есть его ;
и сказал Моисей Аарону : приступи к жертвеннику и соверши жертву твою о грехе и всесожжение твое , и очисти себя и народ , и сделай приношение от народа , и очисти их , как повелел Господь .
вина и крепких напитков не пей ты и сыны твои с тобою , когда входите в скинию собрания , чтобы не умереть . это вечное постановление в роды ваши ,
и сказал Моисей Аарону и Елеазару и Ифамару , оставшимся сынам его : возьмите приношение хлебное , оставшееся от жертв Господних , и ешьте его пресное у жертвенника , ибо это великая святыня ;
и козла жертвы за грех искал Моисей , и вот , он сожжен . и разгневался на Елеазара и Ифамара , оставшихся сынов Аароновых , и сказал :
только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта : верблюда , потому что он жует жвачку , но копыта у него не раздвоены , нечист он для вас ;
а все те , у которых нет перьев и чешуи , в морях ли , или реках , из всех плавающих в водах и из всегоживущего в водах , скверны для вас ;
сих ешьте из них : саранчу с ее породою , солам с ее породою , харгол с ее породою и хагаб с ее породою .
все , на что упадет что @-@ нибудь от трупа их , нечисто будет : печь и очаг должно разломать , они нечисты ; и они должны быть нечисты длявас ;
ибо Я - Господь Бог ваш : освящайтесь и будьте святы , ибо Я свят ; и не оскверняйте душ ваших каким @-@ либо животным , ползающим по земле ,
скажи сынам Израилевым : если женщина зачнет и родит младенца мужеского пола , то она нечиста будет семь дней ; как во дни страдания ее очищением , она будет нечиста ;
он принесет это пред Господа и очистит ее , и она будет чиста от течения кровей ее . вот закон о родившей младенца мужеского или женского пола .
если же она не в состоянии принести агнца , то пусть возьмет двухгорлиц или двух молодых голубей , одного во всесожжение , а другого в жертву за грех , и очистит ее священник , и она будет чиста .
и увидит священник , что проказа покрыла все тело его , то он объявит больного чистым , потому что все превратилось в белое : он чист .
священник осмотрит его , и если оно окажется ниже кожи , и волос его изменился в белый , то священник объявит его нечистым : это язва проказы , она расцвела на нарыве ;
если же священник увидит , что волос на ней не бел , и она не ниже кожи , и притом мало приметна , то священник заключит его на семь дней ;
в седьмой день священник осмотрит его , и если оно очень распространяется по коже , то священник объявит его нечистым : это язва проказы ;
если же пятно остается на своем месте и не распространяется по коже , и притом мало приметно , то это опухоль от ожога ; священник объявит его чистым , ибо это воспаление от ожога .
в седьмой день священник осмотрит паршивость , и если паршивость не распространяется по коже и не окажется углубленною в коже , то священник объявит его чистым ; пусть он омоет одежды свои , и будет чист .
если же паршивость остается в своем виде , и показывается на ней волос черный , то паршивость прошла , он чист ; священник объявит его чистым .
если же священник увидит , что язва по омытии ее сделалась менее приметна , то священник пусть оторвет ее от одежды , или от кожи , или от основы , или от утока .
в седьмой день обреет все волосы свои , голову свою , бороду свою , брови глаз своих , все волосы свои обреет , и омоет одежды свои , и омоет тело свое водою , и будет чист ;
и заколет овна на том месте , где заколают жертву за грех и всесожжение , на месте святом , ибо сия жертва повинности , подобно жертве за грех , принадлежит священнику : это великая святыня ;
оставшийся же елей , который на ладони его , возложит священник на край правого уха очищаемого , на большой палец правой руки его и на большой палец правой ноги его , на места , где кровь жертвы повинности ;
когда войдете в землю Ханаанскую , которую Я даю вам во владение , и Я наведу язву проказы на домы в земле владения вашего ,
и возьмет кедровое дерево и иссоп , и червленую нить и живую птицу , и омочит их в крови птицы заколотой и в живой воде , и покропит дом семь раз ;
и в восьмой день возьмет он себе двух горлиц или двух молодыхголубей , и придет пред лице Господне ко входу скинии собрания , и отдаст их священнику ;
и принесет священник из сих птиц одну в жертву за грех , а другую во всесожжение , и очистит его священник пред Господом от истечения его .
и принесет священник одну из птиц в жертву за грех , а другую во всесожжение , и очистит ее священник пред Господом от истечения нечистоты ее .
и положит курение на огонь пред лицем Господним , иоблако курения покроет крышку , которая над ковчегом откровения , дабы ему не умереть ;
и заколет козла в жертву за грех за народ , и внесет кровь его за завесу , и сделает с кровью его то же , что делал с кровью тельца и покропит ею на крышку и пред крышкою , -
ни один человек не должен быть в скинии собрания , когда входит он для очищения святилища , до самого выхода его . и так очистит он себя , дом свой и все общество Израилево .
по делам земли Египетской , в которой вы жили , не поступайте , и по делам земли Ханаанской , в которую Я веду вас , не поступайте , и по установлениям их не ходите :
наготы жены и дочери ее не открывай ; дочери сына ее и дочери дочери ее не бери , чтоб открыть наготу их , они единокровные ее ; это беззаконие .
в день жертвоприношения вашего и на другой день должно есть ее , а оставшееся к третьему дню должно сжечь на огне ;
и если какая душа обратится к вызывающим мертвых и кволшебникам , чтобы блудно ходить вслед их , то Я обращулице Мое на ту душу и истреблю ее из народа ее .
если кто ляжет с женою во время болезни кровоочищения и откроет наготу ее , то он обнажил истечения ее , и она открыла течение кровей своих : оба онида будут истреблены из народа своего .
наготы сестры матери твоей и сестры отца твоего не открывай , ибо таковой обнажает плоть свою : грех свой понесут они .
и сказал Я вам : вы владейте землею их , и вам отдаю в наследие землю , в которой течет молоко и мед . я Господь , Бог ваш , Который отделил вас от всех народов .
мужчина ли или женщина , если будут они вызывать мертвыхили волхвовать , да будут преданы смерти : камнями должнопобить их , кровь их на них .
они должны быть святы Богу своему и не должны бесчестить имени Бога своего , ибо они приносят жертвы Господу , хлеб Богу своему , и потому должны быть святы .
и от святилища он не должен отходить и бесчестить святилище Бога своего , ибо освящение елеем помазания Бога его на нем . я Господь .
скажи Аарону и сынам его , чтоб они осторожно поступали со святынями сынов Израилевых и не бесчестили Святаго имени Моего в том , что они посвящают Мне . я Господь .
кто из семени Ааронова прокажен , или имеет истечение , тот не должен есть святынь , пока не очистится ; и кто прикоснется кчему @-@ нибудь нечистому от мертвого , или у кого случится излияние семени ,
кто по ошибке съест что @-@ нибудь из святыни , тот должен отдать священнику святыню и приложить к ней пятую ее долю .
животного слепого , или поврежденного , или уродливого , или больного , или коростового , или паршивого , таких не приносите Господу и в жертву не давайте их на жертвенник Господень ;
когда родится теленок , или ягненок , или козленок , то семь дней он должен пробыть приматери своей , а от восьмого дня и далее будет благоугоден для приношения в жертву Господу ;
объяви сынам Израилевым и скажи им : когда придете в землю , которую Я даю вам , и будете жать на ней жатву , то принесите первый сноп жатвы вашей к священнику ;
и с ним хлебного приношения две десятых части ефы пшеничной муки , смешанной с елеем , в жертву Господу , в приятное благоухание , и возлияния к нему четверть гина вина ;
и созывайте народ в сей день , священное собрание да будет у вас , никакой работы не работайте : это постановление вечное во всех жилищах ваших в роды ваши .
когда будете жать жатву на земле вашей , не дожинай до края поля твоего , когда жнешь , и оставшегося от жатвы твоей не подбирай ; бедному и пришельцу оставь это . я Господь , Бог ваш .
вне завесы ковчега откровения в скинии собрания Аарон и сыны его должны ставить оный пред Господом от вечера до утра всегда : это вечное постановление вроды ваши ;
они будут принадлежать Аарону и сынам его , которые будут есть их на святом месте , ибо это великая святыня для них из жертв Господних : это постановление вечное .
и сказал Моисей сынам Израилевым ; и вывели злословившего вон из стана , и побили его камнями , и сделали сыны Израилевы , как повелел Господь Моисею .
и освятите пятидесятый год и объявите свободу на земле всем жителям ее : да будет это у вас юбилей ; и возвратитесь каждый во владение свое , и каждый возвратитесь в свое племя .
если брат твой обеднеет и придет в упадок у тебя , то поддержи его , пришлец ли он , или поселенец , чтоб он жил с тобою ;
если пришлец или поселенец твой будет иметь достаток , а брат твой пред ним обеднеет и продастся пришельцу , поселившемуся у тебя , или кому @-@ нибудь из племени пришельца ,
не делайте себе кумиров и изваяний , и столбов не ставьте у себя , и камней с изображениями не кладите в земле вашей , чтобы кланяться пред ними , ибо Я Господь Богваш .
пошлю мир на землю вашу , ляжете , и никто вас не обеспокоит , сгоню лютых зверей с земли вашей , и меч не пройдет по землевашей ;
то и Я поступлю с вами так : пошлю на вас ужас , чахлость и горячку , от которых истомятся глаза и измучится душа , и будете сеять семена ваши напрасно , и враги ваши съедят их ;
пошлю на вас зверей полевых , которые лишат вас детей , истребят скот ваш и вас уменьшат , так что опустеют дороги ваши .
и наведу на вас мстительный меч в отмщение за завет ; если же вы укроетесь в города ваши , то пошлю на вас язву , и преданы будете в руки врага ;
тогда признаются они в беззаконии своем и в беззаконии отцов своих , как они совершалипреступления против Меня и шли против Меня ,
за что и Я шел против них и ввел их в землю врагов их ; тогда покорится необрезанное сердце их , и тогда потерпят они за беззакония свои .
не должно выменивать его и заменять хорошее худым , или худое хорошим ; если же станет кто заменять скотину скотиною , то и она и замен ее будет святынею .
если же после юбилея посвящает кто поле свое , то священник должен рассчитать серебро по мере лет , оставшихся до юбилейного года , и должно убавить из оценки твоей ;
и сказал Господь Моисею в пустыне Синайской , в скинии собрания , в первый день второго месяца , во второй год по выходе их из земли Египетской , говоря :
и собрали они все общество в первый день второго месяца . и объявили они родословия свои , по родам их , по семействам их , по числу имен , от двадцати лет ивыше , поголовно ,
и было всех , вошедших в исчисление , сынов Израилевых , по семействам их , от двадцати лет и выше , всех годных для войны у Израиля ,
а левиты должны ставить стан около скинии откровения , чтобы не было гнева на общество сынов Израилевых , и будут левиты стоять на страже у скинии откровения .
сыны Израилевы должны каждый ставить стан свой признамени своем , при знаках семейств своих ; пред скиниею собрания вокруг должны ставить стан свой .
всех вошедших в исчисление к стану Иуды сто восемьдесят шесть тысяч четыреста , по ополчениям их ; первыми они должны отправляться .
когда пойдет скиния собрания , стан левитов будет в середине станов . как стоят , так и должны идти , каждый на своем месте при знаменах своих .
и возьмут все вещи служебные , которые употребляются для служения во святилище , и положат в одежду из голубой шерсти , и покроют ихпокровом из кож синих , и положат на носилки .
и положат на него все сосуды его , которые употребляются для служения при нем - угольницы , вилки , лопатки и чаши , все сосуды жертвенника - и покроют его покровом из кож синих , и вложат шесты его .
и завесы двора , и завесу входа во двор , который вокруг скиниии жертвенника , и веревки их , и все вещи , принадлежащие к ним ; и все , что делается при них , они должны работать ;
по повелению Аарона и сынов его должны производиться все службы сынов Гирсоновых при всяком ношении тяжестей и всякой работе их , и поручите их хранению все , что они носят ;
вот службы родов сынов Гирсоновых в скинии собрания , и вот что поручается их хранению под надзором Ифамара , сына Аарона , священника .
и поставит священник жену пред лице Господне , и обнажит голову жены , и даст ей в руки приношение воспоминания , - это приношение ревнования , в руке же у священника будет горькая вода , наводящая проклятие .
и заклянет ее священник и скажет жене : если никто не переспал с тобою , и ты не осквернилась и не изменила мужу своему , то невредима будешь от сей горькой воды , наводящей проклятие ;
и возьмет священник горстью из хлебного приношения часть в память , и сожжет на жертвеннике , и потом даст жене выпить воды ;
во все дни обета назорейства его бритва не должна касаться головы его ; до исполнения дней , на которые он посвятил себя в назореи Господу , свят он : должен растить волосы на голове своей .
священник одну из птиц принесет в жертву за грех , а другую во всесожжение , и очистит его от осквернения мертвым телом , и освятит голову его в тот день ;
и должен он снова начать посвященные Господу дни назорейства своего и принести однолетнего агнца в жертву повинности ; прежние же дни пропали , потому что назорейство его осквернено .
и он принесет в жертву Господу одного однолетнего агнца без порока во всесожжение , и одну однолетнюю агницу без порока в жертву за грех , и одного овна без порока в жертву мирную ,
и возьмет священник сваренное плечо овна и один пресный пирог из корзины и одну пресную лепешку , и положит на руки назорею , после того , как острижет он голову назорейства своего ;
Приношение его было : одно серебряное блюдо , весом в сто тридцать сиклей , одна серебряная чаша в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Наассона , сына Аминадавова .
и в жертву мирную двух волов , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Нафанаила , сына Цуарова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Елиава , сына Хелонова .
и в жертву мирную два вола , пять овнов , пять козлов и пять однолетних агнцев ; вот приношение Елицура , сына Шедеурова .
и в жертву мирную два вола , пять овнов , пять козлов и пять однолетних агнцев ; вот приношение Шелумиила , сына Цуришаддаева .
и в жертву мирную два вола , пять овнов , пять козлов и пять однолетних агнцев ; вот приношение Елиасафа , сына Регуилова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Елишамы , сына Аммиудова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Гамалиила , сына Педацурова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Авидана , сына Гидеониева .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Ахиезера , сына Аммишаддаева .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Пагиила , сына Охранова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Ахиры , сына Енанова .
вот приношения от начальников Израилевых при освящении жертвенника в день помазания его : двенадцать серебряных блюд , двенадцать серебряных чаш , двенадцатьзолотых кадильниц ;
и вот устройство светильника : чеканный он из золота , от стебля его и до цветов чеканный ; по образу , который показал Господь Моисею , он сделал светильник .
и сделали так Моисей и Аарон и все общество сынов Израилевых с левитами : как повелел Господь Моисею о левитах , так и сделали с ними сыны Израилевы .
и сказал Господь Моисею в пустыне Синайской во второй год поисшествии их из земли Египетской , в первый месяц , говоря :
и сказали ему те люди : мы нечисты от прикосновения к мертвым телам человеческим ; для чего нас лишать того , чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых ?
скажи сынам Израилевым : если кто из вас или из потомков ваших будет нечист от прикосновения к мертвому телу , или будет в дальней дороге , то и он должен совершить Пасху Господню ;
и когда облако поднималось от скинии , тогда сыны Израилевы отправлялись в путь , и на месте , где останавливалось облако , тамостанавливались станом сыны Израилевы .
иногда облако стояло только от вечера до утра , и поутру поднималось облако , тогда и они отправлялись ; или день и ночь стояло облако , и когда поднималось , и они тогдаотправлялись ;
или , если два дня , или месяц , или несколько дней стояло облако над скиниею , то и сыны Израилевы стояли и не отправлялись в путь ; а когда оно поднималось , тогда отправлялись ;
и когда пойдете на войну в земле вашей против врага , наступающего на вас , трубите тревогу трубами , - и будете воспомянуты пред Господом , Богом вашим , и спасены будетеот врагов ваших ;
и сказал Моисей Ховаву , сыну Рагуилову , Мадианитянину , родственнику Моисееву : мы отправляемся в то место , о котором Господь сказал : вам отдам его ; иди с нами , мы сделаем тебе добро , ибо Господь доброе изрек об Израиле .
и отправились они от горы Господней на три дня пути , и ковчегзавета Господня шел пред ними три дня пути , чтоб усмотреть им место , где остановиться .
народ ходил и собирал ее , и молол в жерновах или толок в ступе , и варил в котле , и делал из нее лепешки ; вкусже ее подобен был вкусу лепешек с елеем .
и сказал Господь Моисею : собери Мне семьдесят мужей из старейшин Израилевых , которых ты знаешь , что они старейшины и надзиратели его , и возьми их к скинии собрания , чтобы они стали там с тобою ;
я сойду , и буду говорить там с тобою , и возьму от Духа , Который на тебе , и возложу на них , чтобы они несли с тобою бремя народа , а не один тыносил .
и сошел Господь в облаке , и говорил с ним , и взял от Духа , Который на нем , и дал семидесяти мужам старейшинам . и когда почил на них Дух , они стали пророчествовать , но потом перестали .
мясо еще было в зубах их и не было еще съедено , какгнев Господень возгорелся на народ , и поразил Господь народ весьма великою язвою .
и сказал Господь внезапно Моисею и Аарону и Мариами : выйдите вы трое к скинии собрания . и вышли все трое .
и сказал : слушайте слова Мои : если бывает у вас пророк Господень , то Я открываюсь ему в видении , во сне говорю с ним ;
Господь долготерпелив и многомилостив , прощающий беззакония ипреступления , и не оставляющий без наказания , но наказывающий беззаконие отцов в детях до третьего и четвертого рода .
все , которые видели славу Мою и знамения Мои , сделанные Мною в Египте и в пустыне , и искушали Меня уже десять раз , и не слушали гласаМоего ,
и очистит священник все общество сынов Израилевых , и будет прощено им , ибо это была ошибка , и они принесли приношение свое в жертву Господу , и жертву за грех свой пред Господом , за свою ошибку ;
если же кто из туземцев , или из пришельцев , сделает что дерзкоюрукою , то он хулит Господа : истребится душа та из народа своего ,
неужели мало вам того , что Бог Израилев отделил вас от общества Израильского и приблизил вас к Себе , чтобы вы исполняли службы при скинии Господней и стоялипред обществом , служа для них ?
и отошли они со всех сторон от жилища Корея , Дафана и Авирона ; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими и сыновьями своими и с малыми детьми своими .
а если Господь сотворит необычайное , и земля разверзет уста своии поглотит их и все , что у них , и они живые сойдут в преисподнюю , то знайте , что люди сии презрели Господа .
кадильницы грешников сих смертью их , и пусть разобьют их в листы для покрытия жертвенника , ибо они принесли их пред лице Господа , и они сделались освященными ; и будут они знамением для сынов Израилевых .
и сказал Моисей Аарону : возьми кадильницу и положи в нее огня с жертвенника и всыпь курения , и неси скорее к обществу изаступи их , ибо вышел гнев от Господа , и началось поражение .
и взял Аарон , как сказал Моисей , и побежал в среду общества , и вот , уже началось поражение в народе . и он положил курения и заступил народ ;
также и братьев твоих , колено Левиино , племя отца твоего , возьми себе : пусть они будут при тебе и служат тебе , а ты и сыны твои с тобою будете при скинии откровения ;
пусть они отправляют службу тебе и службу во всей скинии ; только чтобы не приступали квещам святилища и к жертвеннику , дабы не умереть и им и вам .
пусть они будут при тебе и отправляют службу в скинии собрания , все работы по скинии ; а посторонний не должен приближаться к вам .
все первые произведения земли их , которые они принесут Господу , да будуттвоими ; всякий чистый в доме твоем может есть это .
все , разверзающее ложесна у всякой плоти , которую приносят Господу , из людей и изскота , да будет твоим ; только первенец из людей должен быть выкуплен , и первородное из скота нечистого должно быть выкуплено ;
пусть левиты исправляют службы в скинии собрания и несут на себегрех их . это устав вечный в роды ваши ; среди же сынов Израилевых они не получат удела ;
так как десятину сынов Израилевых , которую они приносят в возношение Господу , Я отдаю левитам в удел , потому и сказал Я им : между сынами Израилевыми они неполучат удела .
объяви левитам и скажи им : когда вы будете брать от сынов Израилевых десятину , которую Я дал вам от них в удел , то возносите из нее возношение Господу , десятину из десятины , -
так и вы будете возносить возношение Господу из всех десятин ваших , которые будете брать от сынов Израилевых , и будете давать из них возношение Господне Аарону священнику ;
и пусть вымоет священник одежды свои , и омоет тело свое водою , ипотом войдет в стан , и нечист будет священник до вечера .
и собиравший пепел телицы пусть вымоет одежды свои , и нечист будет до вечера . это для сынов Израилевых и для пришельцев , живущих у них , да будет уставом вечным .
и пусть окропит чистый нечистого в третий и седьмой день , и очистит его в седьмой день ; и вымоет он одежды свои , и омоет тело свое водою , и к вечеру будет чист .
и пришли сыны Израилевы , все общество , в пустыню Син в первыймесяц , и остановился народ в Кадесе , и умерла там Мариам и погребена там .
и пришел народ к Моисею и сказал : согрешили мы , что говорили против Господа и против тебя ; Помолись Господу , чтоб Он удалил от нас змеев . и помолился Моисей о народе .
и поразил его Израиль мечом и взял во владение землю его от Арнона до Иавока , до пределов Аммонитских , ибо крепок был предел аммонитян ;
и сказали Моавитяне старейшинам Мадиамским : этот народ поедает теперьвсе вокруг нас , как вол поедает траву полевую . Валак же , сын Сепфоров , был царем Моавитян в то время .
и встал Валаам поутру и сказал князьям Валаковым : пойдите в землю вашу , ибо не хочет Господь позволить мне идти с вами .
и пришли они к Валааму и сказали ему : так говорит Валак , сын Сепфоров : не откажись придти ко мне ;
и пришел Бог к Валааму ночью и сказал ему : если люди сии пришли звать тебя , встань , пойди с ними ; но только делай то , что Я буду говорить тебе .
и увидела ослица Ангела Господня , стоящего на дороге с обнаженным мечом в руке , и своротила ослица с дороги , и пошлана поле ; а Валаам стал бить ослицу , чтобы возвратить ее на дорогу .
и открыл Господь глаза Валааму , и увидел он Ангела Господня , стоящего на дороге с обнаженным мечом в руке , и преклонился , и пал на лице свое .
и сказал Ангел Господень Валааму : пойди с людьми Сими , только говори то , что Я буду говорить тебе . и пошел Валаам с князьями Валаковыми .
с вершины скал вижу я его , и с холмов смотрю на него : вот , народживет отдельно и между народами не числится .
кто исчислит песок Иакова и число четвертой частиИзраиля ? да умрет душа моя смертью праведников , и да будет кончина моя , как их !
и сказал ему Валак : пойди со мною на другое место , с которого ты увидишь его , но только часть его увидишь , а всего его не увидишь ; и проклянимне его оттуда .
Финеес , сын Елеазара , сына Аарона священника , отвратил ярость Мою от сынов Израилевых , возревновав по Мне среди их , и Я не истребил сынов Израилевых в ревности Моей ;
сыны Елиава : Немуил , Дафан и Авирон . это те Дафан и Авирон , призываемые в собрание , которые произвели возмущение против Моисеяи Аарона вместе с сообщниками Корея , когда сии произвели возмущение противГоспода ;
если же нет братьев отца его , отдайте удел его близкому его родственнику из поколения его , чтоб он наследовал его ; и да будет это для сынов Израилевых постановлено в закон , как повелел Господь Моисею .
повели сынам Израилевым и скажи им : наблюдайте , чтобы приношение Мое , хлеб Мой в жертву Мне , в приятное благоухание Мне , приносимо было Мне в свое время .
другого агнца приноси вечером , с таким хлебным приношением , как поутру , и с таким же возлиянием при нем приноси его в жертву , в приятное благоухание Господу .
и приносите жертву , всесожжение Господу : из крупного скота двух тельцов , одного овна и семь однолетних агнцев ; без порока они должны быть у вас ;
и в день первых плодов , когда приносите Господу новое приношение хлебное в седмицы ваши , да будет у вас священное собрание ; никакой работы не работайте ;
и приносите всесожжение Господу в приятное благоухание : одного тельца , одного овна , семь однолетних агнцев ; без порока пусть будут они у вас ;
приносите это Господу в праздники ваши , сверх приносимых вами , по обету или по усердию , всесожжений ваших и хлебных приношений ваших , и возлияний ваших и мирных жертв ваших .
и доставили пленных и добычу и захваченное к Моисею и к Елеазару священнику и к обществу сынов Израилевых , к стану , на равнины Моавитские , что у Иордана , против Иерихона .
и от воинов , ходивших на войну , возьми дань Господу , по одной душе из пятисот , из людей и из крупного скота , и из ослов и из мелкого скота ;
и вот , мы принесли приношение Господу , кто что достал из золотых вещей : цепочки , запястья , перстни , серьги и привески , для очищения душ наших пред Господом .
они доходили до долины Есхол , и видели землю , и отвратили сердце сынов Израилевых , чтобы не шли они в землю , которую Господь дает им ;
и воспылал гнев Господа на Израиля , и водил Он их по пустыне сорок лет , доколе не кончился весь род , сделавший зло в очах Господних .
и сказал им Моисей : если сыны Гадовы и сыны Рувимовы перейдут с вами за Иордан , все вооружившись на войну пред Господом , и покорена будет пред вами земля , то отдайте им землю Галаад вовладение ;
и взошел Аарон священник на гору Ор по повелению Господню и умер там в сороковой год по исшествии сынов Израилевых из земли Египетской , в пятый месяц , в первый день месяца ;
дай повеление сынам Израилевым и скажи им : когда войдете в землю Ханаанскую , то вот земля , которая достанется вам в удел , земля Ханаанская с ее границами :
и направится граница на юг к возвышенности Акравима и пойдет через Син , и будут выступы ее на юг к Кадес @-@ Варни , оттуда пойдет к Гацар @-@ Аддару и пройдет через Ацмон ;
для сынов Израилевых и для пришельца и для поселенца между вами будут сии шесть городов убежищем , чтобы убегать туда всякому , убившему человека неумышленно .
или по вражде ударит его рукою так , что тот умрет , то ударившегодолжно предать смерти : он убийца ; мститель за кровь может умертвить убийцу , лишь только встретит его .
и должно общество спасти убийцу от руки Мстителя за кровь , и должно возвратить его общество в город убежища его , куда он убежал , чтоб он жил там до смерти великогосвященника , который помазан священным елеем ;
ибо тот должен был жить в городеубежища своего до смерти великого священника , а по смерти великого священника должен был возвратиться убийца в землю владения своего .
не оскверняйте земли , на которой вы будете жить ; ибо кровь оскверняет землю , иземля не иначе очищается от пролитой на ней крови , как кровью пролившего ее .
и сказали : Господь повелел господину нашему дать землю в удел сынам Израилевым по жребию , и господину нашему повелено от Господа дать удел Салпаада , брата нашего , дочерям его ;
и даже когда будет у сынов Израилевых юбилей , тогда удел их прибавится к уделу тогоколена , в котором они будут , и от удела колена отцов наших отнимется удел их .
вот что заповедует Господь о дочерях Салпаадовых : они могут быть женами тех , ктопонравится глазам их , только должны быть женами в племени колена отца своего ,
чтобы удел сынов Израилевых не переходил из колена в колено ; ибо каждый из сынов Израилевых должен быть привязан к уделу колена отцов своих ;
и взял я главных из колен ваших , мужей мудрых , и испытанных , исделал их начальниками над вами , тысяченачальниками , стоначальниками , пятидесятиначальниками , десятиначальниками и надзирателями по коленам вашим .
и взяли в руки свои плодов земли и доставили нам , и принесли нам известие и сказали : хороша земля , которую Господь , Бог наш , дает нам .
и роптали в шатрах ваших и говорили : Господь , по ненависти к нам , вывел нас из земли Египетской , чтоб отдать нас в руки аморреев и истребить нас ;
и обратились мы и отправились в пустыню к Чермному морю , какговорил мне Господь , и много времени ходили вокруг горы Сеира .
начинать с ними войну , ибо Я не дам вам земли их ни настопу ноги , потому что гору Сеир Я дал во владение Исаву ;
и шли мы мимо братьев наших , сынов Исавовых , живущих на Сеире , путем равнины , от Елафа и Ецион @-@ Гавера , и поворотили , и шли к пустыне Моава .
встаньте , отправьтесь и перейдите поток Арнон ; вот , Я предаю в руку твою Сигона , царя Есевонского , Аморреянина , и землюего ; начинай овладевать ею , и веди с ним войну ;
ибо только ог , царь Васанский , оставался из Рефаимов . вот , одрего , ОДР железный , и теперь в Равве , у сынов Аммоновых : длина его девять локтей , а ширина его четыре локтя , локтей мужеских .
землю сию взяли мы в то время начиная от Ароера , который у потока Арнона ; и половину горы Галаада с городами ее отдал я колену Рувимову и Гадову ;
а вас взял Господь и вывел вас из печи железной , из Египта , дабывы были народом Его удела , как это ныне видно .
и храни постановления Его и заповеди Его , которые я заповедую тебе ныне , чтобы хорошо было тебе и сынам твоим после тебя , и чтобы ты много времени пробыл на той земле , которую Господь , Бог твой , дает тебе навсегда .
за Иорданом , на долине против Беф @-@ Фегора , в земле Сигона , царяАморрейского , жившего в Есевоне , которого поразил Моисей с сынами Израилевыми , по исшествии их из Египта .
не поклоняйся им и не служи им ; ибо Я Господь , Бог твой , Бог ревнитель , за вину отцов наказывающий детей до третьего и четвертого рода , ненавидящих Меня ,
и Господь услышал слова ваши , как вы разговаривали со мною , и сказал мне Господь : слышал Я слова народа сего , которые они говорили тебе ; все , что ни говорили они , хорошо ;
а ты здесь останься со Мною , и Я изреку тебе все заповеди и постановления и законы , которым ты должен научить их , чтобы они так поступали на той земле , которую Я даюим во владение .
и делай справедливое и доброе пред очами Господа , дабы хорошо тебе было , и дабы ты вошел и овладел доброю землею , которуюГосподь с клятвою обещал отцам твоим ,
но потому , что любит вас Господь , и для того , чтобы сохранить клятву , которою Он клялся отцам вашим , вывел вас Господь рукою крепкою и освободил тебя из домарабства , из руки фараона , царя Египетского .
кумиры богов их Сожгите огнем ; не пожелай взятьсебе серебра или золота , которое на них , дабы это не было для тебя сетью , ибо это мерзость для Господа , Бога твоего ;
питал тебя в пустыне манною , которой не знали отцы твои , дабы смирить тебя и испытать тебя , чтобы впоследствии сделать тебе добро ,
знай же ныне , что Господь , Бог твой , идет пред тобою , какогнь поядающий ; Он будет истреблять их и низлагать их пред тобою , и ты изгонишь их , и погубишь их скоро , как говорил тебе Господь .
когда я взошел на гору , чтобы принять скрижали каменные , скрижализавета , который поставил Господь с вами , и пробыл на горе сорок днейи сорок ночей , хлеба не ел и воды не пил ,
и сказал мне Господь : встань , пойди скорее отсюда , ибо развратился народ твой , который ты вывел из Египта ; скоро уклонились они от пути , который Я заповедал им ; они сделали себе литый истукан .
и повергшись пред Господом , молился я , как прежде , сорок дней и сорок ночей , хлеба не ел и воды не пил , за все грехи ваши , которыми вы согрешили , сделав зло в очах Господа и раздражив Его ;
и молился я Господу и сказал : Владыка Господи , не погубляй народа Твоего и удела Твоего , который Ты избавил величием крепости Твоей , который вывелТы из Египта рукою сильною .
и написал Он на скрижалях , как написано было прежде , те десять слов , которые изрек вам Господь на горе из среды огня в день собрания , и отдал их Господь мне .
и сыны Израилевы отправились из Беероф @-@ Бене @-@ Яакана в Мозер ; там умер Аарон и погребен там , и стал священником вместо него сын его Елеазар .
в то время отделил Господь колено Левиино , чтобы носить ковчег завета Господня , предстоять пред Господом , служить Ему и благословлять именем Его , как это продолжается до сего дня ;
если вы будете слушать заповеди Мои , которые заповедую вам сегодня , любить Господа , Бога вашего , и служить Ему от всего сердца вашего и от всей души вашей ,
и тогда воспламенится гнев Господа на вас , и заключит Он небо , и не будет дождя , и земля не принесет произведений своих , и вы скоро погибнете с доброй земли , которую Господь дает вам .
никто не устоит против вас : Господь , Бог ваш , наведет страх и трепет пред вами на всякую землю , на которую вы ступите , как Он говорил вам .
и разрушьте жертвенники их , и сокрушите столбы их , и Сожгите огнем рощи их , и разбейте истуканы богов их , и истребите имя их от места того .
и совершай всесожжения твои , мясо и кровь , на жертвеннике Господа , Бога твоего ; но кровь других жертв твоих должна быть проливаема у жертвенника Господа , Бога твоего , а мясо ешь .
побей его камнями до смерти , ибо он покушался отвратить тебя от Господа , Бога твоего , Который вывел тебя из земли Египетской , из дома рабства ;
ничто из заклятого да не прилипнет к руке твоей , дабы укротил Господь ярость гнева Своего , и дал тебе милость и помиловал тебя , и размножилтебя , как клялся отцам твоим ,
если будешь слушать гласа Господа , Бога твоего , соблюдая все заповеди Его , которые ныне заповедую тебе , делая угодноепред очами Господа , Бога твоего .
только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта с глубоким разрезом : верблюда , зайца и тушканчика , потому что , хотя они жуют жвачку , но копыта у них не раздвоены : нечисты они для вас ;
ибо нищие всегда будут среди земли твоей ; потомуя и Повелеваю тебе : отверзай руку твою брату твоему , бедному твоему и нищему твоему на земле твоей .
но снабди его от стад твоих , от гумна твоего и от точила твоего : дай ему , чем благословил тебя Господь , Бог твой :
то возьми Шило и проколи ухо его к двери ; и будет он рабом твоимна век . так поступай и с рабою твоею .
рука свидетелей должна быть на нем прежде всех , чтоб убить его , потом рукавсего народа ; и так истреби зло из среды себя .
а кто поступит так дерзко , что не послушает священника , стоящего там на служении пред Господом , Богом твоим , или судьи , тот должен умереть , - и так истреби зло от Израиля ;
то поставь над собою царя , которого изберет Господь , Бог твой ; из среды братьев твоих поставь над собою царя ; не можешь поставить над собою царем иноземца , который не брат тебе .
только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней , ибо Господь сказал вам : " не возвращайтесь более путем сим " ;
так как ты просил у Господа Бога твоего при Хориве в день собрания , говоря : да не услышу впредь гласа Господа Бога моего и огня сеговеликого да не увижу более , дабы мне не умереть .
но пророка , который дерзнет говорить Моим именем то , чего Я не повелел ему говорить , и который будет говорить именем богов иных , такого пророка предайте смерти .
если пророк скажет именем Господа , но слово то не сбудется и не исполнится , то не Господь говорил сие слово , но говорил сие пророк по дерзости своей , - не бойся его .
когда ты выйдешь на войну против врага твоего и увидишь коней иколесницы и народа более , нежели у тебя , то не бойся их , ибо с тобою Господь Бог твой , Который вывел тебя из земли Египетской .
и скажет ему : Слушай , Израиль ! вы сегодня вступаете в сражение сврагами вашими , да не ослабеет сердце ваше , не бойтесь , не смущайтесь ине ужасайтесь их ,
и кто насадил виноградник и не пользовался им , тот пусть идет ивозвратится в дом свой , дабы не умер на сражении , и другой не воспользовался им ;
если он согласится на мир с тобою и отворит тебе ворота , то весь народ , который найдется в нем , будет платить тебе дань и служить тебе ;
но первенцем должен признать сына нелюбимой и дать емудвойную часть из всего , что у него найдется , ибо он есть начаток силы его , ему принадлежит правопервородства .
если у кого будет сын буйный и непокорный , неповинующийся голосу отца своего и голосу матери своей , и они наказывали его , но он не слушает их , -
и скажут старейшинам города своего : " сей сын наш буен и непокорен , не слушает слов наших , мот и пьяница " ;
если попадется тебе на дороге птичье гнездо на каком @-@ либо дереве или на земле , с птенцами или яйцами , и мать сидит на птенцах или на яйцах , то не бери матери вместе с детьми :
и вот , он взводит на нее порочные дела , говоря : " я не нашел у дочери твоей девства " ; но вот признаки девства дочери моей . и расстелют одежду предстарейшинами города .
если найден будет кто лежащий с женою замужнею , то должно предать смерти обоих : и мужчину , лежавшего с женщиною , и женщину ; и так истребизло от Израиля .
а Отроковице ничего не делай ; на Отроковице нет преступления смертного : ибо это то же , как если бы кто восстал на ближнего своего и убил его ;
не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету , ибо то и другое есть мерзость пред Господом Богом твоим .
возврати ему залог при захождении солнца , чтоб он лег спать в одежде своей и благословил тебя , - и тебе поставится сие в праведность пред Господом Богом твоим .
когда будешь жать на поле твоем , и забудешь сноп на поле , то не возвращайся взять его ; пусть он остается пришельцу , сироте и вдове , чтобы Господь Бог твой благословил тебя во всех делах рук твоих .
и первенец , которого она родит , останется с именем брата его умершего , чтоб имя его не изгладилось в Израиле .
когда дерутся между собою мужчины , и жена одного подойдет , чтобы отнять мужа своего из рук бьющего его , и протянувруку свою , схватит его за срамный уд ,
Итак , когда Господь Бог твой успокоит тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в удел , чтоб овладеть ею , изгладь память Амалика из Поднебесной ; не забудь .
и приди к священнику , который будет в те дни , и скажи ему : сегодня исповедую пред Господом Богом твоим , что я вошел в ту землю , которую Господь клялся отцам нашим дать нам .
и когда перейдете за Иордан , в землю , которую Господь Бог твой дает тебе , тогда поставь себе большие камни и обмажь их известью ;
и напиши на камнях сих все слова закона сего , когда перейдешь Иордан , чтобы вступить в землю , которую Господь Бог твой дает тебе , в землю , где течет молоко и мед , как говорил тебе Господь Бог отцов твоих .
проклят , кто сделает изваянный или литый кумир , мерзость пред Господом , произведение рук художника , и поставит его в тайном месте ! весь народ возгласит и скажет : Аминь .
если ты , когда перейдете за Иордан , будешь слушать гласа Господа Бога твоего , тщательно исполнять все заповеди Его , которые заповедую тебе сегодня , то Господь Бог твой поставит тебя выше всех народов земли ;
благословен плод чрева твоего , и плод земли твоей , и плод скотатвоего , и плод твоих волов , и плод овец твоих .
пошлет Господь тебе благословение в житницах твоих и во всяком деле рук твоих ; иблагословит тебя на земле , которую Господь Бог твой дает тебе .
и даст тебе Господь изобилие во всех благах , в плоде чрева твоего , и в плоде скота твоего , и в плоде полей твоих на земле , которую Господь клялся отцам твоим дать тебе .
и не отступишь от всех слов , которые заповедую вам сегодня , ни направо ни налево , чтобы пойти вслед иных богов и служить им .
если же не будешь слушать гласа Господа Бога твоегои не будешь стараться исполнять все заповеди Его и постановления Его , которые я заповедую тебе сегодня , то придут на тебя все проклятия сии и постигнут тебя .
предаст тебя Господь на поражение врагам твоим ; одним путем выступишь против них , а семью путями побежишь от них ; и будешь рассеян по всем царствам земли .
с женою обручишься , и другой будет спать с нею ; дом построишь , и не будешь жить в нем ; виноградник насадишь , и не будешь пользоваться им .
вола твоего заколют в глазах твоих , и не будешь есть его ; осла твоего уведут от тебя и не возвратят тебе ; овцы твои отданы будут врагам твоим , и никто не защитит тебя .
будешь служить врагу твоему , которого пошлет на тебя Господь , в голоде , и жажде , и наготе и во всяком недостатке ; он возложит на шею твою железное ярмо , так что измучит тебя .
и ты будешь есть плод чрева твоего , плоть сынов твоих и дочерей твоих , которых Господь Бог твой дал тебе , в осаде и в стеснении , в которомстеснит тебя враг твой .
все вы сегодня стоите пред лицем Господа Богавашего , начальники колен ваших , старейшины ваши , надзиратели ваши , все Израильтяне ,
и отделит его Господь на погибель от всех колен Израилевых , сообразно со всеми проклятиями завета , написанными в сей книге закона .
когда придут на тебя все слова сии - благословение и проклятие , которые изложил я тебе , и примешь их к сердцу своему среди всех народов , в которых рассеет тебя Господь Бог твой ,
если будешь слушать гласа Господа Бога твоего , соблюдая заповеди Его и постановления Его , написанные в сей книге закона , и если обратишься к Господу Богу твоему всем сердцем твоим и всею душею твоею .
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перейдешь Иордан сей " ;
будьте тверды и мужественны , не бойтесь , и не страшитесь их , ибо Господь Бог твой Сам пойдет с тобою и не отступит от тебяи не оставит тебя .
и написал Моисей закон сей , и отдал его священникам , сынам Левииным , носящим ковчег завета Господня , и всем старейшинам сынов Израилевых .
собери народ , мужей и жен , и детей , и пришельцев твоих , которые будут в жилищах твоих , чтоб они слушали и учились , и чтобы боялись Господа Бога вашего , истарались исполнять все слова закона сего ;
и сказал Господь Моисею : вот , дни твои приблизились к смерти ; призови Иисуса и станьте у скинии собрания , и Я дам ему наставления . и пришел Моисей и Иисус , и стали у скинии собрания .
польется как дождь учение мое , как роса речь моя , как мелкий дождь на зелень , как ливень на траву .
и утучнел Израиль , и стал упрям ; утучнел , отолстел и разжирел ; и оставил он Бога , создавшего его , и презрел твердыню спасения своего .
но отложил это ради озлобления врагов , чтобы враги его не возомнили и не сказали : наша рука высока , и не Господь сделал все сие .
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умерщвляю и оживляю , Я поражаю и Я исцеляю , и никто не избавит от руки Моей .
веселитесь , язычники , с народом Его ; ибо Он отмстит за кровь рабов Своих , и воздаст мщение врагам Своим , и очистит землю Свою и народ Свой !
Взойди на сию гору Аварим , на гору Нево , которая в земле Моавитской , против Иерихона , и посмотри на землю Ханаанскую , которую я даю вовладение сынам Израилевым ;
но об Иуде сказал сие : услыши , Господи , глас Иуды и приведи его к народу его ; руками своими да защитит он себя , и Ты будь помощником против врагов его .
благослови , Господи , силу его и о деле рук его благоволи , порази чресла восстающих на него и ненавидящих его , чтобы они не могли стоять .
блажен ты , Израиль ! кто подобен тебе , народ , хранимый Господом , Который есть щит , охраняющий тебя , и меч славы твоей ? враги твои раболепствуют тебе , и ты попираешь выи их .
и сказал ему Господь : вот земля , о которой Я клялся Аврааму , Исааку иИакову , говоря : " семени твоему дам ее " ; Я дал тебе увидеть ее глазамитвоими , но в нее ты не войдешь .
да не отходит сия книга закона от уст твоих ; но поучайся в ней день и ночь , дабы в точности исполнять все , что в ней написано : тогда ты будешь успешен в путях твоих и будешь поступатьблагоразумно .
всякий , кто воспротивится повелению твоему и не послушает слов твоих во всем , что тыни повелишь ему , будет предан смерти.Только будь тверд и мужествен !
ибо мы слышали , как Господь иссушил пред вами воду Чермного моря , когда вы шли из Египта , и как поступили вы с двумя царями Аморрейскими за Иорданом , с Сигоном и Огом , которых вы истребили ;
когда мы услышали об этом , ослабело сердце наше , и ни в ком из нас не стало духа против вас ; ибо Господь Бог ваш есть Бог на небе вверху и на земле внизу ;
Итак поклянитесь мне Господом что , как я сделала вам милость , так и вы сделаете милость дому отца моего , и дайте мне верный знак ,
а ты дай повеление священникам , несущим ковчег завета , и скажи : как только войдете в воды Иордана , остановитесь в Иордане .
и сказал Иисус : из сего узнаете , что среди вас есть Бог живый , Который прогонит от вас Хананеев и Хеттеев , и Евеев , и Ферезеев , и Гергесеев , и аморреев , и Иевусеев :
и сказал им Иисус : пойдите пред ковчегом Господа Бога вашего в средину Иордана и возьмите оттуда и положите на плечо свое каждый по одному камню , по числу колен сынов Израилевых ,
и другие двенадцать камней поставил Иисус среди Иордана наместе , где стояли ноги священников , несших ковчег завета . они там и до сего дня .
вот причина , почему обрезал Иисус сынов Израилевых , весь народ , вышедший изЕгипта , мужеского пола , все способные к войне умерли в пустыне на пути , по исшествии из Египта ;
он сказал : нет ; я вождь воинства Господня , теперь пришел сюда . Иисус пал лицем своим на землю , и поклонился и сказал ему : что господин мой скажет рабу своему ?
Иисус из Иерихона послал людей в Гай , что близ Беф @-@ Авена , с восточной стороны Вефиля , и сказал им : пойдите , осмотрите землю . они пошли и осмотрели Гай .
жители Гайские убили из них до тридцати шести человек , и преследовали их от ворот до Севарим и разбили их на спуске с горы ; отчего сердце народа растаяло и стало , как вода .
встань , Освяти народ и скажи : освятитесь к утру , ибо так говорит Господь Бог Израилев : " заклятое среди тебя , Израиль ; посему ты не можешь устоять пред врагами твоим , доколе не отдалишь от себя заклятого " ;
потом велел подходить племенам Иуды , и указано племя Зары ; велел подходить племени Зарину по семействам , и указано семейство Завдиево ;
велел подходить семейству его по одному человеку , и указан Ахан , сын Хармия , сына Завдия , сына Зары , из колена Иудина .
тогда Иисус сказал Ахану : сын мой ! воздай славу Господу , Богу Израилеву и сделай пред Ним исповедание и объяви мне , что ты сделал ; не скрой от меня .
а я и весь народ , который со мною , подойдем к городу ; и когда жители Гая выступят против нас , как и прежде , то мы побежим от них ;
и народ расположил весь стан , который был с северной стороны города , так , что задняя часть была с западной стороны города . Ипришел Иисус в ту ночь на средину долины .
сидевшие в засаде тотчас встали с места своего и побежали , как скоро он простер руку свою , вошли в город и взяли его и тотчас зажгли город огнем .
как заповедал Моисей , раб Господень , сынам Израилевым , о чем написано в книге закона Моисеева , - жертвенник из камней цельных , на которые не поднимали железа ; и принесли на нем всесожжение Господу и совершили жертвы мирные .
употребили хитрость : пошли , запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие , изорванные и заплатанные мехи вина ;
они пришли к Иисусу в стан Израильский в Галгал и сказали ему и всем Израильтянам : из весьма дальней земли пришли мы ; итак заключите с нами союз .
они сказали ему : из весьма дальней земли пришли рабы твои во имя Господа Бога твоего ; ибо мы слышали славу Его и все , что сделал Он в Египте ,
и эти мехи с вином , которые мы налили новые , вот , изорвались ; и эта одежда наша и обувь наша обветшала от весьма дальней дороги .
за это прокляты вы ! без конца вы будете рабами , будете рубить дрова и черпать воду для дома Бога моего !
и предал Господь Лахис в руки Израиля , и взял он его на другой день , и поразил его мечом и все дышащее , что было в нем , так , как поступил с Ливною .
таким образом Иисус взял всю эту Нагорную землю , всю землю полуденную , всю землю Гошен и низменные места , и равнину и гору Израилеву , и низменные места ,
вот цари той земли , которых поразили сыны Израилевы и которых землю взяли в наследие по ту сторону Иордана к востоку солнца , от потока Арнона до горы Ермона , и всю равнину к востоку :
и равниною до самого моря Хиннерефского к востоку и до моря равнины , моря Соленого , к востоку по дороге к Беф @-@ Иешимофу , а к югу местами , лежащими при подошве Фасги ;
владевший горою Ермоном и Салхою и всем Васаном , до предела Гессурского и Маахского , и половиною Галаада , до предела Сигона , царя Есевонского .
Моисей , раб Господень , и сыны Израилевы убили их ; и дал ее Моисей , раб Господень , в наследие колену Рувимову и Гадову и половине колена Манассиина .
на горе , на низменных местах , на равнине , на местах , лежащих при горах , и в пустыне и на юге , Хеттеев , аморреев , Хананеев , Ферезеев , Евеев и Иевусеев :
все царство ОГА Васанского , который царствовал в Астарофе и в Едреи . он оставался один из Рефаимов , которых Моисей поразил и прогнал .
жребий колену сынов Иудиных , по племенам их , выпал такой : в смежности с Идумеею былапустыня Син , к югу , при конце Фемана ;
пределом же к востоку море соленое , до устья Иордана ; а предел с северной стороны начинается от залива моря , от устья Иордана ;
потом поворачивает предел от Ваала к морю к горе Сеиру , и идет северною стороною горы Иеарим , которая есть Кесалон , и , нисходя к Вефсамису , проходит чрез Фимну ;
отсюда предел идет северною стороною Екрона , и поворачивает предел к Шикарону , проходит чрез гору Ваал и доходит до Иавнеила , и оканчивается предел у моря . западный предел составляет великое море .
потом идет предел к морю северною стороною Михмефафа и поворачивает к восточной стороне Фаанаф @-@ Силома и проходит его с восточной стороны Ианоха ;
у Салпаада же , сына Хеферова , сына Галаадова , сына Махирова , сына Манассиина , не было сыновей , а только дочери . вот имена дочерей его : Махла , Ноа , Хогла , Милка и Фирца .
они пришли к священнику Елеазару и к Иисусу , сыну Навину , и к начальникам , и сказали : Господь повелел Моисею дать нам удел между братьями нашими . и дан им удел , по повелению Господню , между братьями отца их .
предел Манассии идет от Асира к Михмефафу , который против Сихема ; отсюда предел идет направо к жителям Ен @-@ Таппуаха .
сыны Иосифа говорили Иисусу и сказали : почему ты дал мне в удел один жребий и один участок , тогда как я многолюден , потому чтотак благословил меня Господь ?
но Иисус сказал дому Иосифову , Ефрему и Манассии : ты многолюден и сила у тебя велика ; не один жребий будет у тебя :
и гора будет твоею , и лес сей ; ты расчистишь его , и он будет твой до самого конца его ; ибо ты изгонишь Хананеев , хотя у них колесницы железные , и хотя они сильны .
дайте от себя по три человека из колена ; я пошлю их , и они встав пройдут по земле и опишут ее , как надобно разделить им на уделы , и придут ко мне ;
а левитам нет части между вами , ибо священство Господне есть удел их ; гад же , Рувим и половина колена Манассиина получили удел свой за Иорданом к востоку , который дал им Моисей , раб Господень .
оттуда предел идет к Лузу , к южной стороне Луза , иначе Вефиля , и нисходит предел к Атароф @-@ Адару , к горе , которая на южной стороне Беф @-@ Орона нижнего ;
потом поворачивает от севера и идет к Ен @-@ Шемешу , и идет к Гелилофу , который против возвышенности Адуммима , и нисходит к камню Богана , сынаРувимова ;
от участка сынов Иудиных выделен удел колену сынов Симеоновых . так как участок сынов Иудиных был слишком велик для них , то сыны Симеоновы и получили удел среди их удела .
потом предел возвращается к Раме до укрепленного города Тира , и поворачивает предел к Хоссе , и оканчивается у моря , в местечке Ахзиве ;
сынам Гирсоновым - от племен колена Иссахарова , и от колена Асирова , и от колена Неффалимова , и от половины колена Манассиина в Васане , по жребию , досталось тринадцать городов ;
от колена Неффалимова город убежища для убийцы - Кедес в Галилее и предместья его , Хамоф @-@ Дор и предместья его , Карфан и предместья его : три города .
ныне Господь , Бог ваш , успокоил братьев ваших , как говорил им ; итак возвратитесь и пойдите в шатры ваши , в землю вашего владения , которую дал вам Моисей , раб Господень , за Иорданом ;
одной половине колена Манассиина дал Моисей удел в Васане , а другой половине его дал Иисус удел с братьями его по эту сторону Иордана к западу . и когда отпускал их Иисус в шатры их и благословил их ,
Финеес священник , начальники общества и головы тысяч Израилевых , которые были с ним , услышав слова , которые говорили сыны Рувимовы и сыны Гадовы и сыны Манассиины , одобрили их .
не сообщайтесь с Сими народами , которые остались между вами , не воспоминайте имени богов их , не клянитесь ими и не служите им и не поклоняйтесь им ,
если же вы отвратитесь и пристанете к оставшимся из народов сих , которые остались между вами , и вступите в родство с ними и будете ходить к ним и они к вам ,
и собрал Иисус все колена Израилевы в Сихем и призвал старейшин Израиля и начальников его , и судей его и надзирателей его , и предстали пред Господа Бога .
вы перешли Иордан и пришли к Иерихону . и сталивоевать с вами жители Иерихона , Аморреи , и Ферезеи , и Хананеи , и Хеттеи , и Гергесеи , и Евеи , и Иевусеи , но Я предал их в руки ваши .
Итак бойтесь Господа и служите Ему в чистоте и искренности ; отвергните богов , которым служили отцы ваши за рекою и в Египте , а служите Господу .
и вписал Иисус слова сии в книгу закона Божия , и взял большой камень и положил его там под дубом , который подле святилища Господня .
оставили Господа Бога отцов своих , Который вывел их из земли Египетской , и обратились к другим богам , богам народов , окружавших их , и стали поклоняться им , и раздражили Господа ;
и воспылал гнев Господень на Израиля , и предал их в руки грабителей , и грабили их ; и предал их в руки врагов , окружавших их , и не могли уже устоять пред врагами своими .
но и судей они не слушали , а ходили блудно вслед других богов и поклонялись им , скоро уклонялись от пути , коим ходили отцы их , повинуясь заповедям Господним . они так не делали .
когда Господь воздвигал им судей , то Сам Господь был с судьею и спасал их от врагов их во все дни судьи : ибо жалел их Господь , слыша стон их от угнетавших и притеснявших их .
пять владельцев Филистимских , все Хананеи , Сидоняне и Евеи , живущие на горе Ливане , от горы Ваал @-@ Ермона до входа в Емаф .
тогда возопили сыны Израилевы к Господу , и воздвигнул Господьспасителя сынам Израилевым , который спас их , Гофониила , сына Кеназа , младшего брата Халевова .
на нем был Дух Господень , и был он судьею Израиля.Он вышел на войну , и предал Господь в руки его Хусарсафема , царяМесопотамского , и преодолела рука его Хусарсафема .
тогда возопили сыны Израилевы к Господу , и Господь воздвигнул имспасителя Аода , сына Геры , сына Иеминиева , который был левша . и послали сыны Израилевы с ним дары Еглону , царю Моавитскому .
когда он вышел , рабы Еглона пришли и видят , вот , дверигорницы замкнуты , и говорят : верно он для нужды в прохладной комнате .
и сказал им : идите за мною , ибо предал Господь врагов ваших Моавитян в руки ваши . и пошли за ним , и перехватили переправучерез Иордан к Моаву , и не давали никому переходить .
Варак сказал ей : если ты пойдешь со мною , пойду ; а если не пойдешь со мною , не пойду .
Сисара же убежал пеший в шатер Иаили , жены Хевера Кенеянина ; ибо между Иавином , царем Асорским , и домом Хевера Кенеянина был мир .
и вышла Иаиль навстречу Сисаре и сказала ему : Зайди , господин мой , зайди ко мне , не бойся . он зашел к ней в шатер , и онапокрыла его ковром .
Сисара сказал ей : дай мне немного воды напиться , я пить хочу . она развязала мех с молоком , и напоила его и опять покрыла его .
от Ефрема пришли укоренившиеся в земле Амалика ; за тобою Вениамин , среди народа твоего ; от Махира шли начальники , и от Завулона владеющие тростью писца .
и князья Иссахаровы с Деворою , и Иссахар так же , как Варак , бросился в долину пеший . в племенах Рувимовых большое разногласие .
Прокляните Мероз , говорит Ангел Господень , прокляните , прокляните жителей его за то , что не пришли на помощь Господу , на помощь Господу с храбрыми .
послал Господь пророка к сынам Израилевым , и сказал им : так говорит Господь Бог Израилев : я вывел вас из Египта , вывел вас из дома рабства ;
и пришел Ангел Господень и сел в Офре под дубом , принадлежащимИоасу , потомку Авиезерову ; сын его Гедеон выколачивал тогда пшеницу в точиле , чтобы скрыться от Мадианитян .
и поставь жертвенник Господу Богу твоему , на вершине скалы сей , в порядке , и возьми второго тельца и принеси во всесожжение на дровах дерева , которое срубишь .
то вот , я расстелю здесь на гумне стриженую шерсть : если роса будет только на шерсти , а на всей земле сухо , то буду знать , что спасешь рукою моею Израиля , как говорил Ты .
Иероваал , он же и Гедеон , встал поутру и весь народ , бывший с ним , и расположились станом у источника Харода ; Мадиамский же стан был от него к северу у холма Море в долине .
Итак провозгласи вслух народа и скажи : " кто боязлив и робок , тот пусть возвратится и пойдет назад с горы Галаада " . и возвратилось народа двадцать две тысячи , а десять тысяч осталось .
и сказал Господь Гедеону : тремя стами лакавшихЯ спасу вас и предам Мадианитян в руки ваши , а весь народ пусть идет , каждый в свое место .
и взяли они съестной запас у народа себе и трубыих , и отпустил Гедеон всех Израильтян по шатрам и удержал у себя триста человек ; стан же Мадиамский был у него внизу в долине .
и сказал им : смотрите на меня и делайте то же ; вот , я подойду к стану , и что буду делать , то и вы делайте ;
и затрубили все три отряда трубами , и разбили кувшины , идержали в левой руке своей светильники , а в правой руке трубы , и трубили , и кричали : меч Господа и Гедеона !
между тем как триста человек трубили трубами , обратил Господь меч одного на другого во всем стане , и бежало ополчение до Бефшитты к Царере , до предела Авелмехолы , близ Табафы .
Зевей же и Салман были в Каркоре и с ними их ополчение до пятнадцати тысяч , все , чтоосталось из всего ополчения жителей востока ; пало же сто двадцатьтысяч человек , обнажающих меч .
так смирились Мадианитяне пред сынами Израиля и не стали уже поднимать головы своей , и покоилась земля сорок лет во дни Гедеона .
Авимелех , сын Иероваалов , пошел в Сихем к братьям матери своей иговорил им и всему племени отца матери своей , и сказал :
братья матери его внушили о нем все сии слова жителям Сихемским ; исклонилось сердце их к Авимелеху , ибо говорили они : он брат наш .
и пришел он в дом отца своего в Офру и убил братьев своих , семьдесят сынов Иеровааловых , на одном камне . остался только Иофам , младший сын Иероваалов , потому что скрылся .
когда рассказали об этом Иофаму , он пошел и стал на вершине горы Гаризима и , возвысив голос свой , кричал и говорил им : послушайте меня , жители Сихема , и послушает вас Бог !
Терновник сказал деревам : если вы по истине поставляете меня царемнад собою , то идите , покойтесь под тенью моею ; если же нет , то выйдет огонь из терновника и пожжет кедры Ливанские .
а вы теперь восстали против дома отца моего , и убили семьдесят сынов отца моего на одном камне , и поставили царем над жителямиСихемскими Авимелеха , сына рабыни его , потому что он брат ваш .
он взял свой народ и разделил его на три отряда и поставил в засаду в поле . и увидев , что народ вышелиз города , восстал на них и побил их .
между тем как Авимелех и отряды , бывшие с ним , приступили и стали у ворот городских , другие два отряда напали на всех , бывших в поле , и убивали их .
и нарубил каждый из всего народа сучьев , и пошли за Авимелехом , и положили к башне , и сожгли посредством их башню огнем , и умерли все бывшие в башне Сихемской , около тысячи мужчин и женщин .
они теснили и мучили сынов Израилевых с того года восемнадцать лет , всех сынов Израилевых по ту сторону Иордана в земле Аморрейской , которая в Галааде .
и жена Галаадова родила ему сыновей . когда возмужали сыновья жены , изгнали они Иеффая , сказав ему : ты не наследник в доме отца нашего , потому что ты сын другой женщины .
старейшины Галаадские сказали Иеффаю : для того мы теперь пришли к тебе , чтобы ты пошел с нами и сразился с Аммонитянами и был у нас начальником всех жителейГалаадских .
и был на Иеффае Дух Господень , и прошел он Галаад и Манассию , и прошел Массифу Галаадскую , и из Массифы Галаадской пошел к Аммонитянам .
и сказала отцу своему : сделай мне только вот что : Отпусти меня на два месяца ; я пойду , взойду на горы и оплачу девствомое с подругами моими .
по прошествии двух месяцев она возвратилась к отцу своему , и он совершил над нею обет свой , который дал , и она не познала мужа . и вошло в обычай у Израиля ,
видя , что ты не спасаешь меня , я подверг опасности жизнь мою и пошел на аммонитян , и предал их Господь в руки мои ; зачем же вы пришли ныне воевать со мною ?
и собрал Иеффай всех жителей Галаадских и сразился с Ефремлянами , ипобили жители Галаадские Ефремлян , говоря : вы беглецы Ефремовы , Галаад же среди Ефрема и среди Манассии .
и перехватили Галаадитяне переправу чрез Иордан от Ефремлян , и когда кто из уцелевшихЕфремлян говорил : " позвольте мне переправиться " , то жителиГалаадские говорили ему : не Ефремлянин ли ты ? он говорил : нет .
ибо вот , ты зачнешь и родишь сына , и бритва не коснется головы его , потому что от самого чрева младенец сей будет Назорей Божий , и он начнет спасать Израиля от руки Филистимлян .
он сказал мне : " вот , ты зачнешь и родишь сына ; итак не пей вина исикера и не ешь ничего нечистого , ибо младенец от самого чрева до смерти своей будет Назорей Божий " .
ангел Господень сказал Маною : хотя бы ты и удержал меня , но я не буду есть хлеба твоего ; если же хочешь совершить всесожжение Господу , то вознеси его . Маной же не знал , что это Ангел Господень .
жена его сказала ему : если бы Господь хотел умертвить нас , то не принял бы от рук наших всесожжения и хлебного приношения , и не показал бы нам всего того , и теперь не открыл бы нам сего .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Фимнафе женщину из дочерей Филистимских ; возьмите ее мне в жену .
спустя несколько дней , опять пошел он , чтобы взятьее , и зашел посмотреть труп льва , и вот , рой пчел в трупе львином и мед .
и сказал им Самсон : загадаю я вам загадку ; если вы отгадаете мне еев семь дней пира и отгадаете верно , то я дам вам тридцать синдонов и тридцать перемен одежд ;
и плакала она пред ним семь дней , в которые продолжался у них пир . наконец в седьмой день разгадал ей , ибо она усиленно просила его . а онаразгадала загадку сынам народа своего .
и говорили Филистимляне : кто это сделал ? и сказали : Самсон , зять Фимнафянина , ибо этот взял жену его и отдал другу его . и пошли Филистимляне и сожгли огнем ее и отца ее .
и сказали ему : мы пришли связать тебя , чтобы отдать тебя в руки Филистимлянам . и сказал им Самсон : поклянитесь мне , что вы не убьете меня .
и сказали ему : нет , мы только свяжем тебя и отдадим тебя в руки их , а умертвить не умертвим . и связали его двумя новыми веревками и повели его из ущелья .
и почувствовал сильную жажду и воззвал к Господу и сказал : Тысоделал рукою раба Твоего великое спасение сие ; а теперь умру я от жажды , и попаду в руки необрезанных .
и усыпила его Далида на коленях своих , и призвала человека , и велела ему остричь семь кос головы его . и начал он ослабевать , и отступила от него сила его .
она сказала : Филистимляне идут на тебя , Самсон ! он пробудился от сна своего , и сказал : пойду , как и прежде , и освобожусь . а не знал , что Господь отступил от него .
но он возвратил серебро матери своей . мать его взяла двести сиклей серебра и отдала их плавильщику . он сделал из них истукан и литый кумир , который и находился в доме Михи .
и сказали те пять мужей , которые ходили осматривать землю Лаис , братьям своим : знаете ли , что в одном из домов сих есть ефод , терафим , истукан и литый кумир ? Итак подумайте , что сделать .
когда они вошли в дом Михи и взяли истукан , ефод , терафим и литый кумир , священник сказал им : что вы делаете ?
( Миха ) сказал : вы взяли богов моих , которых я сделал , и священника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
а сыны Дановы взяли то , что сделал Миха , и священника , который был у него , и пошли в Лаис , против народа спокойного и беспечного , и побили его мечом , а город сожгли огнем .
и нарекли имя городу : дан , по имени отца своего Дана , сына Израилева ; а прежде имя города тому было : Лаис .
и поставили у себя сыны Дановы истукан ; Ионафан же , сын Гирсона , сына Манассии , сам и сыновья его были священниками в колене Дановом до дня переселения жителей той земли ;
но муж не согласился ночевать , встал и пошел ; ипришел к Иевусу , что ныне Иерусалим ; с ним пара навьюченных ослов и наложница его с ним .
господин его сказал ему : нет , не пойдем в город иноплеменников , которые не из сынов Израилевых , но дойдем до Гивы .
и повернули они туда , чтобы пойти ночевать в Гиве . и пришел он и сел на улице в городе ; но никто не приглашал их в дом для ночлега .
он , подняв глаза свои , увидел прохожего на улице городской . и сказал старик : куда идешь ? и откуда ты пришел ?
он сказал ему : мы идем из Вифлеема Иудейского к горе Ефремовой , откуда я ; я ходил в Вифлеем иудейский , а теперь иду к дому Господа ; и никто не приглашает меня в дом ;
вот у меня дочь девица , и у него наложница , выведу я их , смирите их и делайте с ними , что вам угодно ; а с человеком сим не делайте этого безумия .
и пошли сыны Израилевы , и плакали пред Господом до вечера , и вопрошали Господа : вступать ли мне еще в сражение с сынами Вениамина , брата моего ? Господь сказал : идите против него .
тогда все сыны Израилевы и весь народ пошли и пришли в дом Божий и , сидя там , плакали пред Господом , и постились в тот день до вечера , и вознесли всесожжения и мирные жертвы пред Господом .
когда сыны Вениамина увидели , что они поражены , тогда Израильтянеуступили место сынам Вениамина , ибо надеялись на засаду , которую они поставили близ Гивы .
и сказали : вот , каждый год бывает праздник Господень в Силоме , который на север от Вефиля и на восток от дороги , ведущей от Вефиля в Сихем , и на юг от Левоны .
в те дни , когда управляли судьи , случился голод на земле . и пошел один человек из Вифлеема Иудейского со своею женою и двумя сыновьями своими жить на полях Моавитских .
да даст вам Господь , чтобы вы нашли пристанище каждая в доме своегомужа ! и поцеловала их . но они подняли вопль и плакали
и возвратилась Ноеминь , и с нею сноха ее Руфь моавитянка , пришедшая с полей Моавитских , и пришли они в Вифлеем в начале жатвы ячменя .
она пошла , и пришла , и подбирала в поле колосья позади жнецов . и случилось , что та часть поля принадлежала Воозу , который из племени Елимелехова .
она сказала : " буду я подбирать и собирать между снопами позади жнецов " ; и пришла , и находится здесь с самого утра доселе ; мало бывает она дома .
она пала на лице свое и поклонилась до земли и сказала ему : чем снискала я в глазах твоих милость , что ты принимаешь меня , хотя я и чужеземка ?
и сказал ей Вооз : время обеда ; приди сюда и ешь хлеб и обмакивай кусок твой в уксус . и села она возле жнецов . он подал ей хлеба ; она ела , наелась , и еще осталось .
Вооз наелся и напился , и развеселил сердце свое , и пошел и лег спать подле скирда . и она пришла тихонько , открыла у ног его и легла .
Вооз вышел к воротам и сидел там . и вот , идет мимо родственник , о котором говорил Вооз . и сказал ему Вооз : Зайди сюда и сядь здесь . тот зашел и сел .
прежде такой был обычай у Израиля при выкупе и при мене для подтверждения какого @-@ либо дела : один снимал сапог свой и давал другому , и это было свидетельством у Израиля .
соседки нарекли ему имя и говорили : " у Ноемини родился сын " , и нарекли ему имя : Овид . он отец Иессея , отца Давидова .
был один человек из Рамафаим @-@ Цофима , с горы Ефремовой , имя ему Елкана , сын Иерохама , сына Илия , сына Тоху , сына Цуфа , - Ефрафянин ;
Анна же не пошла , сказав мужу своему : когда младенец отнят будет от груди и подрастет , тогда я отведу его , и он явится пред Господом и останется там навсегда .
когда же вскормила его , пошла с ним в Силом , взяв три тельца и одну ефу муки и мех вина , и пришла в дом Господа в Силом ; отрокже был еще дитя .
я не отрешу у тебя всех от жертвенника Моего , чтобы томить глаза твои и мучить душу твою ; но все потомство дома твоего будет умирать в средних летах .
и поставлю Себе священника верного ; он будет поступать по сердцу Моему и по душе Моей ; и дом его сделаю твердым , и он будет ходить пред помазанником Моим во все дни ;
и выстроились Филистимляне против Израильтян , и произошла битва , и были поражены Израильтяне Филистимлянами , которые побили на полесражения около четырех тысяч человек .
и отвечал вестник и сказал : побежал Израиль пред Филистимлянами , и поражение великое произошло в народе , и оба сына твои , Офни и Финеес , умерли , и ковчег Божий взят .
и сказали они : какую жертву повинности должны мы принести Ему ? те сказали : по числу владетелей Филистимских пять наростов золотых и пять мышей золотых ; ибо казнь одна на всех вас и на владетелях ваших ;
Итак сделайте изваяния наростов ваших и изваяния мышей ваших , опустошающих землю , и воздайте славу Богу Израилеву ; может быть , Он облегчит руку Свою над вами и над богами вашими и над землею вашею ;
и возьмите ковчег Господень , и поставьте его на колесницу , а золотые вещи , которые принесете Ему в жертву повинности , положите в ящик сбоку его ; и отпустите его , и пусть пойдет ;
с того дня , как остался ковчег в Кириаф @-@ Иариме , прошло много времени , лет двадцать . и обратился весь дом Израилев к Господу .
и собрались в Массифу , и черпали воду , и проливали пред Господом , и постились в тот день , говоря : согрешили мы пред Господом . и судил Самуил сынов Израилевых в Массифе .
когда же услышали Филистимляне , что собрались сыны Израилевы в Массифу , тогда пошли владетели Филистимские на Израиля . израильтяне , услышав о том , убоялись Филистимлян .
и когда Самуил возносил всесожжение , Филистимляне пришли воеватьс Израилем . но Господь возгремел в тот день сильным громом над Филистимлянами и навел на них ужас , и они были поражены пред Израилем .
и сказал Господь Самуилу : Послушай голоса народа во всем , что ониговорят тебе ; ибо не тебя они отвергли , но отвергли Меня , чтоб Я не царствовал над ними ;
и сказал : вот какие будут права царя , который будет царствовать над вами : сыновей вашихон возьмет и приставит их к колесницам своим и сделает всадниками своими , и будут они бегать пред колесницами его ;
и поставит их у себя тысяченачальниками и пятидесятниками , и чтобы они возделывали поля его , и жали хлеб его , и делали ему воинское оружие и колесничный прибор его ;
был некто из сынов Вениамина , имя его Кис , сын Авиила , сына Церона , сына Бехорафа , сына Афия , сына некоего Вениамитянина , человек знатный .
когда они пришли в землю Цуф , Саул сказал слуге своему , который былс ним : пойдем назад , чтобы отец мой , оставив ослиц , не стал беспокоиться о нас .
и сказал Саул слуге своему : вот мы пойдем , а что мы принесем томучеловеку ? ибо хлеба не стало в сумах наших , и подарка нет , чтобы поднести человеку Божию ; что у нас ?
те отвечали им и сказали : есть ; вот , он впереди тебя ; только поспешай , ибо он сегодня пришел в город , потому что сегодня у народа жертвоприношение на высоте ;
а об ослицах , которые у тебя пропали уже три дня , не Заботься ; они нашлись . и кому все вожделенное в Израиле ? не тебе ли и всему дому отца твоего ?
утром встали они так : когда взошла заря , Самуил воззвал к Саулу на кровлю и сказал : встань , я провожу тебя . и встал Саул , и вышли оба они из дома , он и Самуил .
и пойдешь оттуда далее и придешь к дубраве Фаворской , и встретят тебя там три человека , идущих к Богу в Вефиль : один несет трех козлят , другой несет три хлеба , а третий несет мех с вином ;
и ты пойди прежде меня в Галгал , куда и я приду к тебе для принесения всесожжений и мирных жертв ; семь дней жди , доколе я не приду к тебе , и тогда укажу тебе , что тебе делать .
все знавшие его вчера и третьего дня , увидев , что он с пророками пророчествует , говорили в народе друг другу : что это сталосьс сыном Кисовым ? неужели и Саул во пророках ?
и изложил Самуил народу права царства , и написал в книгу , и положил пред Господом . и отпустил весь народ , каждого в дом свой .
и сказали ему старейшины Иависа : дай нам сроку семь дней , чтобыпослать нам послов во все пределы Израильские , и если никто не поможет нам , то мы выйдем к тебе .
но они забыли Господа Бога своего , и Он предал их в руки Сисары , военачальника Асорского , и в руки Филистимлян и в руки царя Моавитского , которые воевали против них .
когда весь Израиль услышал , что разбил Саул охранный отряд филистимский и что Израиль сделался ненавистным для Филистимлян , то народ собрался к Саулу в Галгал .
израильтяне , видя , что они в опасности , потому что народ был стеснен , укрывались в пещерах и в ущельях , и между скалами , ив башнях , и во рвах ;
поэтому во время войны не было ни меча , ни копья у всего народа , бывшего с Саулом и Ионафаном , а только нашлись они у Саула и Ионафана , сына его .
и Ахия , сын Ахитува , брата Иохаведа , сына Финееса , сына Илия , священник Господа в Силоме , носивший ефод . народ же не знал , что Ионафан пошел .
и произошел ужас в стане на поле и во всем народе ; передовые отряды и опустошавшиеземлю пришли в трепет ; дрогнула вся земля , и был ужас великий от Господа .
Саул еще говорил к священнику , как смятение в стане Филистимском более и более распространялось и увеличивалось . тогда сказал Саул священнику : сложи руки твои .
тогда и Евреи , которые вчера и третьего дня были у Филистимлян и которые повсюду ходили с ними в стане , пристали к Израильтянам , находившимся с Саулом и Ионафаном ;
и кинулся народ на добычу , и брали овец , волов и телят , и заколали на земле , и ел народ скровью .
сыновья у Саула были : Ионафан , Иессуи и Мелхисуа ; а имена двух дочерей его : имя старшей - Мерова , а имя младшей - Мелхола .
и сказал Саул Кинеянам : пойдите , отделитесь , выйдите из среды Амалика , чтобы мне не погубить вас с ним , ибо вы оказали благосклонность всемИзраильтянам , когда они шли из Египта . и отделились Кинеяне из средыАмалика .
и сказал Саул : привели их от Амалика , так как народ пощадил лучших из овец и волов для жертвоприношения Господу Богу твоему ; прочее же мы истребили .
и сказал Саул : я согрешил , но почти меня ныне пред старейшинами народа моего и пред Израилем и воротись со мною , и я поклонюсь Господу Богу твоему .
но Господь сказал Самуилу : не смотри на вид его и на высоту роста его ; Я отринул его ; Я смотрю не так , как смотрит человек ; ибо человек смотрит на лице , а Господь смотрит на сердце .
и когда дух от Бога бывал на Сауле , то Давид , взяв гусли , играл , - и отраднее и лучше становилось Саулу , и дух злой отступал от него .
и встал Давид рано утром , и поручил овец сторожу , и , взяв ношу , пошел , как приказал ему Иессей , и пришел к обозу , когда войско выведено было в строй и с криком готовилось к сражению .
и вот , когда он разговаривал с ними , единоборец , по имени Голиаф , Филистимлянин из Гефа , выступает из рядов Филистимских и говорит те слова , и Давид услышал их .
и сказал Давид людям , стоящим с ним : что сделают тому , кто убьет этого Филистимлянина и снимет поношение с Израиля ? ибо кто этот Необрезанный Филистимлянин , что так поносит воинство Бога Живаго ?
и сказал Давид : Господь , Который избавлял меня от льва и медведя , избавит меня и от руки этого Филистимлянина . и сказал Саул Давиду : иди , и да будет Господь с тобою .
так одолел Давид Филистимлянина пращею и камнем , и поразил Филистимлянина и убил его ; меча же не было в руках Давида .
тогда Давид подбежал и , наступив на Филистимлянина , взял меч его и вынул его из ножен , ударил его и отсек им голову его ; Филистимляне , увидев , что силач их умер , побежали .
и Саул сильно огорчился , и неприятно было ему это слово , и он сказал : Давиду дали десятки тысяч , а мне тысячи ; ему недостает только царства .
и приказал Саул слугам своим : скажите Давиду тайно : вот , царь благоволит к тебе , и все слуги его любят тебя ; итак будь зятем царя .
и передали слуги Сауловы в уши Давиду все слова эти . и сказал Давид : разве легко кажется вам быть зятем царя ? я - человек бедный и незначительный .
и сказал Саул : так скажите Давиду : царь не хочет вена , кроме ста краеобрезаний Филистимских , в отмщение врагам царя . ибо Саул имел в мыслях погубить Давида руками Филистимлян .
и хотел Саул пригвоздить Давида копьем к стене , но Давид отскочил от Саула , и копье вонзилось в стену ; Давид же убежал и спасся в ту ночь .
и сказал Давид Ионафану : вот , завтра новомесячие , и я должен сидеть с царем за столом ; но отпусти меня , ия скроюсь в поле до вечера третьего дня .
тогда сильно разгневался Саул на Ионафана и сказал ему : сын негодный и непокорный ! разве я не знаю , что ты подружился с сыном Иессеевым насрам себе и на срам матери твоей ?
Отрок пошел , а Давид поднялся с южной стороны и пал лицем своим на землю и трижды поклонился ; и целовали они друг друга , и плакали оба вместе , но Давид плакал более .
и сказал Саул слугам своим , окружавшим его : послушайте , сыны Вениаминовы , неужели всем вам даст сын Иессея поля и виноградники и всех вас поставит тысяченачальниками и сотниками ,
и отвечал Ахимелех царю и сказал : кто из всех рабов твоих верен как Давид ? он и зять царя , и исполнитель повелений твоих , и почтен в доме твоем .
и сказал царь Доику : ступай ты и Умертви священников . и пошел Доик Идумеянин , и напал на священников , и умертвил в тот день восемьдесят пять мужей , носивших льняной ефод ;
Предадут ли меня жители Кеиля в руки его ? и придет ли сюда Саул , как слышал раб Твой ? Господи Боже Израилев ! открой рабу Твоему . и сказал Господь : придет .
имя человека того - навал , а имя жены его - Авигея ; эта женщина была весьма умная и красивая лицем , а он - человек жестокий и злой нравом ; он был из рода Халева .
тогда Давид сказал людям своим : опояшьтесь каждый мечом своим . и всеопоясались мечами своими , опоясался и сам Давид своим мечом , и пошли за Давидом около четырехсот человек , а двести остались при обозе .
Итак подумай и посмотри , что делать ; ибо неминуемо угрожает беда господину нашему и всему дому его , а он - человек злой , нельзя говорить с ним .
тогда Авигея поспешно взяла двести хлебов , и два меха с вином , и пять овец приготовленных , и пять мер сушеныхзерен , и сто связок изюму , и двести связок смокв , и навьючила на ослов ,
когда же она , сидя на осле , спускалась по извилинам горы , вот , навстречу ей идет Давид и люди его , и она встретилась с ними .
прости вину рабы твоей ; Господь непременно устроит господину моему дом твердый , ибо войны Господа ведет господин мой , изло не найдется в тебе во всю жизнь твою .
утром же , когда навал отрезвился , жена его рассказала ему об этом , и замерло в нем сердце его , и стал он , как камень .
и собралась Авигея поспешно и села на осла , и пять служанок сопровождали ее ; и пошла она за послами Давида и сделаласьего женою .
и обратился Давид и сказал Ахимелеху Хеттеянину и Авессе , сыну Саруину , брату Иоава , говоря : кто пойдет со мною к Саулу в стан ? и отвечал Авесса : я пойду с тобою .
нехорошо ты это делаешь ; жив Господь ! вы достойны смерти за то , что не бережете господина вашего , помазанника Господня . посмотри , где копье царя и сосуд сводою , что были у изголовья его ?
и пусть , как драгоценна была жизнь твоя ныне в глазах моих , так ценится моя жизнь в очах Господа , и да избавит меня от всякой беды !
и сказал Анхус Давиду : на кого нападали ныне ? Давид сказал : на полуденную страну Иудеи и на полуденную страну Иерахмеела и на полуденную страну Кенеи .
Итак встань утром , ты и рабы господина твоего , которые пришли с тобою ; и встаньте поутру , и когда светло будет , идите .
в третий день после того , как Давид и люди его пошли в Секелаг , Амаликитяне напали с юга на Секелаг и взяли Секелаг и сожгли егоогнем ,
и вопросил Давид Господа , говоря : преследовать ли мне это полчище , и догоню ли их ? и сказано ему : преследуй , догонишь и отнимешь .
и отсекли ему голову , и сняли с него оружие и послали по всей земле Филистимской , чтобы возвестить о сем в капищах идолов своих и народу ;
и рыдали и плакали , и постились до вечера о Сауле и о сыне его Ионафане , и о народе Господнем и о доме Израилевом , что пали они от меча .
после сего Давид вопросил Господа , говоря : идтили мне в какой @-@ либо из городов Иудиных ? и сказал ему Господь : иди . и сказал Давид : куда идти ? и сказал Он : в Хеврон .
и отправил Давид послов к жителям Иависа Галаадского , сказать им : благословенны вы у Господа за то , что оказали эту милость господину своему Саулу , и погребли его .
они схватили друг друга за голову , вонзили меч один другому в бок и пали вместе . и было названо это местоХелкаф @-@ Хаццурим , что в Гаваоне .
и взяли Асаила и похоронили его во гробе отца его , что в Вифлееме.Иоав же с людьми своими шел всю ночь и на рассвете прибыл в Хеврон .
и вот , слуги Давидовы с Иоавом пришли из похода и принесли с собоюмного добычи ; но Авенира уже не было с Давидом в Хевроне , ибо Давид отпустил его , и он ушел с миром .
у Иевосфея , сына Саулова , два было предводителя войска ; имя одного - Баана и имя другого - Рихав , сыновья Реммона Беерофянина , из потомков Вениаминовых , ибо и Беероф причислялся к Вениамину .
и принесли голову Иевосфея к Давиду в Хеврон и сказали царю : вот голова Иевосфея , сына Саула , врага твоего , который искал души твоей ; ныне Господь отмстил за господина моего царя Саулу и потомству его .
и приказал Давид слугам , и убили их , и отрубили им руки и ноги , и повесили их над прудом в Хевроне . а голову Иевосфея взяли и погребли во гробе Авенира , в Хевроне .
и вопросил Давид Господа , говоря : идти ли мне против Филистимлян ? предашь ли их в руки мои ? и сказал Господь Давиду : иди , ибо Я предам Филистимлян в руки твои .
и встал и пошел Давид и весь народ , бывший с ним из Ваала Иудина , чтобы перенести оттуда ковчег Божий , на котором нарицается имя Господа Саваофа , сидящего на херувимах .
и поставили ковчег Божий на новую колесницу и вывезли его из дома Аминадава , что на холме . сыновья же Аминадава , Оза и Ахио , вели новую колесницу .
и не захотел Давид везти ковчег Господень к себе , в город Давидов , а обратил его в дом Аведдара Гефянина .
и принесли ковчег Господень и поставили его на своем месте посредискинии , которую устроил для него Давид ; и принес Давид всесожжения пред Господом и жертвы мирные .
и сказал Давид Мелхоле : пред Господом , Который предпочел меня отцу твоему и всему дому его , утвердив меня вождем народа Господня , Израиля ; пред Господом играть и плясать буду ;
и теперь так скажи рабу Моему Давиду : так говорит Господь Саваоф : Явзял тебя от стада овец , чтобы ты был вождем народа Моего , Израиля ;
и был с тобою везде , куда ни ходил ты , и истребил всех врагов твоих пред лицем твоим , исделал имя твое великим , как имя великих на земле .
я буду ему отцом , и он будет Мне сыном ; и если он согрешит , Я накажу его жезлом мужей и ударами сынов человеческих ;
и ныне начни и благослови дом раба Твоего , чтоб он был вечно пред лицем Твоим , ибо Ты , Господи мой , Господи , возвестил это , и благословением Твоим соделаетсядом раба Твоего благословенным во веки .
у Сирийцев , и Моавитян , и аммонитян , и Филистимлян , и Амаликитян , и из отнятого уАдраазара , сына Реховова , царя Сувского .
и сказал царь : нет ли еще кого @-@ нибудь из дома Саулова ? я оказал бы ему милость Божию . и сказал сива царю : есть сын Ионафана , хромой ногами .
и сказал ему царь : где он ? и сказал сива царю : вот , он в доме Махира , сына Аммиэлова , в Лодеваре .
и увидели Аммонитяне , что они сделались ненавистными для Давида ; и послали Аммонитяне нанять Сирийцев из Беф @-@ Рехова и Сирийцев Сувы двадцать тысяч пеших , у царя Маахи тысячу человек и из Истова двенадцать тысяч человек .
и сказал Иоав : если сирийцы будут одолеватьменя , ты поможешь мне ; а если Аммонитяне тебя будут одолевать , я приду к тебе на помощь ;
Аммонитяне же , увидев , что сирийцы бегут , побежали от Авессы и ушли в город . и возвратился Иоав от аммонитян и пришел в Иерусалим .
когда все цари покорные Адраазару увидели , что они поражены Израильтянами , то заключили мир с Израильтянами и покорились им . а сирийцы боялись более помогать Аммонитянам .
и сказал Давид Урии : иди домой и омой ноги свои . и вышел Урия из дома царского , а вслед за ним понесли и царское кушанье .
и дал тебе дом господина твоего и жен господина твоего на лоно твое , и дал тебе дом Израилев и Иудин , и , если этого для тебя мало , прибавил бы тебе еще больше ;
так говорит Господь : вот , Я воздвигну на тебя зло из дома твоего , и возьму жен твоих пред глазами твоими , и отдам ближнему твоему , и будет он спать с женами твоими пред этим солнцем ;
тогда Давид встал с земли и умылся , и помазался , и переменил одежды свои , и пошел в дом Господень , и молился . возвратившись домой , потребовал , чтобы подали ему хлеба , и он ел .
и я , куда пойду я с моим бесчестием ? и ты , ты будешь одним из безумных в Израиле . ты поговори с царем ; он не откажет отдать меня тебе .
на ней была разноцветная одежда , ибо такие верхние одежды носили царские дочери @-@ девицы . и вывел ее слуга вон и запер за нею дверь .
когда они были еще на пути , дошел слух до Давида , что Авессалом умертвил всех царских сыновей , и не осталось ни одного из них .
мы умрем и будем как вода , вылитая на землю , которую нельзя собрать ; но Бог не желает погубить душу и помышляет , как бы не отвергнуть от Себя и отверженного .
и отвечал царь и сказал женщине : не скрой от меня , о чем я спрошу тебя . и сказала женщина : говори , господин мой царь .
чтобы притчею дать делу такой вид , раб твой Иоав научил меня ; но господин мой мудр , как мудр Ангел Божий , чтобызнать все , что на земле .
тогда Иоав пал лицем на землю и поклонился , и благословил царя и сказал : теперь знает раб твой , что обрел благоволение пред очами твоими , господин мой царь , так как царь сделал по слову раба своего .
по прошествии сорока лет царствования Давида , Авессалом сказал царю : пойду я и исполню обет мой , который я дал Господу , в Хевроне ;
вот и Садок , и все левиты с ним несли ковчег завета Божия из Вефары и поставили ковчег Божий ; Авиафар же стоял на возвышении , доколе весь народ не вышел из города .
и сказал царь Садоку : возврати ковчег Божий в город . если я обрету милость пред очами Господа , то Он возвратит меня и даст мне видеть его и жилище его .
а Давид пошел на гору Елеонскую , шел и плакал ; голова у него была покрыта ; он шел босой , и все люди , бывшие с ним , покрыли каждый голову свою , шли и плакали .
донесли Давиду и сказали : и Ахитофел в числе заговорщиков с Авессаломом . и сказал Давид : Господи ! разрушь совет Ахитофела .
но если возвратишься в город и скажешь Авессалому : " царь , я раб твой ; доселе я был рабом отца твоего , а теперь я - твой раб " : то ты расстроишь для меня совет Ахитофела .
и сказал царь : где сын господина твоего ? и отвечал сива царю : вот , он остался в Иерусалиме и говорит : теперь @-@ то дом Израилев возвратит мне царство отца моего .
и сказал царь Сиве : вот тебе все , что у Мемфивосфея . и отвечал сива , поклонившись : да обрету милость в глазах господина моего царя !
Господь обратил на тебя всю кровь дома Саулова , вместо которого ты воцарился , и предал Господь царство в руки Авессалома , сына твоего ; и вот , ты в беде , ибо ты - кровопийца .
и сказал Авесса , сын Саруин , царю : зачем злословит этот мертвый пес господина моего царя ? пойду я и сниму с него голову .
и сказал царь : что мне и вам , сыны Саруины ? пусть он злословит , ибо Господь повелел ему злословить Давида . кто же может сказать : зачем ты так делаешь ?
когда Хусий Архитянин , друг Давидов , пришел к Авессалому , то сказал Хусий Авессалому : да живет царь , да живет царь !
и сказал Хусий Авессалому : нет , кого избрал Господь и этот народ ивесь Израиль , с тем и я , и с ним останусь .
посему я советую : пусть соберется к тебе весь Израиль , от Дана до Вирсавии , во множестве , как песок при море , и ты сам пойдешь посреди его ;
и пришли рабы Авессалома к женщине в дом , и сказали : где Ахимаас и Ионафан ? и сказала им женщина : они перешли вброд реку . и искали они , и не нашли , и возвратились в Иерусалим .
когда они ушли , те вышли из колодезя , пошли и известили царя Давида и сказали Давиду : встаньте и поскорее перейдите воду ; ибо так и так советовал о вас Ахитофел .
когда Давид пришел в Маханаим , то Сови , сын Нааса , из РаввыАммонитской , и Махир , сын Аммиила , из Лодавара , и Верзеллий Галаадитянин из Роглима ,
и приказал царь Иоаву и Авессе и Еффею , говоря : сберегите мне отрока Авессалома . и все люди слышали , как приказывал царь всем начальникам об Авессаломе .
и сказал Иоав человеку , донесшему об этом : вот , ты видел ; зачем жеты не поверг его там на землю ? я дал бы тебе десять сиклей серебра и один пояс .
Иоав сказал : нечего мне медлить с тобою . и взял в руки три стрелы и вонзил их в сердце Авессалома , который был еще жив на дубе .
но Иоав сказал ему : не будешь ты сегодня добрым вестником ; известишь в другой день , а не сегодня , ибо умер сын царя .
сторож сказал : я вижу походку первого , похожую на походку Ахимааса , сына Садокова . и сказал царь : это человек хороший и идет с хорошею вестью .
и встал царь и сел у ворот , а всему народу возвестили , что царь сидит у ворот . и пришел весь народ пред лице царя ; Израильтяне же разбежались по своим шатрам .
когда переправили судно , чтобы перевезти дом царя и послужить ему , тогда Семей , сын Геры , пал пред царем , как только он перешел Иордан ,
ибо знает раб твой , что согрешил , и вот , ныне я пришел первый извсего дома Иосифова , чтобы выйти навстречу господину моему царю .
когда он вышел из Иерусалима навстречу царю , царь сказал ему : почему ты , Мемфивосфей , не пошел со мною ?
хотя весь дом отца моего был повинен смерти пред господином моим царем , но ты посадилраба твоего между ядущими за столом твоим ; какое же имею я право жаловаться еще пред царем ?
и вот , все Израильтяне пришли к царю и сказали царю : зачем братья наши , мужи иудины , похитили тебя и проводили царя в дом его и всех людей Давида с ним через Иордан ?
и подошел к ней Иоав , и сказала женщина : ты ли Иоав ? и сказал : я . Онасказала : Послушай слов рабы твоей . и сказал он : слушаю .
из его потомков Выдай нам семь человек , и мы повесим их пред Господом в Гиве Саула , избранного Господом . и сказал царь : я выдам .
и взял царь двух сыновей Рицпы , дочери Айя , которая родила Саулу Армона и Мемфивосфея , и пять сыновей Мелхолы , дочери Сауловой , которых она родила Адриэлу , сыну Верзеллия из Мехолы ,
было и другое сражение в Гобе ; тогда убил Елханан , сын Ягаре @-@ Оргима Вифлеемского , Голиафа Гефянина , у которого древко копья было , как навой у ткачей .
и воспел Давид песнь Господу в день , когда Господь избавил его от руки всех врагов его и от руки Саула , и сказал :
за ним Шамма , сын Аге , Гараритянин . когда Филистимляне собрались вФирию , где было поле , засеянное чечевицею , и народ побежал от Филистимлян ,
тогда трое этих храбрых пробились сквозь стан филистимский и почерпнули воды из колодезя Вифлеемского , что у ворот , и взяли и принесли Давиду . но он не захотел пить ее и вылил ее во славу Господа ,
и сказал : сохрани меня Господь , чтоб я сделал это ! не кровь ли это людей , ходивших с опасностью собственной жизни ? и не захотел пить ее . вот что сделали эти трое храбрых !
и Авесса , брат Иоава , сын Саруин , был главным из трех ; он убилкопьем своим триста человек и был в славе у тех троих .
Ванея , сын Иодая , мужа храброго , великий по делам , из Кавцеила ; он поразил двух сыновей Ариила Моавитского ; он же сошел и убил льва во РВЕ в снежное время ;
он же убил одного Египтянина человека видного ; в руке Египтянина было копье , а он пошел к нему с палкою и отнял копье из руки Египтянина , и убил его собственным его копьем :
и перешли они Иордан и остановились в Ароере , на правой стороне города , который среди долины Гадовой , к Иазеру ;
и подал Иоав список народной переписи царю ; и оказалось , что Израильтян было восемьсот тысяч мужей сильных , способных к войне , а Иудеян пятьсот тысяч .
и сказал Давид Господу , когда увидел Ангела , поражавшего народ , говоря : вот , я согрешил , я поступил беззаконно ; а эти овцы , что сделали они ? пусть же рука Твоя обратится на меня и на дом отца моего .
и сказал Орна : зачем пришел господин мой царь к рабу своему ? и сказал Давид : купить у тебя гумно для устроения жертвенника Господу , чтобы прекратилось поражение народа .
и сказал Орна Давиду : пусть возьмет и вознесет в жертвугосподин мой , царь , что ему угодно . вот волы для всесожжения и повозки и упряжь воловья на дрова .
отец же никогда не стеснял его вопросом : для чего ты это делаешь ? он жебыл очень красив и родился ему после Авессалома .
и заколол он множество волов , тельцов и овец , и пригласил всехсыновей царских и священника Авиафара , и военачальника Иоава ; Соломона же , раба твоего , не пригласил .
потом проводите его назад , и он придет и сядет на престоле моем ; онбудет царствовать вместо меня ; ему завещал я быть вождем Израиля и Иуды .
и пошли Садок священник и Нафан пророк и Ванея , сын Иодая , и Хелефеи и Фелефеи , и посадили Соломона на мула царя Давида , и повели его к Гиону .
еще он говорил , как пришел Ионафан , сын священника Авиафара . и сказал Адония : войди ; ты - честный человек и несешь добрую весть .
и послал царь с ним Садока священника и Нафана пророка , и Ванею , сына Иодая , и Хелефеев и Фелефеев , и они посадили его на мула царского ;
и донесли Соломону , говоря : вот , Адония боится царя Соломона , и вот , он держится за роги жертвенника , говоря : пусть поклянется мне теперь царь Соломон , что он не умертвит раба своего мечом .
и сказала : я имею к тебе одну небольшую просьбу , не откажи мне . и сказал ей царь : проси , мать моя ; я не откажу тебе .
и донесли царю Соломону , что Иоав убежал в скинию Господню и что он у жертвенника . и послал Соломон Ванею , сына Иодаева , говоря : пойди , Умертви его .
и пришел Ванея в скинию Господню и сказал ему : так сказал царь : выходи . и сказал тот : нет , я хочу умереть здесь . Ванея передал это царю , говоря : так сказал Иоав , и так отвечал мне .
царь сказал ему : сделай , как он сказал , и Умертви его и похорони его , и сними невинную кровь , пролитую Иоавом , с меняи с дома отца моего ;
да обратится кровь их на голову Иоава и на голову потомства его на веки , а Давиду и потомству его , и дому его и престолу его да будет мир на веки от Господа !
но через три года случилось , что у Семея двое рабов убежали кАнхусу , сыну Маахи , царю Гефскому . и сказали Семею , говоря : вот , рабы твои в Гефе .
и пробудился Соломон , и вот , это было сновидение . и пошел он в Иерусалим и стал пред ковчегом завета Господня , и принес всесожжения и совершил жертвы мирные , и сделал большой пир для всех слуг своих .
и сказала другая женщина : нет , мой сын живой , а твой сын мертвый . а та говорила ей : нет , твой сын мертвый , а мой живой . и говорили онитак пред царем .
и сказал царь : эта говорит : мой сын живой , а твой сын мертвый ; а та говорит : нет , твой сын мертвый , а мой сын живой .
Гевер , сын Урия , в земле Галаадской , в земле Сигона , царя Аморрейского , и ОГА , царя Васанского . он был приставник в этой земле .
и вот , я намерен построить дом имени Господа Бога моего , как сказал Господь отцу моему Давиду , говоря : " сын твой , которого Я посажу вместо тебя на престоле твоем , он построит дом имени Моему " ;
нижний ярус пристройки шириною был в пять локтей , средний шириною в шесть локтей , а третий шириною в семь локтей ; ибо вокруг храма извне сделаны были уступы , дабы пристройка не прикасалась к стенам храма .
когда строился храм , на строение употребляемы были обтесанные камни ; ни молота , ни тесла , ни всякого другого железного орудия не было слышно в храме при строении его .
вход в средний ярус был с правой стороны храма . по круглым лестницам всходили в средний ярус , а от среднего в третий .
и устроил в задней стороне храма , в двадцати локтях от края , стену , и обложил стены и потолок кедровыми досками , и устроил давир для Святаго @-@ святых .
и давир был длиною в двадцать локтей , шириною в двадцать локтей и вышиною в двадцать локтей ; он обложил его чистым золотом ; обложил также и кедровый жертвенник .
одно крыло херувима было в пять локтей и другое крыло херувима впять локтей ; десять локтей было от одного конца крыльев его до другого конца крыльевего .
а на одиннадцатом году , в месяце Буле , - это месяц восьмой , - он окончил храм со всеми принадлежностями его и по всем предначертаниям его ; строил его семь лет .
и притвор из столбов сделал он длиною в пятьдесят локтей , шириною втридцать локтей , и пред ними крыльцо , и столбы , и порог пред ними .
и на верху подставы круглое возвышение на поллоктя вышины ; и на верху подставы рукоятки ее и стенки ее из одной с нею массы .
и изваял он на дощечках ее рукоятки и на стенках ее херувимов , львов и пальмы , сколько где позволяло место , и вокруг развесистые венки .
и расставил подставы - пять на правой стороне храма и пять налевой стороне храма , а море поставил на правой стороне храма , на восточно @-@ южной стороне .
и сделал Хирам умывальницы и лопатки и чаши . и кончил Хирам всю работу , которую производил у царя Соломона для храма Господня :
и выдвинулись шесты так , что головки шестов видны были из святилищапред давиром , но не выказывались наружу ; они там и до сего дня .
и приготовил там место для ковчега , в котором завет Господа , заключенный Им с отцами нашими , когда Он вывел их из земли Египетской .
но призри на молитву раба Твоего и на прошение его , Господи Боже мой ; услышь воззвание и молитву , которою раб Твой умоляет Тебя ныне .
тогда услышь с неба и прости грех рабов Твоих и народа ТвоегоИзраиля , указав им добрый путь , по которому идти , и пошли дождь на землю Твою , которую Ты дал народу Твоему в наследие .
ты услышь с неба , с места обитания Твоего , и помилуй ; соделай и воздай каждому по путям его , как Ты усмотришь сердце его , ибо Ты один знаешь сердце всех сынов человеческих :
ибо Ты отделил их Себе в удел из всех народов земли , как Ты изрек чрез Моисея , раба Твоего , когда вывел отцов наших из Египта , Владыка Господи !
благословен Господь , Который дал покой народу Своему Израилю , какговорил ! не осталось неисполненным ни одного слова из всехблагих слов Его , которые Он изрек чрез раба Своего Моисея ;
и принес Соломон в мирную жертву , которую принес он Господу , двадцать две тысячи крупного скота и сто двадцать тысяч мелкого скота . так освятили храм Господу царь и все сыны Израилевы .
в восьмой день Соломон отпустил народ . и благословили царя и пошли в шатры свои , радуясь и веселясь в сердце о всем добром , что сделалГосподь рабу Своему Давиду и народу Своему Израилю .
на что Хирам , царь Тирский , доставлял Соломону дерева кедровые идерева кипарисовые и золото , по его желанию , - царь Соломон дал Хираму двадцать городов в земле Галилейской .
вот распоряжение о подати , которую наложил царь Соломон , чтобы построить храм Господень и дом свой , и Милло , и стену Иерусалимскую , Гацор , и Мегиддо , и Газер .
сынов же Израилевых Соломон не делал работниками , но они были его воинами , его слугами , его вельможами , его военачальниками и вождями его колесниц и его всадников .
и приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике , который он построил Господу , и курение нанем совершал пред Господом . и окончил он строение дома .
и пищу за столом его , и жилище рабов его , и стройность слуг его , и одежду их , и виночерпиев его , и всесожжения его , которые он приносил в храме Господнем . и не могла онаболее удержаться
и подарила она царю сто двадцать талантов золота и великоемножество благовоний и драгоценные камни ; никогда еще не приходило такого множества благовоний , какое подарила царица Савская царю Соломону .
во время старости Соломона жены его склонили сердце его к иным богам , и сердце его не было вполне предано Господу Богу своему , как сердце Давида , отца его .
отправившись из Мадиама , они пришли в Фаран и взяли с собою людей из Фарана и пришли в Египет к фараону , царю Египетскому. он дал ему дом , и назначил ему содержание , и дал ему землю .
когда Адер услышал , что Давид почил с отцами своими и что военачальник Иоав умер , то сказал фараону : Отпусти меня , я пойду в свою землю .
и сказал ему фараон : разве ты нуждаешься в чем у меня , что хочешь идти в свою землю ? он отвечал : нет , но отпусти меня .
в то время случилось Иеровоаму выйти из Иерусалима ; и встретил его на дороге пророк Ахия Силомлянин , и на нем была новая одежда . на поле их было толькодвое .
и сказал Иеровоаму : возьми себе десять частей , ибо так говорит Господь Бог Израилев : вот , Я исторгаю царство из руки Соломоновой и даю тебе десять колен ,
Ровоам , прибыв в Иерусалим , собрал из всего дома Иудина и из колена Вениаминова сто восемьдесят тысяч отборных воинов , дабы воевать с домом Израилевым для того , чтобы возвратить царство Ровоаму , сыну Соломонову .
и принес жертвы на жертвеннике , который он сделал в Вефиле , в пятнадцатый день восьмого месяца , месяца , который он произвольно назначил ; и установил праздник для сынов Израилевых , и подошел к жертвеннику , чтобы совершить курение .
в Вефиле жил один пророк @-@ старец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Вефиле ; и слова , какие он говорил царю , пересказали сыновья отцу своему .
потому что Давид делал угодное пред очами Господа и не отступал отвсего того , что Он заповедал ему , во все дни жизни своей , кроме поступка с Уриею Хеттеянином .
и даже мать свою Ану лишил звания царицы за то , чтоона сделала истукан Астарты ; и изрубил Аса истукан ее и сжег у потока Кедрона .
и внес он в дом Господень вещи , посвященные отцом его , и вещи , посвященные им : серебро и золото и сосуды .
и послушался Венадад царя Асы , и послал военачальников своих против городов Израильских , и поразил Аин и Дан и Авел @-@ Беф @-@ Мааху и весь Киннероф , по всей земле Неффалима .
царь же Аса созвал всех Иудеев , никого не исключая , и вынесли онииз Рамы камни и дерева , которые Вааса употреблял длястроения . и выстроил из них царь Аса Гиву Вениаминову и Мицпу .
за все грехи Ваасы и за грехи Илы , сына его , которые они сами делали и которыми вводили Израиля в грех , раздражая Господа Бога Израилева своими идолами .
и купил Амврий гору Семерон у Семира за два таланта серебра , и застроил гору , и назвал построенный им город Самариею , по имени Семира , владельца горы .
в его дни Ахиил Вефилянин построил Иерихон : на первенце своем Авираме он положил основание его и на младшем своем сыне Сегубе поставил ворота его , по слову Господа , которое Он изрек чрез Иисуса , сына Навина .
теперь пошли и собери ко мне всего Израиля на гору Кармил , и четыреста пятьдесят пророков Вааловых , и четыреста пророков дубравных , питающихся от стола Иезавели .
и призовите вы имя бога вашего , а я призову имя Господа Бога моего . тот Бог , Который даст ответ посредством огня , есть Бог . и отвечал весь народ и сказал : хорошо .
и сказал Илия пророкам Вааловым : выберите себе одного тельца и приготовьте вы прежде , ибо вас много ; и призовите имя бога вашего , но огня не подкладывайте .
и ниспал огонь Господень и пожрал всесожжение , и дрова , и камни , и прах , и поглотил воду , которая во РВЕ .
он сказал : возревновал я о Господе Боге Саваофе , ибо сыны Израилевы оставили завет Твой , разрушили Твои жертвенники и пророков Твоих убили мечом ; остался я один , но и моей души ищут , чтобы отнять ее .
и сказал Ахав : чрез кого ? он сказал : так говорит Господь : чрез слуг областных начальников . и сказал Ахав : кто начнет сражение ? он сказал : ты .
и подошел пророк к царю Израильскому и сказал ему : пойди , укрепись , и знай и смотри , что тебе делать , ибо по прошествии года царь Сирийский опять пойдет против тебя .
и сказал ему : за то , что ты не слушаешь гласа Господня , убьет тебялев , когда пойдешь от меня . он пошел от него , и лев , встретив его , убил его .
и сказал ему : так говорит Господь : за то , что ты выпустил из руктвоих человека , заклятого Мною , душа твоя будет вместо его души , народ твой вместо его народа .
и сделали мужи города его , старейшины и знатные , жившие в городе его , как приказала им Иезавель , так , как писано в письмах , которые она послала к ним .
когда услышал Ахав , что Навуфей был убит , встал Ахав , чтобы пойти в виноградник Навуфея Изреелитянина и взять его во владение .
царь Израильский и Иосафат , царь иудейский , сидели каждый наседалище своем , одетые в царские одежды , на площади у ворот Самарии , и все пророки пророчествовали пред ними .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень твои царские одежды . и переоделся царь Израильский и вступил в сражение .
начальники колесниц , увидев Иосафата , подумали : " верно это царьИзраильский " , и поворотили на него , чтобы сразиться с ним . и закричал Иосафат .
но сражение в тот день усилилось , и царь стоял на колеснице против Сириян , и вечером умер , и кровь из раны лилась в колесницу .
и обмыли колесницу на пруде Самарийском , и псы лизали кровь его , и омывали блудницы , по слову Господа , которое Он изрек .
прочие дела Ахава , все , что он делал , и дом из слоновой кости , который он построил , и все города , которые он строил , описаны в летописи царей Израильских .
тридцати пяти лет был Иосафат , когда воцарился , и двадцать пятьлет царствовал в Иерусалиме . имя матери его Азува , дочь Салаиля .
и отвечал Илия , и сказал пятидесятнику : если я человек Божий , то пусть сойдет огонь с неба и попалит тебя и твой пятидесяток . и сошел огонь с неба и попалил его и пятидесяток его .
и сказал Илия Елисею : останься здесь , ибо Господь посылает меня в Вефиль . но Елисей сказал : жив Господь и жива душа твоя ! не оставлю тебя . и пошли они в Вефиль .
и вышли сыны пророков , которые в Вефиле , к Елисею и сказали ему : знаешь ли , что сегодня Господь вознесет господина твоего над главою твоею ? он сказал : я также знаю , молчите .
и сказал ему Илия : Елисей , останься здесь , ибо Господь посылает меня в Иерихон . и сказал он : жив Господь и жива душа твоя ! не оставлю тебя . и пришли в Иерихон .
и подошли сыны пророков , которые в Иерихоне , к Елисею и сказали ему : знаешь ли , что сегодня Господь берет господина твоего и вознесет над главою твоею ? он сказал : я также знаю , молчите .
и сказал ему Илия : останься здесь , ибо Господь посылает меня к Иордану . и сказал он : жив Господь и жива душа твоя ! не оставлю тебя . и пошли оба .
когда они перешли , Илия сказал Елисею : проси , что сделать тебе , прежде нежели я буду взят от тебя . и сказал Елисей : дух , который в тебе , пусть будет на мне вдвойне .
Елисей же смотрел и воскликнул : отец мой , отец мой , колесница Израиля и конница его ! и не видел его более . и схватил он одежды свои и разодрал их на две части .
и увидели его сыны пророков , которые в Иерихоне , издали , и сказали : опочил дух Илии на Елисее . и пошли навстречу ему , и поклонились ему до земли ,
и пошел царь Израильский , и царь иудейский , и царь Едомский , и шли они обходом семь дней , и не было воды для войска и дляскота , который шел за ними .
и сказал Иосафат : нет ли здесь пророка Господня , чтобы нам вопросить Господа чрез него ? и отвечал один из слуг царя Израильского и сказал : здесь Елисей , сын Сафатов , который подавал воду на руки Илии .
ибо так говорит Господь : не увидите ветра и не увидите дождя , а долина сия наполнится водою , которую будете пить вы и мелкий и крупный скот ваш ;
и увидел царь Моавитский , что битва одолевает его , и взял с собою семьсот человек , владеющих мечом , чтобы пробиться к царю Едомскому ; но не могли .
Гиезий пошел впереди их и положил жезл на лице ребенка . но не было ни голоса , ни ответа . и вышел навстречу ему , и донес ему , и сказал : не пробуждается ребенок .
и поднялся и лег над ребенком , и приложил свои уста к его устам , и свои глаза к его глазам , и свои ладони к его ладоням , и простерся на нем , и согрелось тело ребенка .
Елисей же возвратился в Галгал . и был голод в земле той , и сыны пророков сидели пред ним . и сказал он слуге своему : поставь большой котел и свари похлебку для сынов пророческих .
и сказал царь Сирийский Нееману : пойди , сходи , а я пошлю письмо к царю Израильскому . он пошел и взял с собою десять талантов серебра и шесть тысяч сиклей золота , и десять перемен одежд ;
когда услышал Елисей , человек Божий , что царь Израильский разодрал одежды свои , то послал сказать царю : для чего ты разодрал одежды свои ? пусть он придет ко мне , и узнает , что есть пророк в Израиле .
и разгневался Нееман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призовет имя Господа Бога своего , и возложит руку свою на то место и снимет проказу ;
и пошел он и окунулся в Иордане семь раз , по слову человека Божия , и обновилось тело его , как тело малого ребенка , и очистился .
и сказал человек Божий : где он упал ? он указал емуместо . и отрубил он кусок дерева и бросил туда , и всплыл топор .
и встревожилось сердце царя Сирийского по сему случаю , и призвалон рабов своих и сказал им : скажите мне , кто из наших в сношении с царем Израильским ?
поутру служитель человека Божия встал и вышел ; и вот , войско вокруг города , и кони и колесницы . и сказал ему слуга его : увы ! господин мой , что нам делать ?
еще говорил он с ними , и вот посланный приходит к нему , и сказал : вот какое бедствие от Господа ! чего мне впредь ждать от Господа ?
и встали в сумерки , чтобы пойти в стан Сирийский . и пришли к краю стана Сирийского , и вот , нет там ни одного человека .
и царь поставил того сановника , на руку которого опирался , у ворот ; и растоптал его народ в воротах , и он умер , как сказал человек Божий , который говорил , когда приходил к нему царь .
а на другой день он взял одеяло , намочил его водою , и положил на лице его , и он умер . и воцарился Азаил вместо него .
и ходил путем царей Израильских , как поступал дом Ахавов , потому что дочь Ахава была женою его , и делал неугодное в очах Господних .
и ты истребишь дом Ахава , господина твоего , чтобы Мне отмстить за кровь рабов Моих пророков и за кровь всех рабов Господних , павших от руки Иезавели ;
и сказал он : выбросьте ее . и выбросили ее . и брызнула кровь ее на стену и на коней , и растоптали ее .
и возвратились , и донесли ему . и сказал он : таково было слово Господа , которое Он изрек чрез раба Своего Илию Фесвитянина , сказав : на полеИзреельском съедят псы тело Иезавели ,
и пришел посланный , и донес ему , и сказал : принесли головы сыновей царских . и сказал он : разложите их на две груды у входа в ворота , до утра .
поутру он вышел , и стал , и сказал всему народу : вы невиновны . вот я восстал против государя моего и умертвил его , а их всех кто убил ?
в седьмой год послал Иодай , и взял сотниковиз телохранителей и Скороходов , и привел их к себе в дом Господень , и сделал с ними договор , и взял с них клятву в доме Господнем , и показал им царского сына .
и стали скороходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жертвенника и у дома , вокруг царя .
и вывел он царского сына , и возложил на него царский венец и украшения , и воцарили его , и помазали его , и рукоплескали и восклицали : да живет царь !
то царь Иоас позвал священника Иодая и священников и сказал им : почему вы не исправляете повреждений в храме ? не берите же отныне серебра у знакомых своих , а на починку повреждений в храме отдайте его .
но не сделано было для дома Господня серебряных блюд , ножей , чаш для окропления , труб , всяких сосудов золотых и сосудов серебряных из серебра , приносимого в дом Господень ,
и возгорелся гнев Господа на Израиля , и Он предавал их в руку Азаила , царя Сирийского , и в руку Венадада , сына Азаилова , во все дни .
и делал неугодное в очах Господних ; не отставал от всех греховИеровоама , сына Наватова , который ввел Израиля в грех , но ходил в них .
прочее об Иоасе и обо всем , что он сделал , и о мужественных подвигахего , как он воевал с Амасиею , царем Иудейским , написано в летописи царей Израильских .
Елисей заболел болезнью , от которой потом и умер . и пришелк нему Иоас , царь Израильский , и плакал над ним , и говорил : отец мой ! отецмой ! колесница Израиля и конница его !
и взял назад Иоас , сын Иоахаза , из руки Венадада , сына Азаила , города , которые он взял войною из руки отца его Иоахаза . три раза разбил его Иоас и возвратил города Израилевы .
ты поразил Идумеян , и возгордилось сердце твое . Величайся и сиди у себя дома . к чему тебе затевать ссору на свою беду ? Падешь ты и Иуда с тобою .
и Амасию , царя Иудейского , сына Иоаса , сына Охозиина , захватил Иоас , царь Израильский , в Вефсамисе , и пошел в Иерусалим и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угольных на четыресталоктей .
и взял все золото и серебро , и все сосуды , какие нашлись в домеГосподнем и в сокровищницах царского дома , и заложников , и возвратился в Самарию .
прочее об Иоасе , что он сделал , и о мужественных подвигах его , и какон воевал с Амасиею , царем Иудейским , написано в летописи царей Израильских .
и поразил Господь царя , и был он прокаженным до дня смерти своейи жил в отдельном доме . и Иофам , сын царя , начальствовал над дворцом и управлял народом земли .
он делал неугодное в очах Господних , как делали отцы его : не отставал от грехов Иеровоама , сына Наватова , который ввел Израиля в грех .
таково было слово Господа , которое он изрек Ииую , сказав : сыновьятвои до четвертого рода будут сидеть на престоле Израилевом . и сбылосьтак .
и разложил Менаим это серебро на Израильтян , на всех людей богатых , по пятидесяти сиклей серебра на каждого человека , чтобы отдать царю Ассирийскому . Ипошел назад царь ассирийский и не остался там в земле .
и делал он неугодное в очах Господних ; не отставал от греховИеровоама , сына Наватова , который ввел Израиля в грех .
и делал он неугодное в очах Господних : не отставал от греховИеровоама , сына Наватова , который ввел Израиля в грех .
и послал Ахаз послов к Феглаффелласару , царю Ассирийскому , сказать : раб твой и сын твой я ; приди и защити меня от руки царя Сирийского и от руки царя Израильского , восставших на меня .
когда стали грешить сыны Израилевы пред ГосподомБогом своим , Который вывел их из земли Египетской , из @-@ под руки фараона , царя Египетского , и стали чтить богов иных ,
израильтяне отторглись от дома Давидова и воцарили Иеровоама , сына Наватова ; и отклонил Иеровоам Израильтян от Господа , и вовлек их в великий грех .
двадцати пяти лет был он , когда воцарился , и двадцать девять летцарствовал в Иерусалиме ; имя матери его Ави , дочь Захарии .
он отменил высоты , разбил статуи , срубил дубраву и истребил медного змея , которого сделал Моисей , потому что до самых тех дней сыны Израилевы кадили ему и называли его Нехуштан .
в то время снял Езекия золото с дверей дома Господня и с дверных столбов , которые позолотил Езекия , царь иудейский , и отдал его царю Ассирийскому .
и звали они царя . и вышел к ним Елиаким , сын Хелкиин , начальникдворца , и Севна писец , и Иоах , сын Асафов , дееписатель .
и сказал Елиаким , сын Хелкиин , и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что понимаем мы , а не говори с нами по @-@ иудейски вслух народа , который на стене .
и встал Рабсак и возгласил громким голосом по @-@ иудейски , и говорил , и сказал : слушайте слово царя великого , царяАссирийского !
не слушайте Езекии . ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
и пришел Елиаким , сын Хелкиин , начальник дворца , и Севна писец и Иоах , сын Асафов , дееписатель , к Езекии в разодранных одеждах , и пересказали ему слова Рабсаковы .
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к Исаии пророку , сыну Амосову .
и они сказали ему : так говорит Езекия : день скорби и наказания ипосрамления - день сей ; ибо дошли младенцы до отверстия утробы матерней , асилы нет родить .
и сказал им Исаия : так скажите господину вашему : так говорит Господь : не бойся слов , которые ты слышал , которыми поносили Меня слуги царя ассирийского .
вот Я пошлю в него дух , и он услышит весть , и возвратится в землю свою , и Я поражу его мечом в земле его .
и ныне , Господи Боже наш , спаси нас от руки его , и узнают все царства земли , что Ты , Господи , Бог один .
и жители их сделались маломощны , трепещут и остаются в стыде . они стали как трава на поле и нежная зелень , как порост на кровлях и опаленный хлеб , прежде нежели выколосился .
и вот тебе , Езекия , знамение : ешьте в этот год выросшее от упавшего зерна , и в другой год - самородное , а на третий год сейте и жните , и садите виноградные сады и ешьте плоды их .
и прибавлю ко дням твоим пятнадцать лет , и от руки царя ассирийского спасу тебя и город сей , и защищу город сей ради Себя и ради Давида , раба Моего .
из сынов твоих , которые произойдут от тебя , которых ты родишь , возьмут , и будут ониевнухами во дворце царя Вавилонского .
и сказал Езекия Исаии : благо слово Господне , которое ты изрек . и продолжал : да будет мир и благосостояние во дни мои !
и провел сына своего чрез огонь , и гадал , и ворожил , и завел вызывателей мертвецов и волшебников ; много сделал неугодного в очах Господа , чтобы прогневать Его .
прочее о Манассии и обо всем , что он сделал , и о грехах его , в чем он согрешил , написано в летописи царей Иудейских .
и делал он угодное в очах Господних , и ходил во всем путем Давида , отца своего , и не уклонялся ни направо , ни налево .
и сказал Хелкия первосвященник Шафану писцу : книгу закона я нашел в доме Господнем . и подал Хелкия книгу Шафану , и он читал ее .
так говорит Господь : наведу зло на место сие и на жителей его , - все слова книги , которую читал царь иудейский .
за то , что оставили Меня , и кадят другим богам , чтобы раздражать Менявсеми делами рук своих , воспылал гнев Мой на место сие , и не погаснет .
и взглянул Иосия и увидел могилы , которые были там на горе , и послал и взял кости из могил , и сжег на жертвеннике , и осквернил его по слову Господню , которое провозгласил человек Божий , предрекшийсобытия сии .
потому что не была совершена такая пасха от дней судей , которые судили Израиля , и во все дни царей Израильских и царей Иудейских ;
и задержал его фараон Нехао в Ривле , в земле Емафской , чтобы он не царствовал в Иерусалиме , - и наложил пени на землю сто талантов серебра и талантов золота .
и посылал на него Господь полчища Халдеев , и полчища Сириян , и полчища Моавитян , и полчища аммонитян , - посылал их на Иуду , чтобы погубить егопо слову Господа , которое Он изрек чрез рабов Своих пророков .
царь Египетский не выходил более из земли своей , потому что взял царь Вавилонский все , от потока Египетского до реки Евфрата , что принадлежало царюЕгипетскому .
и переселил он Иехонию в Вавилон ; и мать царя , и жен царя , и евнухов его , и сильных земли отвел на поселение из Иерусалима в Вавилон .
в девятый год царствования своего , в десятый месяц , в десятый день месяца , пришел Навуходоносор , царь Вавилонский , со всем войском своим к Иерусалиму , и осадил его , и устроил вокруг него вал .
восемнадцать локтей вышины в одном столбе ; венец на нем медный , а вышина венца три локтя , и сетка и гранатовые яблоки вокруг венца - все из меди . то же и на другом столбе с сеткою .
но в седьмой месяц пришел Исмаил , сын Нефании , сына Елишамы , из племени царского , с десятью человеками , и поразил Годолию , и он умер , и Иудеев и Халдеев , которые были с ним в Массифе .
сыновья Хеттуры , наложницы Авраамовой : она родила Зимрана , Иокшана , Медана , Мадиана , Ишбака и Шуаха . сыновья Иокшана : Шева и Дедан .
и умер Баал @-@ Ханан , и воцарился по нем Гадар ; имя городу его Пау ; имя жене его Мегетавеель , дочь Матреда , дочь Мезагава .
но Гессуряне и Сирияне взяли у них селения Иаира , Кенаф и зависящие от него города , - шестьдесят городов . все эти города сыновей Махира , отца Галаадова .
братьев их с семействами их было семь : Михаил , Мешуллам , Шева , Иорай , Иаакан , Зия и Евер .
сыновьям Гирсона по племенам их , от колена Иссахарова , и от колена Асирова , и отколена Неффалимова , и от колена Манассиина в Васане , дано тринадцать городов .
все эти сыновья Асира , главы поколений , люди отборные , воинственные , главные начальники . записано у них в родословных списках в войске , для войны , по счету двадцать шесть тысяч человек .
сыновья Улама были люди воинственные , стрелявшие из лука , имевшие много сыновей и внуков : сто пятьдесят . все они от сынов Вениамина .
и Адаия , сын Иерохама , сын Пашхура , сын Малхии ; и Маасай , сын Адиела , сын Иахзера , сын Мешуллама , сын Мешиллемифа , сын Иммера ;
и Овадия , сын Шемаии , сын Галала , сын Идифуна , и Берехия , сын Асы , сын Елканы , живший в селениях Нетофафских .
и вчера , и третьего дня , когда еще Саул был царем , ты выводил и вводил Израиля , и Господь Бог твой сказал тебе : " ты будешь пасти народ Мой , Израиля и ты будешь вождем народа Моего Израиля " .
он был с Давидом в Фасдамиме , куда Филистимляне собрались на войну . там часть поля была засеяна ячменем , и народ побежал от Филистимлян ;
тогда эти трое пробились сквозь стан Филистимскийи почерпнули воды из колодезя Вифлеемского , что у ворот , и взяли , и принесли Давиду . но Давид не захотел пить ее и вылил ее во славу Господа ,
Ванея , сын Иодая , мужа храброго , великий по делам , из Кавцеила : он поразил двух Ариилов Моавитских ; он же сошел и убил льва во РВЕ , в снежное время ;
когда он возвращался в Секелаг , тогда перешли к нему из Манассиян : Аднах , Иозавад , Иедиаел , Михаил , Иозавад , Елигу и Цилльфай , тысяченачальники у Манассиян .
из сынов Иссахаровых пришли люди разумные , которые знали , что когда надлежало делать Израилю , - их было двести главных , и все братья их следовали слову их ;
все эти воины , в строю , от полного сердца пришли в Хеврон воцарить Давида над всем Израилем . да и все прочие Израильтяне были единодушны , чтобы воцарить Давида .
и пошел Давид и весь Израиль в Кириаф @-@ Иарим , что в Иудее , чтобы перенести оттуда ковчег Бога , Господа , седящего на Херувимах , на котором нарицается имя Его .
и приказал Давид начальникам левитов поставить братьев своих певцов с музыкальными орудиями , с псалтирями и цитрами и кимвалами , чтобы они громко возвещали глас радования .
и с ними братьев их второстепенных : Захарию , Бена , Иаазиила , Шемирамофа , Иехиила , Унния , Елиава , Ванею , Маасея , Маттафию , Елифлеуя , Микнея и Овед @-@ Едома и Иеиела , привратников .
Шевания , Иосафат , Нафанаил , Амасай , Захария , Ванея и Елиезер , священники , трубили трубами пред ковчегом Божиим . Овед @-@ Едом и Иехия были придверниками у ковчега .
Давид был одет в виссонную одежду , а такжеи все левиты , несшие ковчег , и певцы , и Хенания начальник музыкантови певцов . на Давиде же был еще льняной ефод .
когда ковчег завета Господня входил в город Давидов , Мелхола , дочь Саулова , смотрела в окно и , увидев царя Давида , скачущего и веселящегося , уничижила его в сердце своем .
Асафа главным , вторым по нем Захарию , Иеиела , Шемирамофа , Иехиила , Маттафию , Елиава , и Ванею , Овед @-@ Едома и Иеиела с псалтирями и цитрами , и Асафа дляигры на кимвалах ,
для возношения всесожжений Господу на жертвеннике всесожжения постоянно , утром и вечером , и для всего , что написано в законе Господа , который Он заповедал Израилю ;
и с ними Емана и Идифуна и прочих избранных , которые назначены поименно , чтобы славить Господа , ибо навек милость Его .
и был с тобою везде , куда ты ни ходил , и истребил всех врагов твоих пред лицем твоим , исделал имя твое , как имя великих на земле ;
и посвятил их царь Давид Господу вместе с серебром и золотом , которое он взял от всех народов : от Идумеян , Моавитян , аммонитян , Филистимлян и от Амаликитян .
Аммонитяне же , увидев , что Сирияне бегут , и сами побежали от Авессы , брата его , и ушли в город . и пришел Иоав в Иерусалим .
а народ , который был в нем , вывел и умерщвлял их пилами , железными молотилами и секирами . так поступил Давид со всеми городами аммонитян , и возвратился Давид и весь народ в Иерусалим .
и сказал Давид Иоаву и начальствующим в народе : пойдите исчислите Израильтян , от Вирсавии до Дана , и представьте мне , чтоб я знал число их .
и подал Иоав Давиду список народной переписи , и было всех Израильтян тысяча тысяч , и сто тысяч мужей , обнажающих меч , и Иудеев - четыреста семьдесят тысяч , обнажающих меч .
и поднял Давид глаза свои , и увидел Ангела Господня , стоящего между землею и небом , с обнаженным в руке его мечом , простертым на Иерусалим ; и пал Давид и старейшины , покрытые вретищем , на лица свои .
и сказал Давид Орне : отдай мне место под гумном , я построю на нем жертвенник Господу ; за настоящую цену отдай мне его , чтобы прекратилось истребление народа .
и сказал Орна Давиду : возьми себе ; пусть делает господин мой царь что ему угодно ; вот я отдаю и волов на всесожжение , и молотильные орудия на дрова , и пшеницу на приношение ; все это отдаюдаром .
вот , у тебя родится сын : он будет человек мирный ; Я дам ему покой от всех врагов его кругом : посему имя ему будет Соломон . и мир и покой дам Израилю во дни его .
не с вами ли Господь Бог наш , давший вам покой со всех сторон ? потому что Он предал в руки мои жителей земли , и покорилась земля пред Господом и пред народом Его .
и при всех всесожжениях , возносимых Господу в субботы , в новомесячия и в праздникипо числу , как предписано о них , - постоянно пред лицем Господа ,
от Идифуна сыновья Идифуна : Гедалия , Цери , Исаия , Семей , Хашавия и Маттафия , шестеро , под руководством отца своего Идифуна , игравшего на цитре во славу и хвалу Господа .
и все , что посвятил Самуил пророк , и Саул , сын Киса , и Авенир , сын Нира , и Иоав , сын Саруи , все посвященное было на руках уШеломифа и братьев его .
из племени Хевронова : Хашавия и братья его , люди мужественные , тысяча семьсот , имели надзор над Израилем по эту сторону Иордана к западу , по всяким делам служения Господня и по службе царской .
над сокровищами царскими был Азмавеф , сын Адиилов , а над запасами в поле , в городах , и в селах и в башнях - Ионафан , сын Уззии ;
и отдал Давид Соломону , сыну своему , чертеж притвора и домов его , и кладовых его , и горниц его , и внутренних покоев его , и дома для ковчега ,
золотых вещей , с означением веса , для всякого из служебных сосудов , всех вещей серебряных , с означением веса , для всякого из сосудов служебных .
и дал золота для светильников и золотых лампад их , с означением веса каждого из светильников и лампад его , также светильников серебряных , с означением веса каждого из светильников и лампад его , смотря по служебному назначению каждого светильника ;
твое , Господи , величие , и могущество , и слава , и победа и великолепие , и все , что на небе и на земле , Твое : твое , Господи , царство , и Ты превыше всего , как Владычествующий .
и сказал Давид всему собранию : благословите Господа Бога нашего . -И благословило все собрание Господа Бога отцов своих , и пало , и поклонилось Господу и царю .
и принесли Господу жертвы , и вознесли всесожжения Господу , надругой после сего день : тысячу тельцов , тысячу овнов , тысячу агнцев с их возлияниями , и множество жертв от всего Израиля .
и приказал Соломон собраться всему Израилю : тысяченачальникам и стоначальникам , и судьям , и всем начальствующим во всем Израиле - главам поколений .
и пошли Соломон и все собрание с ним на высоту , что в Гаваоне , ибо там была Божия скиния собрания , которую устроил Моисей , раб Господень , в пустыне .
премудрость и знание дается тебе , а богатство и имение и славу Я дам тебе такие , подобных которым не бывало у царей прежде тебя и не будет после тебя .
и еще сказал Хирам : благословен Господь Бог Израилев , создавший небо и землю , давший царю Давиду сына мудрого , имеющего смысл и разум , который намерен строить дом Господу и домцарский для себя .
и сделал он из них семьдесят тысяч носильщиков и восемьдесят тысяч каменосеков на горах и три тысячи шестьсот надзирателей , чтобы они побуждали народ к работе .
и вот основание , положенное Соломоном при строении дома Божия : длина его шестьдесят локтей , по прежней мере , а ширина двадцать локтей ;
и сделал Святое Святых : длина его по широте дома в двадцать локтей , и ширина его в двадцать локтей ; и покрыл его лучшим золотом на шестьсот талантов .
и литые подобия волов стояли под ним кругом со всех сторон ; на десять локтей окружали море кругом два ряда волов , вылитых одним литьем с ним .
и ножи , и кропильницы , и чаши , и лотки из золота самого чистого , и двери храма , - двери его внутренние во Святое Святых , и двери храма во святилище , - из золота .
услышь моления раба Твоего и народа Твоего Израиля , какими они будут молиться на месте сем ; услышь с места обитания Твоего , с небес , услышь и помилуй !
тогда Ты услышь с неба и прости грех рабов Твоих и народа ТвоегоИзраиля , указав им добрый путь , по которому идти им , и пошли дождь на землю Твою , которую Ты дал народу Твоему в наследие .
и все сыны Израилевы , видя , как сошел огонь и слава Господня на дом , пали лицем на землю , на помост , и поклонились , и славословили Господа , ибо Он благ , ибо вовек милость Его .
освятил Соломон и внутреннюю часть двора , которая пред домом Господним : ибо принес там всесожжения и тук мирных жертв , так как жертвенник медный , сделанный Соломоном , не мог вмещать всесожжения и хлебного приношения , и туков .
и в двадцать третий день седьмого месяца царь отпустил народ в шатры их , радующийся и веселящийся в сердце о благе , какое сделал Господь Давиду и Соломону и Израилю , народу Своему .
и окончил Соломон дом Господень и дом царский ; и все , что предположил Соломон в сердце своем сделать в доме Господнем и в доме своем , совершил он успешно .
и явился Господь Соломону ночью и сказал ему : я услышал молитву твою и избрал Себе место сие в дом жертвоприношения .
то Я истреблю Израиля с лица земли Моей , которую Я дал им , и храм сей , который Я освятил имени Моему , отвергну от лица Моего и сделаю его притчею и посмешищем у всех народов .
и о храме сем высоком всякий , проходящий мимо него , ужаснется и скажет : за что поступил так Господь с землею Сею и с храмом сим ?
детей их , оставшихся после них на земле , которых не истребили сыныИзраилевы , - сделал Соломон оброчными до сего дня .
чтобы по уставу каждого дня приносить всесожжения , по заповеди Моисеевой , в субботы , и в новомесячия , и в праздники три раза в год : в праздник опресноков , и в праздник седмиц , и в праздник кущей .
и прислал ему Хирам чрез слуг своих корабли и рабов , знающих море , и отправились они с слугами Соломоновыми в Офир , и добыли оттуда четыреста пятьдесят талантов золота , и привезли царю Соломону .
и все сосуды для питья у царя Соломона были из золота , и все сосуды в домеиз Ливанского дерева были из золота отборного ; серебро во дни Соломона вменялось ни во что ,
когда услышал о сем Иеровоам , сын Наватов , - он находился в Египте , куда убежал от царя Соломона , - то возвратился Иеровоам из Египта .
и сказал им : что вы посоветуете мне отвечать народу сему , говорившему мне так : облегчи иго , которое наложил на нас отец твой ?
так говорит Господь : не ходите и не начинайте войны с братьями вашими ; возвратитесь каждый в дом свой , ибо Мною сделано это . они послушались слов Господних и возвратились из похода против Иеровоама .
тогда Самей пророк пришел к Ровоаму и князьям Иудеи , которые собрались в Иерусалим , спасаясь от Сусакима , и сказал им : так говорит Господь : вы оставили Меня , за то и Я оставляю вас в руки Сусакиму .
когда увидел Господь , что они смирились , тогда было слово Господне к Самею , и сказано : они смирились ; не истреблю их и вскоре дам имизбавление , и не прольется гнев Мой на Иерусалим рукою Сусакима ;
и пришел Сусаким , царь Египетский , в Иерусалим и взял сокровища дома Господня и сокровища дома царского ; все взял он , взял и щиты золотые , которые сделал Соломон .
деяния Ровоамовы , первые и последние , описаны в записях Самеяпророка и Адды прозорливца при родословиях . и были войны у Ровоама с Иеровоамом во вседни .
и ныне вы думаете устоять против царства Господня в руке сынов Давидовых , потому что вас великое множество , и у вас золотые тельцы , которых Иеровоам сделал вам богами .
и было у Асы военной силы : вооруженных щитом и копьем из колена Иудина триста тысяч , и из колена Вениаминова вооруженных щитом и стрелявших из лука двести восемьдесят тысяч , людей храбрых .
в то время пришел Ананий прозорливец к Асе , царю Иудейскому , и сказал ему : так как ты понадеялся на царя Сирийского и не уповал на Господа Бога твоего , потому и спаслось войско царя Сирийского от руки твоей .
и собрал царь Израильский пророков четыреста человек и сказал им : идти ли нам на Рамоф Галаадский войною , или удержаться ? они сказали : иди , и Бог предаст его в руку царя .
посланный , который пошел позвать Михея , говорил ему : вот , пророки единогласно предрекают доброе царю ; пусть бы и твое слово было такое же , как каждого изних : Изреки и ты доброе .
и сказал Господь : кто увлек бы Ахава , царя Израильского , чтобы онпошел и пал в Рамофе Галаадском ? и один говорил так , другой говорил иначе .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень свои царские одежды . и переоделся царь Израильский , и вступили в сражение .
и когда увидели Иосафата начальники колесниц , то подумали : это царь Израильский , - и окружили его , чтобы сразиться с ним . но Иосафат закричал , и Господь помог ему , и отвел их Бог от него .
между тем один человек случайно натянул лук свой , и ранил царя Израильского сквозь швы лат . и сказал он вознице : повороти назад , и вези меня от войска , ибо я ранен .
и сказал : Господи Боже отцов наших ! не Ты ли Бог на небе ? и Ты владычествуешь над всеми царствами народов , и в Твоей руке сила и крепость , и никто не устоит противТебя !
и сказал он : слушайте , все Иудеи и жители Иерусалима и царь Иосафат ! так говорит Господь к вам : не бойтесь и не ужасайтесь множества сего великого , ибо не ваша война , а Божия .
и совещался он с народом , и поставил певцов Господу , чтобы они вблаголепии святыни , выступая впереди вооруженных , славословили и говорили : славьте Господа , ибо вовек милость Его !
а в четвертый день собрались на долину благословения , так как там они благословили Господа . посему и называют то место долиною благословения до сего дня .
Однакоже не хотел Господь погубить дома Давидова ради завета , которыйзаключил с Давидом , и потому что обещал дать ему светильник и сыновьямего на все времена .
а пошел путем царей Израильских и ввел в блужение Иудею и жителей Иерусалима , как вводил в блужение дом Ахавов , еще же и братьев твоих , дом отца твоего , которые лучше тебя , ты умертвил ,
тридцати двух лет был он , когда воцарился , и восемь лет царствовал в Иерусалиме , и отошел неоплаканный , и похоронили его в городе Давидовом , но не в царских гробницах .
и заключило все собрание союз в доме Божием с царем . и сказал им Иодай : вот сын царя должен быть царем , как изрек Господь о сыновьях Давидовых .
и никто пусть не входит в дом Господень , кроме священников и служащих из левитов . они могут войти , потому что освящены ; весь же народ пусть стоит на страже Господней .
и поставил весь народ , каждого с оружием его в руке его , от правой стороны храма до левой стороны храма , у жертвенника и у дома , вокруг царя .
и вывели сына царя , и возложили на него венец и украшения , ипоставили его царем ; и помазали его Иодай и сыновья егои сказали : да живет царь !
но человек Божий пришел к нему и сказал : царь ! пусть не идет с тобою войско Израильское , потому что нет Господа с Израильтянами , со всеми сынами Ефрема .
и десять тысяч живых взяли сыны иудины в плен , и привели их на вершину скалы , и низринули их с вершины скалы , и все они разбились совершенно .
войско же , которое Амасия отослал обратно , чтоб ононе ходило с ним на войну , рассыпалось по городам Иудеи от Самарии до Вефорона и перебило в них три тысячи , и награбило множество добычи .
и воспылал гнев Господа на Амасию , и послал Он к нему пророка , итот сказал ему : зачем ты прибегаешь к богам народа сего , которые не избавили народа своего от руки твоей ?
и посоветовался Амасия , царь иудейский , и послал к Иоасу , сыну Иоахаза , сына Ииуева , царю Израильскому , сказать : выходи , повидаемся лично .
ты говоришь : вот я побил Идумеян , - и вознеслось сердце твое дотщеславия . сиди лучше у себя дома . к чему тебе затевать опасное дело ? Падешь ты и Иудея с тобою .
и взял все золото и серебро , и все сосуды , находившиеся в доме Божием уОвед @-@ Едома , и сокровища дома царского , и заложников , и возвратился в Самарию .
и он вышел и сразился с Филистимлянами , и разрушил стены Гефа и стены Иавнеи и стены Азота ; и построил города в области Азотскойи у Филистимлян .
было у Озии и войско , выходившее на войну отрядами , по счету в списке их , составленном рукою Иеиела писца и Маасеи надзирателя , под предводительством Ханании , одного из главных сановников царских .
и взглянул на него Азария первосвященник и все священники ; и вот у него проказа на челе его . и понуждали его выйти оттуда , да и сам он спешилудалиться , так как поразил его Господь .
и был царь Озия прокаженным до дня смерти своей , и жил в отдельном доме и отлучен был от дома Господня . а Иоафам , сын его , начальствовал над домом царским и управлял народом земли .
и почил Озия с отцами своими , и похоронили его с отцами его на полецарских гробниц , ибо говорили : он прокаженный . и воцарился Иоафам , сын его , вместо него .
и он совершал курения на долине сынов Еннома , ипроводил сыновей своих через огонь , подражая мерзостям народов , которых изгнал Господь пред лицем сынов Израилевых ;
и теперь вы думаете поработить сынов Иуды и Иерусалима в рабы ирабыни себе . а разве на самих вас нет вины пред Господом Богом вашим ?
и встали некоторые из начальников сынов Ефремовых : Азария , сынИегоханана , Берехия , сын Мешиллемофа , и Езекия , сын Шаллума , и Амаса , сын Хадлая , против шедших с войны ,
и сказал им : послушайте меня , левиты ! ныне освятитесь сами и освятите дом Господа Бога отцов ваших , и выбросьте нечистоту из святилища .
ибо отцы наши поступали беззаконно , и делали неугодное в очах Господа Бога нашего , и оставили Его , и отвратили они лица своиот жилища Господня , и оборотились спиною ,
и пришли в дом к царю Езекии и сказали : мы очистили дом Господень , и жертвенник для всесожжения , и все сосуды его , и стол для хлебов предложения , ивсе сосуды его ;
и привели семь тельцов и семь овнов , и семь агнцев и семь козлов на жертву о грехе за царство и за святилище и за Иудею ; и приказал он сынам Аароновым , священникам , вознести всесожжение на жертвенник Господень .
и поставил он левитов в доме Господнем с кимвалами , псалтирями и цитрами , по уставу Давида и Гада , прозорливца царева , и Нафана пророка , так как от Господа был устав этот чрез пророков Его .
ныне не будьте жестоковыйны , как отцы ваши , покоритесь Господу и приходите во святилище Его , которое Он освятил навек ; и служите Господу Богу вашему , и Он отвратит от вас пламень гнева Своего .
и стали на своем месте по уставу своему , по закону Моисея , человека Божия . священники кропили кровью принимая ее из рук левитов .
и говорил Езекия по сердцу всем левитам , имевшим доброе разумение в служении Господу . и ели праздничное семь дней , принося жертвы мирные и славя Господа Бога отцов своих .
и веселились все собравшиеся из Иудеи , и священники и левиты , и все собрание , пришедшее от Израиля , и пришельцы , пришедшие из земли Израильской и обитавшие в Иудее .
и Израильтяне и Иудеи , живущие по городам Иудейским , также представили десятины из крупного и мелкого скота и десятины из пожертвований , посвященных Господу Богу их ; и наложили груды , груды .
и под его ведением находились Еден , и Миниамин , и Иешуа , и Шемаия , и Амария и Шехания в городах священнических , чтобы верно раздавать братьям своим части , как большому , так и малому ,
разве вы не знаете , что сделал я и отцы мои со всеми народами земель ? могли ли боги народов земных спасти землю свою от руки моей ?
кто из всех богов народов , истребленных отцами моими , мог спасти народ свой от руки моей ? как же возможет ваш Бог спасти вас от рукимоей ?
и кричали громким голосом на Иудейском языке к народу Иерусалимскому , который был на стене , чтоб устрашить его и напугать его , и взятьгород .
только при послах царей Вавилонских , которые присылали к нему спросить о знамении , бывшем на земле , оставил его Бог , чтоб испытать его и открыть все , что у него на сердце .
и делал он угодное в очах Господних , и ходил путями Давида , отца своего , и не уклонялся ни направо , ни налево .
он разрушил жертвенники и посвященные дерева , и кумиры разбил в прах , и все статуи сокрушил по всей земле Израильской , и возвратился в Иерусалим .
в восемнадцатый год царствования своего , по очищении земли и дома Божия , он послал Шафана , сына Ацалии , и Маасею градоначальника , и Иоаха , сына Иоахазова , дееписателя , возобновить дом Господа Бога своего .
и отдали в руки производителям работ , приставленным к дому Господню , чтоб они раздавали его работникам , которые работали в доме Господнем , при исправлении и возобновлении дома .
когда вынимали они серебро , принесенное в дом Господень , тогда Хелкия священник нашел книгу закона Господня , данную рукою Моисея .
так говорит Господь : вот Я наведу бедствие на место сие и на жителей его все проклятия , написанные в книге , которую читали пред лицем царя Иудейского ,
вот Я приложу тебя к отцам твоим , и положен будешь в гробницу твою в мире , и не увидят глаза твои всего того бедствия , которое Я наведу на место сие и на жителей его . и принесли царю ответ .
и стойте во святилище , по распределениям поколений у братьев ваших , сынов народа , и по разделению поколений у левитов ,
и князья его по усердию давали в дар народу , священникам и левитам : Хелкия и Захария и Иехиил , начальствующие в доме Божием , дали священникам для жертвы пасхальной две тысячи шестьсот овец , агнцев икозлов и триста волов ;
и распределили назначенное для всесожжения , чтобы раздать то по отделениям поколений у сынов народа , для принесения Господу , как написано в книге Моисеевой . то же сделали и с волами .
и испекли пасхального агнца на огне , по уставу ; и священные жертвы сварили в котлах , горшках и кастрюлях , и поспешно роздали всему народу ,
а после приготовили для себя и для священников , ибо священники , сыны Аароновы , заняты были приношением всесожжения и туков до ночи ; потому @-@ то и готовили левиты длясебя и для священников , сынов Аароновых .
но Иосия не отстранился от него , а приготовился , чтобы сразиться с ним , и не послушал слов Нехао от лица Божия и выступил на сражение наравнину Мегиддо .
двадцати пяти лет был Иоаким , когда воцарился , и одиннадцать лет царствовал в Иерусалиме . и делал он неугодное в очах Господа Бога своего .
прочие дела Иоакима и мерзости его , какие он делал и какие найдены в нем , описаны в книге царей Израильских и Иудейских . и воцарился Иехония , сын его , вместо него .
восемнадцати лет был Иехония , когда воцарился , и три месяца и десять дней царствовал в Иерусалиме , и делал он неугодное в очахГосподних .
и поднялись главы поколений Иудиных и Вениаминовых , и священники и левиты , всякий , в ком возбудил Бог дух его , чтобы пойти строить домГосподень , который в Иерусалиме .
из глав поколений некоторые , придя к дому Господню , что в Иерусалиме , доброхотно жертвовали на дом Божий , чтобы восстановить его на основании его .
и стали жить священники и левиты , и народ и певцы , и Привратники и нефинеи в городах своих , и весь Израиль в городах своих .
и встал Иисус , сын Иоседеков , и братья его священники , и Зоровавель , сын Салафиилов , и братья его , и соорудили они жертвенник Богу Израилеву , чтобы возносить на нем всесожжения , как написано в законе Моисея , человека Божия .
когда строители положили основание храму Господню , тогда поставили священников в облачении их с трубами и левитов , сыновей Асафовых , с кимвалами , чтобы славить Господа по уставу Давида , царя Израилева .
впрочем многие из священников и левитов и глав поколений , старики , которые видели прежний храм , при основании этого храма пред глазами их , плакали громко , но многие и восклицали от радости громогласно .
тогда @-@ то . Рехум советник и Шимшай писец и прочие товарищи их , -Динеи и Афарсафхеи , Тарпелеи , Апарсы , Арехьяне , Вавилоняне , Сусанцы , Даги , Еламитяне ,
как скоро это письмо царя Артаксеркса было прочитанопред Рехумом и Шимшаем писцом и товарищами их , они немедленно пошли в Иерусалим к Иудеям , и сильною вооруженною рукою остановили работу их .
но пророк Аггей и пророк Захария , сын Адды , говорили Иудеям , которые в Иудее и Иерусалиме , пророческие речи во имя Бога Израилева .
в то время пришел к ним Фафнай , заречный областеначальник , и Шефар @-@ Бознай и товарищи их , и так сказали им : кто дал вам разрешение строить дом сей и доделывать стены сии ?
вот содержание письма , которое послал Фафнай , заречный областеначальник , и Шефар @-@ Бознай с товарищами своими Афарсахеями , которые за рекою , к царю Дарию .
когда же отцы наши прогневали Бога небесного , Он предал их в руку Навуходоносора , царя Вавилонского , Халдеянина ; и дом сей он разрушил , и народ переселил в Вавилон .
и принесли при освящении сего дома Божия : сто волов , двести овнов , четыреста агнцев и двенадцать козлов в жертву за грех за всего Израиля , по числу колен Израилевых .
сей Ездра вышел из Вавилона . он был книжник , сведущий в законеМоисеевом , который дал Господь Бог Израилев . и дал ему царь все пожеланию его , так как рука Господа Бога его была над ним .
от меня дано повеление , чтобы в царстве моем всякий из народа Израилева и из священников его и левитов , желающий идти в Иерусалим , шел с тобою .
и послал я позвать Елиезера , Ариэла , Шемаию , и Элнафана , и Иарива , и Элнафана , и Нафана , и Захарию , и Мешуллама - главных , и Иоярива и Элнафана - ученых ;
и провозгласил я там пост у реки Агавы , чтобы смириться нам пред лицем Бога нашего , просить у Него благополучного пути для себя и для детейнаших и для всего имущества нашего ,
будьте же бдительны и сберегите это , доколе весом не сдадите начальствующим над священниками и левитами и главам поколений Израилевых в Иерусалиме , в хранилище при доме Господнем .
и отправились мы от реки Агавы в двенадцатый день первого месяца , чтобы идти в Иерусалим ; и рука Бога нашего была над нами , и спасала нас от руки врага и от подстерегающих нас на пути .
потому что взяли дочерей их за себя и за сыновей своих , и смешалось семя святое с народами иноплеменными , и притом рука знатнейших и главнейших была в сем беззаконии первою .
когда так молился Ездра и исповедывался , плача и повергаясь пред домом Божиим , стеклось к нему весьма большое собрание Израильтян , мужчин и женщин и детей , потому что и народ много плакал .
и нашлись из сыновей священнических , которые взяли жен иноплеменных , - из сыновей Иисуса , сына Иоседекова , и братьев его : Маасея , Елиезер , Иарив и Гедалия ;
и сказал царю : да живет царь во веки ! как не быть печальным лицу моему , когда город , дом гробов отцов моих , в запустении , и ворота его сожжены огнем !
и сказал мне царь и царица , которая сидела подле него : сколько времени продлится путь твой , и когда возвратишься ? и благоугодно было царюпослать меня , после того как я назначил время .
когда услышал сие Санаваллат , хоронит и Товия , Аммонитский раб , то им было весьма досадно , что пришел человекзаботиться о благе сынов Израилевых .
и начальствующие не знали , куда я ходил и что я делаю : ни Иудеям , ни священникам , ни знатнейшим , ни начальствующим , ни прочим производителям работ я дотоле ничего не открывал .
и сказал я им : вы видите бедствие , в каком мы находимся ; Иерусалим пуст и ворота его сожжены огнем ; пойдем , построим стену Иерусалима , ине будем впредь в таком уничижении .
и встал Елияшив , великий священник , и братья его священники и построили овечьи ворота : они освятили их и вставили двери их , и от башни Меа освятили их до башни Хананела .
подле них чинил стену Меремоф , сын Урии , сын Гаккоца ; подле них чинил Мешуллам , сын Берехии , сын Мешизабела ; подле них чинил Садок , сын Бааны ;
старые ворота чинили Иоиада , сын Пасеаха , и Мешуллам , сын Бесодии : они покрыли их и вставили двери их , и замки их и засовы их .
а ворота Навозные чинил Малхия , сын Рехава , начальник Бефкаремского округа : он построил их и вставил двери их , замки их и засовы их .
за ним Фалал , сын Узая , напротив угла и башни , выступающей от верхнего дома царского , которая у двора темничного . за ним Федаия , сын Пароша .
когда услышали неприятели наши , что нам известно намерение их , тогда разорил Бог замысел их , и все мы возвратились к стене , каждый на свою работу .
сердце мое возмутилось , и я строго выговорил знатнейшим и начальствующим и сказал им : вы берете лихву с братьев своих . и созвал я против них большое собрание
и сказали они : возвратим и не будем с них требовать ; сделаем так , как ты говоришь . и позвал я священников и велел им дать клятву , что они так сделают .
а прежние областеначальники , которые были до меня , отягощали народ и брали с них хлеб и вино , кроме сорока сиклей серебра ; даже и слуги ихгосподствовали над народом . я же не делал так по страху Божию .
и пророков поставил ты , чтоб они разглашали о тебе в Иерусалиме и говорили : царь иудейский ! и такие речи дойдут до царя . Итак приходи , и посоветуемся вместе .
когда услышали об этом все неприятели наши , и увидели это все народы , которые вокруг нас , тогда они очень упали в глазах своих и познали , что это дело сделано Богом нашим .
те , которые пошли с Зоровавелем , Иисусом , Неемиею , Азариею , Раамиею , Нахманием , Мардохеем , Билшаном , Мисферефом , Бигваем , Нехумом , Вааною . число людейнарода Израилева :
некоторые главы поколений дали вклады на производство работ . Тиршафа дал в сокровищницу золотом тысячу драхм , пятьдесят чаш , пятьсот тридцать священнических одежд .
и благословил Ездра Господа Бога великого . и весь народ отвечал : Аминь , аминь , поднимая вверх руки свои , - и поклонялисьи повергались пред Господом лицем до земли .
и пошел народ , и принесли , и сделали себе кущи , каждый на своей кровле и на дворах своих , и на дворах дома Божия , и на площади у водяных ворот , и на площади у Ефремовых ворот .
ты рассек пред ними море , и они среди моря прошли посуху , и гнавшихся за ними Ты поверг в глубины , как камень в сильные воды .
в Столпе облачном Ты вел их днем и в Столпе огненном - ночью , чтобосвещать им путь , по которому идти им .
и Ты дал им царства и народы и разделил им , и они овладели землею Сигона , и землею царя Есевонского , и землею ОГА , царя Васанского .
при левитах , когда они будут брать левитскую десятину , будет находиться священник , сын Аарона , чтобы левиты десятину из своих десятин отвозили в дом Бога нашего в комнаты , отделенные для кладовой ,
вот главы страны , которые жили в Иерусалиме , - а в городах Иудеи жили , всякий в своем владении , по городам своим : израильтяне , священники , левиты и нефинеи исыновья рабов Соломоновых ; -
и братья их , отправлявшие службу в доме Божием - восемьсот двадцать два ; и Адаия , сын Иерохама , сын Фелалии , сын Амция , сын Захарии , сын Пашхура , сын Малхии ,
и братья его , главы поколений - двести сорок два ; и Амашсай , сын Азариила , сын Ахзая , сын Мешиллемофа , сын Иммера ,
начальником над левитами в Иерусалиме был Уззий , сын вания , сын Хашавии , сын Матфании , сын Михи , из сыновей Асафовых , которые были певцами при служении в доме Божием ,
из живших же в селах , на полях своих , сыновья Иуды жили в Кириаф @-@ Арбе изависящих от нее городах , в Дивоне и зависящих от него городах , в Иекавцеиле и селах его ,
в тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней : Аммонитянин и Моавитянин не может войти в общество Божие во веки ,
и сказал я левитам , чтобы они очистились и пришли содержать стражу у ворот , дабы святить день субботний . и за сие помяни меня , Боже мой , и пощади меня по великой милости Твоей !
по окончании сих дней , сделал царь для народа своего , находившегося в престольном городе Сузах , от большого до малого , пир семидневный на садовом дворе дома царского .
золотые и серебряные ложа были на помосте , устланном камнями зеленого цвета и мрамором , и перламутром , и камнями черного цвета .
в седьмой день , когда развеселилось сердце царя от вина , он сказал Мегуману , Бизфе , Харбоне , Бигфе и Авагфе , Зефару и Каркасу - семи евнухам , служившим пред лицем царя Артаксеркса ,
и сказал Мемухан пред лицем царя и князей : не предцарем одним виновна царица Астинь , а пред всеми князьями и пред всеми народами , которые по всем областям царя Артаксеркса ;
потому что поступок царицы дойдет до всех жен , и они будут пренебрегать мужьями своими и говорить : царь Артаксеркс велел привести царицу Астинь пред лице свое , а она не пошла .
теперь княгини Персидские и Мидийские , которые услышат о поступке царицы , будут то же говорить всем князьям царя ; и пренебрежения и огорчения будет довольно .
в это время , как Мардохей сидел у ворот царских , два царскихевнуха , Гавафа и Фарра , оберегавшие порог , озлобились , и замышляли наложить руку на царя Артаксеркса .
дело было исследовано и найдено верным , и ихобоих повесили на дереве . и было вписано о благодеянииМардохея в книгу дневных записей у царя .
тогда позвала Есфирь Гафаха , одного из евнухов царя , которого он приставил к ней , и послала его к Мардохею узнать : что это и отчего это ?
и сказал царь Есфири при питье вина : какое желание твое ? оно будет удовлетворено ; и какая просьба твоя ? хотя бы до полуцарства , она будет исполнена .
если я нашла благоволение в очах царя , и если царю благоугодноудовлетворить желание мое и исполнить просьбу мою , то пусть царь с Аманом придет на пир , который я приготовлю для них , и завтра я исполню слово царя .
и рассказывал им Аман о великом богатстве своем и о множестве сыновей своих и обовсем том , как возвеличил его царь и как вознес его над князьями и слугами царскими .
и сказал царь Аману : тотчас же возьми одеяниеи коня , как ты сказал , и сделай это Мардохею Иудеянину , сидящему уцарских ворот ; ничего не опусти из всего , что ты говорил .
и взял Аман одеяние и коня и облек Мардохея , и вывел его на коне на городскую площадь и провозгласил пред ним : так делается тому человеку , которого царь хочет отличитьпочестью !
и сказал царь Есфири также и в этот второй день во время пира : какое желание твое , царица Есфирь ? оно будет удовлетворено ; и какая просьба твоя ? хотя бы до полуцарства , она будет исполнена .
ибо проданы мы , я и народ мой , на истребление , убиение и погибель . если бы мы проданы были в рабы и рабыни , я молчала бы , хотя враг не вознаградил бы ущерба царя .
и царь встал во гневе своем с пира и пошел в сад при дворце ; Аман же остался умолять о жизни своей царицу Есфирь , ибо видел , что определена ему злая участь от царя .
и продолжала Есфирь говорить пред царем и палак ногам его , и плакала и умоляла его отвратить злобу Амана Вугеянина и замысел его , который он замыслил против Иудеев .
и Мардохей вышел от царя в царском одеянии яхонтового и белогоцвета и в большом золотом венце , и в мантии виссонной и пурпуровой . и город Сузы возвеселился и возрадовался .
поэтому Иудеи сельские , живущие в селениях открытых , проводятчетырнадцатый день месяца Адара в веселье и пиршестве , как день праздничный , посылая подарки друг ко другу .
впрочем , все дела силы его и могущества его и обстоятельное показание о величии Мардохея , которым возвеличил его царь , записаны в книге дневных записей царей Мидийских и персидских ,
имения у него было : семь тысяч мелкого скота , три тысячи верблюдов , пятьсот пар волов и пятьсот ослиц и весьма много прислуги ; и был человек этот знаменитее всех сынов Востока .
не Ты ли кругом оградил его и дом его и все , что у него ? дело рук его Ты благословил , и стада его распространяются по земле ;
еще он говорил , как приходит другой и сказывает : огонь Божий упал с неба и опалил овец и отроков и пожрал их ; и спасся только я один , чтобы возвестить тебе .
еще он говорил , как приходит другой и сказывает : Халдеи расположились тремя отрядами и бросились на верблюдов и взяли их , а отроков поразили острием меча ; и спасся только я один , чтобы возвестить тебе .
и вот , большой ветер пришел от пустыни и охватил четыре угла дома , и дом упал на отроков , и они умерли ; и спассятолько я один , чтобы возвестить тебе .
и сказал : наг я вышел из чрева матери моей , наг и возвращусь . Господь дал , Господь и взял ; да будетимя Господне благословенно !
но он сказал ей : ты говоришь как одна из безумных : неужели доброе мы будем принимать от Бога , а злого не будем принимать ? во всем этом не согрешил Иов устами своими .
ночь та , - да обладает ею мрак , да не сочтется она в днях года , дане войдет в число месяцев !
поднялись высоко , - и вот , нет их ; падают и умирают , как и все , и , как верхушки колосьев , срезываются .
( 31 : 6 ) За то помолится Тебе каждый праведник во время благопотребное , и тогда разлитие многих вод не достигнет его .
( 34 : 27 ) Да радуются и веселятся желающие правоты моей и говорят непрестанно : " да возвеличится Господь , желающий мира рабу Своему ! "
( 64 : 6 ) Страшный в правосудии , услышь нас , Боже , Спаситель наш , упование всех концов земли и находящихся в море далеко ,
( 67 : 31 ) Укроти зверя в тростнике , стадо волов среди тельцов народов , хвалящихся слитками серебра ; рассыпь народы , желающие браней .
скажешь ли : " вот , мы не знали этого " ? а Испытующий сердца разве не знает ? наблюдающий над душею твоею знает это , и воздаст человеку по делам его .
не покидай друга твоего и друга отца твоего , и в дом брата твоего не ходи в день несчастья твоего : лучше сосед вблизи , нежели брат вдали .
кто восходил на небо и нисходил ? кто собрал ветер в пригоршни свои ? кто завязал воду в одежду ? кто поставил все пределы земли ? какое имя ему ? и какое имя сыну его ? знаешь ли ?
говорил я с сердцем моим так : вот , я возвеличился и приобрел мудрости больше всех , которые были прежде меня над Иерусалимом , и сердце мое видело много мудрости и знания .
потому что мудрого не будут помнить вечно , как и глупого ; в грядущие дни все будет забыто , и увы ! мудрый умирает наравне с глупым .
не во власти человека и то благо , чтобы есть и пить и услаждать душу свою от труда своего . я увидел , что и это - от руки Божией ;
и обратился я и увидел всякие угнетения , какие делаются под солнцем : и вот слезы угнетенных , а Утешителя у них нет ; и в руке угнетающих их - сила , а Утешителя у них нет .
лучше ходить в дом плача об умершем , нежели ходить в дом пира ; ибо таков конец всякого человека , и живой приложит это к своему сердцу .
человек не властен над духом , чтобы удержать дух , и нет власти у него над днем смерти , и нет избавления в этой борьбе , и не спасет нечестие нечестивого .
и похвалил я веселье ; потому что нет лучшего для человека под солнцем , как есть , пить и веселиться : это сопровождает его в трудах во дни жизни его , которые дал ему Бог под солнцем .
ибо человек не знает своего времени . как рыбы попадаются в пагубную сеть , и как птицы запутываются в силках , так сыны человеческие уловляются в бедственное время , когда оно неожиданно находит на них .
когда облака будут полны , то они прольют на землю дождь ; и если упадет дерево на юг или на север , то оно там и останется , куда упадет .
что яблоня между лесными деревьями , то возлюбленный мой между юношами . в тени ее люблю я сидеть , и плоды ее сладки для гортани моей .
со мною с Ливана , невеста ! со мною иди с Ливана ! спеши с вершиныАманы , с вершины Сенира и Ермона , от логовищ львиных , от гор барсовых !
не носите больше даров тщетных : курение отвратительно для Меня ; новомесячий и суббот , праздничных собраний не могу терпеть : беззаконие - и празднование !
в тот день человек бросит кротам и летучим мышам серебряных своих идолов и золотых своих идолов , которых сделал себе для поклонения им ,
притеснители народа Моего - дети , и женщины господствуют над ним.Народ Мой ! вожди твои вводят тебя в заблуждение и путь стезей твоих испортили .
Господь вступает в суд со старейшинами народа Своего и с князьями его : вы опустошили виноградник ; награбленное у бедного - в ваших домах ;
и сотворит Господь над всяким местом горы Сиона и над собраниями ее облако и дым во время дня и блистание пылающего огня во время ночи ; ибо над всем чтимым будет покров .
и цитра и гусли , тимпан и свирель и вино на пиршествах их ; а на дела Господа они не взирают и о деяниях рук Его не помышляют .
и поднимет знамя народам дальним , и даст знак живущему на краю земли , - и вот , он легко и скоро придет ;
и сказал я : горе мне ! погиб я ! ибо я человек с нечистыми устами , иживу среди народа также с нечистыми устами , - и глаза мои видели Царя , Господа Саваофа .
и было во дни Ахаза , сына Иоафамова , сына Озии , царя Иудейского , Рецин , царь Сирийский , и Факей , сын Ремалиин , царь Израильский , пошли против Иерусалима , чтобы завоевать его , но не могли завоевать .
и было возвещено дому Давидову и сказано : Сирияне расположились в земле Ефремовой ; и всколебалось сердце его и сердце народа его , как колеблются от ветра дерева в лесу .
и сказал Господь Исаии : выйди ты и сын твой Шеар @-@ ясув навстречу Ахазу , к концу водопровода верхнего пруда , на дорогу к полю белильничьему ,
по изобилию молока , которое они дадут , будет есть масло ; маслом и медом будут питаться все , оставшиеся в этой земле .
и будет в тот день : на всяком месте , где росла тысяча виноградных лоз на тысячу сребренников , будет терновник и колючий кустарник .
и ни на одну из гор , которые расчищались бороздниками , не пойдешь , боясь терновника и колючего кустарника : туда будут выгонять волов , и мелкий скот будет топтать их .
ибо прежде нежели дитя будет уметь выговорить : отец мой , мать моя , - богатства Дамаска и добычи Самарийские понесут передцарем Ассирийским .
и пойдет по Иудее , наводнит ее и высоко поднимется - дойдет до шеи ; и распростертие крыльев ее будет во всю широту землиТвоей , Еммануил !
ибо младенец родился нам - Сын дан нам ; владычество на раменах Его , и нарекут имя Ему : чудный , Советник , Бог крепкий , Отец вечности , Князь мира .
и будут резать по правую сторону , и останутся голодны ; и будут есть по левую , и не будут сыты ; каждый будет пожирать плоть мышцы своей :
и что вы будете делать в день посещения , когда придет гибель издалека ? к кому прибегнете за помощью ? и где оставите богатство ваше ?
без Меня согнутся между узниками и падут между убитыми . при всем этом не отвратится гнев Его , и рука Его еще простерта .
и будет , когда Господь совершит все Свое дело на горе Сионе и в Иерусалиме , скажет : посмотрю на успех надменного сердца царя ассирийского и на тщеславие высоко поднятых глаз его .
посему так говорит Господь , Господь Саваоф : народ Мой , живущий наСионе ! не бойся Ассура . он поразит тебя жезлом и трость свою поднимет на тебя , как Египет .
и поднимет Господь Саваоф бич на него , как во время поражения Мадиама у скалы Орива , или как простер на море жезл , и поднимет его , как на Египет .
и полетят на плеча Филистимлян к западу , ограбят всех детей Востока ; на Едома и Моава наложат руку свою , и дети Аммона будут подданными им .
тогда для остатка народа Его , который останется у Ассура , будет большая дорога , как это было для Израиля , когда он выходил из земли Египетской .
вот , приходит день Господа лютый , с гневом и пылающею яростью , чтобысделать землю пустынею и истребить с нее грешников ее .
и возьмут их народы , и приведут на место их , и дом Израиля усвоит их себе на земле Господней рабами и рабынями , и возьмет в плен пленивших его , и будет господствовать над угнетателями своими .
и будет в тот день : когда Господь устроит тебя от скорби твоей и от страха и от тяжкого рабства , которому ты порабощен был ,
ад преисподний пришел в движение ради тебя , чтобы встретить тебя при входе твоем ; пробудил для тебя Рефаимов , всех вождей земли ; поднял всех царей языческих с престолов их .
а говорил в сердце своем : " взойду на небо , выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов , на краю севера ;
а ты повержен вне гробницы своей , как презренная ветвь , как одежда убитых , сраженных мечом , которых опускают в каменные рвы , - ты , как попираемый труп ,
готовьте заклание сыновьям его за беззаконие отца их , чтобы не восстали и не завладели землею и не наполнили вселенной неприятелями .
не радуйся , земля Филистимская , что сокрушен жезл , который поражал тебя , ибо из корня змеиного выйдет аспид , и плодом его будет летучий дракон .
тогда беднейшие будут накормлены , и нищие будут покоиться в безопасности ; а твой корень уморю голодом , и он убьетостаток твой .
пророчество о Моаве . - Так ! ночью будет разоренАр @-@ Моав и уничтожен ; так ! ночью будет разорен Кир @-@ Моав и уничтожен !
" слыхали мы о гордости Моава , гордости чрезмерной , о надменности его и высокомерии и неистовстве его : неискренна речь его " .
хотя и явится Моав , и будет до утомления подвизаться на высотах , и придет к святилищу своему помолиться , но ничто не поможет .
ныне же так говорит Господь : чрез три года , считая годами наемничьими , величие Моава будет унижено со всем великим многолюдством , и остаток будет очень малый и незначительный .
не станет твердыни Ефремовой и царства Дамасского с остальною Сириею ; с ними будет то же , что со славою сынов Израиля , говорит Господь Саваоф .
то же будет , что по собрании хлеба жнецом , когда рука его пожнет колосья , и когда соберут колосья в долине Рефаимской .
ревут народы , как ревут сильные воды ; но Он погрозил им и онидалеко побежали , и были гонимы , как прах по горам от ветра и как пыль от вихря .
вечер - и вот ужас ! и прежде утра уже нет его . такова участь грабителей наших , жребий разорителей наших .
все вы , населяющие вселенную и живущие на земле ! смотрите , когдазнамя поднимется на горах , и , когда загремит труба , слушайте !
пророчество о Египте . - Вот , Господь восседит на облаке легком и грядет в Египет . и потрясутся от лица Его идолы Египетские , и сердце Египта растает в нем .
я вооружу египтян против египтян ; и будут сражаться брат против брата и друг против друга , город с городом , царство с царством .
и предам египтян в руки властителя жестокого , и свирепый царь будет господствовать над ними , говорит Господь , Господь Саваоф .
так ! обезумели князья Цоанские ; совет мудрых советников фараоновых стал бессмысленным . как скажете вы фараону : " я сын мудрецов , сын царей древних ? "
и Господь явит Себя в Египте ; и Египтяне в тот день познают Господа и принесут жертвы и дары , и дадут обеты Господу , и исполнят .
от этого чресла мои трясутся ; муки схватили меня , как муки рождающей . я взволнован от того , что слышу ; я смущен от того , что вижу .
и вот , едут люди , всадники на конях попарно . потом он возгласил исказал : пал , пал Вавилон , и все идолы богов его лежат на земле разбитые .
что у тебя здесь , и кто здесь у тебя , что ты здесь высекаешь себе гробницу ? - Он высекает себе гробницу на возвышенности , вырубает в скале жилище себе .
и одену его в одежду твою , и поясом твоим опояшу его , и власть твою передам в руки его ; и будет он отцом для жителей Иерусалима и для дома Иудина .
в тот день , говорит Господь Саваоф , пошатнется гвоздь , укрепленный в твердом месте , и будет выбит , и упадет , и распадется вся тяжесть , которая на нем : ибо Господь говорит .
вот земля Халдеев . этого народа прежде не было ; Ассур положил ему начало из обитателей пустынь . они ставят башни свои , разрушают чертоги его , превращают его в развалины .
шатается земля , как пьяный , и качается , как колыбель , и беззаконие ее тяготеет на ней ; она упадет , и уже не встанет .
ибо Ты был убежищем бедного , убежищем нищего в тесное для него время , защитою от бури , тенью от зноя ; ибо гневное дыхание тиранов было подобно буре против стены .
и сделает Господь Саваоф на горе сей для всех народов трапезу из тучных яств , трапезу из чистых вин , из тука костей и самых чистых вин ;
и скажут в тот день : вот Он , Бог наш ! на Него мы уповали , и Он спаснас ! сей есть Господь ; на Него уповали мы ; возрадуемся и возвеселимся во спасении Его !
и хотя он распрострет посреди его руки свои , как плавающий распростирает их для плавания ; но Бог унизит гордость его вместе с лукавством рук его .
если нечестивый будет помилован , то не научится онправде , - будет злодействовать в земле правых и не будет взирать на величие Господа .
мертвые не оживут ; рефаимы не встанут , потому что Ты посетил и истребил их , и уничтожил всякую память о них .
вот , крепкий и сильный у Господа , как ливень с градом и губительный вихрь , как разлившееся наводнение бурных вод , с силою повергает его на землю .
и союз ваш со смертью рушится , и договор ваш с преисподнею не устоит . когда пойдет всепоражающий бич , вы будете попраны .
как скоро он пойдет , схватит вас ; ходить же будет каждое утро , день и ночь , и один слух о нем будетвнушать ужас .
ибо восстанет Господь , как на горе Перациме ; разгневается , как на долине Гаваонской , чтобы сделать дело Свое , необычайное дело , и совершить действие Свое , чудное Свое действие .
и будешь унижен , с земли будешь говорить , и глуха будет речь твоя из @-@ под праха , и голос твой будет , как голос чревовещателя , и из @-@ под праха шептать будет речь твоя .
множество врагов твоих будет , как мелкая пыль , и полчище лютых , как разлетающаяся плева ; и это совершится внезапно , в одно мгновение .
то вот , Я еще необычайно поступлю с этим народом , чудно и дивно , так что мудрость мудрецов его погибнет , и разума у разумных его не станет .
ибо когда увидит у себя детей своих , дело рук Моих , то они святобудут чтить имя Мое и свято чтить Святаго Иаковлева , и благоговеть пред Богом Израилевым .
тогда вы будете считать скверною оклад идолов из серебра твоего и оклад истуканов из золота твоего ; ты бросишь их , как нечистоту ; ты скажешь им : прочь отсюда .
и свет луны будет , как свет солнца , а свет солнца будет светлее всемеро , как свет семи дней , в тот день , когда Господь обвяжет рану народа Своего и исцелит нанесенные ему язвы .
и дыхание Его , как разлившийся поток , который поднимается даже до шеи , чтобы развеять народы до истощания ; и будет в челюстях народов Узда , направляющая к заблуждению .
и всякое движение определенного ему жезла , который Господь направит на него , будетс тимпанами и цитрами , и Он пойдет против него войною опустошительною .
ибо Тофет давно уже устроен ; он приготовлен и для царя , глубок и широк ; в костре его много огня и дров ; дуновение Господа , как поток серы , зажжет его .
и Египтяне - люди , а не Бог ; и кони их - плоть , а не дух . и прострет руку Свою Господь , и споткнется защитник , и упадет защищаемый , и все вместе погибнут .
и каждый из них будет как защита от ветра и покров от непогоды , как источники вод встепи , как тень от высокой скалы в земле жаждущей .
ибо чертоги будут оставлены ; шумный город будет покинут ; Офел и башня навсегда будут служить , вместо пещер , убежищем диких ослов и пасущихся стад ,
взгляни на Сион , город праздничных собраний наших ; глаза твои увидят Иерусалим , жилище мирное , непоколебимую скинию ; столпы ееникогда не исторгнутся , и ни одна вервь ее не порвется .
приступите , народы , слушайте и внимайте , племена ! да слышит земля и все , что наполняет ее , вселенная и все рождающееся в ней !
скажите робким душею : будьте тверды , не бойтесь ; вот Бог ваш , придет отмщение , воздаяние Божие ; Он придет и спасет вас .
и послал царь ассирийский из Лахиса в Иерусалим к царю ЕзекииРабсака с большим войском ; и он остановился у водопровода верхнего пруда на дороге поля белильничьего .
Итак вступи в союз с господином моим , царем Ассирийским ; я дам тебе две тысячи коней ; можешь ли достать себе всадников на них ?
и сказал Елиаким и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что мы понимаем , а не говори с нами по @-@ иудейски , вслух народа , который на стене .
не слушайте Езекии , ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к пророку Исаии , сыну Амосову .
и сказал им Исаия : так скажите господину вашему : так говорит Господь : не бойся слов , которые слышал ты , которыми поносили Меня слуги царя ассирийского .
разве не слышал ты , что Я издавна сделал это , в древние дни предначертал это , а ныне выполнил тем , что ты опустошаешь крепкие города , превращая их в груды развалин ?
и жители их сделались маломощны , трепещут и остаются в стыде ; они стали как трава на поле и нежная зелень , как порост на кровлях и опаленный хлеб , прежде нежели выколосился .
" о , Господи ! Вспомни , что я ходил пред лицем Твоим верно и с преданным Тебе сердцем и делал угодное в очах Твоих " . и заплакал Езекия сильно .
вот , я возвращу назад на десять ступеней солнечную тень , которая прошла по ступеням Ахазовым . и возвратилось солнце на десять ступеней по ступеням , по которым оно сходило .
а кто беден для такого приношения , выбирает негниющее дерево , приискивает себе искусного художника , чтобы сделать идола , который стоял бы твердо .
разве ты не знаешь ? разве ты не слышал , что вечный Господь Бог , сотворивший концы земли , не утомляется и не изнемогает ? разум Его неисследим .
а надеющиеся на Господа обновятся в силе : поднимут крылья , как орлы , потекут - и не устанут , пойдут - и не утомятся .
кто воздвиг от востока мужа правды , призвал его следовать за собою , предал ему народы и покорил царей ? он обратил их мечом его в прах , луком его в солому , разносимую ветром .
не бойся , ибо Я с тобою ; не смущайся , ибо Я Бог твой ; Я укреплю тебя , и помогу тебе , и поддержу тебя десницею правды Моей .
ты будешь веять их , и ветер разнесет их , и вихрь развеет их ; а ты возрадуешься о Господе , будешь хвалиться Святым Израилевым .
я воздвиг его от севера , и он придет ; от восхода солнца будет призывать имя Мое и попирать владык , как грязь , и топтать , как горшечник глину .
пойте Господу новую песнь , хвалу Ему от концов земли , вы , плавающие по морю , и все , наполняющее его , острова и живущие на них .
да возвысит голос пустыня и города ее , селения , где обитает Кидар ; да торжествуют живущие на скалах , да возглашают с вершин гор .
кто предал Иакова на разорение и Израиля грабителям ? не Господь ли , против Которого мы грешили ? не хотели они ходить путями Его и не слушали закона Его .
полевые звери прославят Меня , шакалы и страусы , потому что Я в пустынях дам воду , реки в сухой степи , чтобы поить избранный народ Мой .
ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня . я незаставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом .
ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня ; но ты грехами твоими затруднял Меня , беззакониями твоими отягощал Меня .
один скажет : " я Господень " , другой назовется именем Иакова ; а иной напишет рукою своею : " я Господень " , и прозовется именем Израиля .
ибо кто как Я ? пусть он расскажет , возвестит и в порядке представит Мне все с того времени , как Яустроил народ древний , или пусть возвестят наступающее и будущее .
не бойтесь и не страшитесь : не издавна ли Я возвестил тебе и предсказал ? и вы Мои свидетели . есть ли Бог кроме Меня ? нет другой твердыни , никакойне знаю .
все участвующие в этом будут постыжены , ибо и художники сами из людей же ; пусть все они соберутся и станут ; они устрашатся , и все будут постыжены .
Торжествуйте , небеса , ибо Господь соделал это . Восклицайте , глубины земли ; шумите от радости , горы , лес и все деревья в нем ; ибо искупил Господь Иакова и прославится в Израиле .
и отдам тебе хранимые во тьме сокровища и сокрытые богатства , дабы ты познал , что Я Господь , называющий тебя по имени , Бог Израилев .
Кропите , небеса , свыше , и облака да проливают правду ; да раскроется земля и приносит спасение , и да произрастает вместе правда . я , Господь , творю это .
не тайно Я говорил , не в темном месте земли ; не говорил Я племени Иакова : " напрасно ищете Меня " . я Господь , изрекающий правду , открывающий истину .
мною клянусь : из уст Моих исходит правда , слово неизменное , что предо Мною преклонится всякое колено , Мною будет клястьсявсякий язык .
но ныне выслушай это , изнеженная , живущая беспечно , говорящая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть вдовою и не буду знать потери детей " .
поэтому и объявлял тебе задолго , прежде нежели это приходило , и предъявлял тебе , чтобы тыне сказал : " идол мой сделал это , и истукан мой и изваянный мой повелелэтому быть " .
соберитесь все и слушайте : кто между ними предсказал это ? Господь возлюбил его , и он исполнит волю Его над Вавилоном и явит мышцу Его над Халдеями .
выходите из Вавилона , бегите от Халдеев , со гласом радости возвещайте и проповедуйте это , распространяйте эту весть до пределов земли ; говорите : " Господь искупил раба Своего Иакова " .
и соделал уста Мои как острый меч ; тенью руки Своей покрывал Меня , и соделал Меня стрелою изостренною ; в колчане Своем хранил Меня ;
и ныне говорит Господь , образовавший Меня от чрева в раба Себе , чтобы обратить к Нему Иакова и чтобы Израиль собрался к Нему ; Я почтен в очах Господа , и Бог Мой - сила Моя .
так говорит Господь : во время благоприятное Я услышал Тебя , и в день спасения помог Тебе ; и Я буду охранять Тебя , и сделаю Тебя заветом народа , чтобы восстановить землю , чтобы возвратить наследникам наследия опустошенные ,
не будут терпеть голода и жажды , и не поразит их зной и солнце ; ибо Милующий их будетвести их и приведет их к источникам вод .
да ! так говорит Господь : и плененные сильным будут отняты , и добыча тирана будет избавлена ; потому чтоЯ буду состязаться с противниками твоими и сыновей твоих Я спасу ;
и притеснителей твоих накормлю собственною их плотью , и они будут упоены кровью своею , как молодым вином ; и всякая плоть узнает , что Я Господь , Спаситель твой и Искупитель твой , Сильный Иаковлев .
так говорит Господь : где разводное письмо вашей матери , с которым Я отпустил ее ? или которому из Моих заимодавцев Я продал вас ? вот , вы проданы за грехи ваши , и за преступления ваши отпущена мать ваша .
Господь Бог дал Мне язык мудрых , чтобы Я мог словом подкреплять изнемогающего ; каждое утро Он пробуждает , пробуждает ухо Мое , чтобы Я слушал , подобно учащимся .
кто из вас боится Господа , слушается гласа Раба Его ? кто ходитво мраке , без света , да уповает на имя Господа и да утверждается в Боге своем .
так , Господь утешит Сион , утешит все развалины его и сделает пустыни его , как рай , и степь его , как сад Господа ; радость и веселие будет в нем , славословие и песнопение .
Восстань , восстань , облекись крепостью , мышца Господня ! Восстань , как в дни древние , в роды давние ! не ты ли сразила Раава , поразила крокодила ?
и возвратятся избавленные Господом и придут на Сион с пением , и радость вечная над головою их ; они найдут радость и веселье : печаль ивздохи удалятся .
и Я вложу слова Мои в уста твои , и тенью руки Моей покрою тебя , чтобы устроить небеса и утвердить землю и сказать Сиону : " ты Мой народ " .
некому было вести его из всех сыновей , рожденных им , и некому было поддержать его заруку из всех сыновей , которых он возрастил .
тебя постигли два бедствия , кто пожалеет о тебе ? - опустошение и истребление , голод и меч : кем я утешу тебя ?
так говорит Господь твой , Господь и Бог твой , отмщающий за Свой народ : вот , Я беру из руки твоей чашу опьянения , дрожжи из чаши ярости Моей : ты не будешь уже пить их ,
и теперь что у Меня здесь ? говорит Господь ; народ Мой взят даром , властители их неистовствуют , говорит Господь , и постоянно , всякий день имя Мое бесславится .
от уз и суда Он был взят ; но род Его кто изъяснит ? ибо Он отторгнут от земли живых ; за преступления народа Моего претерпел казнь .
не бойся , ибо не будешь постыжена ; не смущайся , ибо не будешь в поругании : ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего .
ибо это для Меня , как воды Ноя : как Я поклялся , что воды Ноя не придут более на землю , так поклялся не гневаться на тебя и не укорять тебя .
горы сдвинутся и холмы поколеблются , - а милость Моя не отступит от тебя , и завет мира Моего не поколеблется , говорит милующий тебя Господь .
Итак вы выйдете с веселием и будете провожаемы смиром ; горы и холмы будут петь пред вами песнь , и все дерева в поле рукоплескать вам .
да не говорит сын иноплеменника , присоединившийся к Господу : " Господь совсем отделил меня от Своего народа " , и да не говорит евнух : " вот я сухое дерево " .
тем дам Я в доме Моем и в стенах Моих место и имя лучшее , нежели сыновьям и дочерям ; дам им вечное имя , которое не истребится .
и сыновей иноплеменников , присоединившихся к Господу , чтобы служить Ему и любить имя Господа , быть рабами Его , всех , хранящих субботу от осквернения ее и твердо держащихся завета Моего ,
я приведу на святую гору Мою и обрадую их в Моем доме молитвы ; всесожжения их и жертвы их будут благоприятны на жертвеннике Моем , ибо дом Мой назовется домом молитвы для всех народов .
ибо так говорит Высокий и превознесенный , вечно Живущий , - Святый имя Его : я живу на высоте небес и во святилище , и также с сокрушенными исмиренными духом , чтобы оживлять дух смиренных и оживлять сердцасокрушенных .
тогда ты воззовешь , и Господь услышит ; возопиешь , и Он скажет : " вот Я ! " когда ты удалишь из среды твоей ярмо , перестанешь поднимать перст и говорить оскорбительное ,
Возведи очи твои и посмотри вокруг : все они собираются , идут к тебе ; сыновья твои издалека идут и дочерей твоих на руках несут .
так , Меня ждут острова и впереди их - корабли Фарсисские , чтобы перевезти сынов твоих издалека и с ними серебро их и золото их , во имя Господа Бога твоего и Святаго Израилева , потому что Он прославил тебя .
ты будешь Насыщаться молоком народов , и груди царские сосать будешь , и узнаешь , что Я Господь - Спаситель твой и Искупитель твой , Сильный Иаковлев .
не умолкну ради Сиона , и ради Иерусалима не успокоюсь , доколе не взойдет , как свет , правда его и спасение его - как горящий светильник .
и увидят народы правду твою и все цари - славу твою , и назовут тебяновым именем , которое нарекут уста Господа .
тогда народ Его вспомнил древние дни , Моисеевы : где Тот , Который вывел их из моря с пастырем овец Своих ? где Тот , Который вложил в сердце его Святаго Духа Своего ,
Призри с небес и посмотри из жилища святыни Твоей и славы Твоей : где ревность Твоя и могущество Твое ? - благоутробие Твое и милости Твои ко мне удержаны .
ибо от века не слыхали , не внимали ухом , и никакой глаз не видал другого бога , кроме Тебя , который столько сделал бы для надеющихся на него .
которым кто будет благословлять себя на земле , будет благословляться Богом истины ; и кто будет клясться на земле , будет клясться Богом истины , - потомучто прежние скорби будут забыты и сокрыты от очей Моих .
кто слыхал таковое ? кто видал подобное этому ? возникала ли страна в один день ? рождался ли народ в один раз , как Сион , едва начал родами мучиться , родил сынов своих ?
ибо так говорит Господь : вот , Я направляю к нему мир как реку , и богатство народов - как разливающийся поток для наслаждения вашего ; на руках будут носить вас и на коленях ласкать .
те , которые освящают и очищают себя в рощах , один за другим , едят свиное мясо и мерзость и мышей , - все погибнут , говорит Господь .
и будут выходить и увидят трупы людей , отступивших от Меня : ибо червь их не умрет , и огонь их не угаснет ; и будут они мерзостью для всякой плоти .
и также во дни Иоакима , сына Иосиина , царя Иудейского , до концаодиннадцатого года Седекии , сына Иосиина , царя Иудейского , до переселения Иерусалима в пятом месяце .
и вот , Я поставил тебя ныне укрепленным городом и железным столбом и медною стеною на всей этой земле , против царей Иуды , против князей его , против священников его и противнарода земли сей .
и ныне для чего тебе путь в Египет , чтобы пить воду из Нила ? и для чего тебе путь вАссирию , чтобы пить воду из реки ее ?
накажет тебя нечестие твое , и отступничество твое обличит тебя ; итак познай и размысли , как худо и горько то , что ты оставил Господа Бога твоего и страха Моего нет в тебе , говорит Господь Бог Саваоф .
привыкшую к пустыне дикую ослицу , в страсти душисвоей глотающую воздух , кто может удержать ? все , ищущие ее , не утомятся : в ее месяце они найдут ее .
подними глаза твои на высоты и посмотри , где не блудодействовали с тобою ? у дороги сидела ты для них , как Аравитянин в пустыне , и осквернила землю блудом твоим и лукавством твоим .
Господь сказал мне во дни Иосии царя : видел ли ты , что делала отступница , дочь Израиля ? она ходила на всякую высокую гору и под всякоеветвистое дерево и там блудодействовала .
иди и провозгласи слова сии к северу , и скажи : возвратись , отступница , дочь Израилева , говорит Господь . я не изолью на васгнева Моего ; ибо Я милостив , говорит Господь , - не вечно буду негодовать .
и говорил Я : как поставлю тебя в число детей и дам тебе вожделенную землю , прекраснейшее наследие множества народов ? и сказал : ты будешь называть Меня отцом твоим и не отступишь от Меня .
обрежьте себя для Господа , и снимите крайнюю плотьс сердца вашего , мужи Иуды и жители Иерусалима , чтобы гнев Мой не открылся , как огонь , и не воспылал неугасимо по причине злых наклонностей ваших .
выходит лев из своей чащи , и выступает истребитель народов : он выходит из своего места , чтобы землю твою сделать пустынею ; города твоибудут разорены , останутся без жителей .
утроба моя ! утроба моя ! скорблю во глубине сердца моего , волнуется во мне сердце мое , не могу молчать ; ибо ты слышишь , душа моя , звук трубы , тревогу брани .
за то поразит их лев из леса , волк пустынный опустошит их , барс будет подстерегать у городов их : кто выйдет из них , будет растерзан ; ибо умножились преступления их , усилились отступничества их .
как же Мне простить тебя за это ? сыновья твои оставили Меня и клянутся теми , которые не боги . я насыщал их , а они прелюбодействовали и толпами ходили в домы блудниц .
и съедят они жатву твою и хлеб твой , съедят сыновей твоих и дочерей твоих , съедят овец твоих и волов твоих , съедят виноград твой и смоквы твои ; разрушат мечом укрепленные города твои , на которые ты надеешься .
стыдятся ли они , делая мерзости ? нет , нисколько не стыдятся и не краснеют . за то падут между падшими , и во время посещения Моего будут повержены , говорит Господь .
Слушай , земля : вот , Я приведу на народ сей пагубу , плод помыслов их ; ибо они слов Моих не слушали и закон Мой отвергли .
и устроили высоты Тофета в долине сыновей Енномовых , чтобы сожигать сыновей своих и дочерей своих в огне , чего Я не повелевал и что Мне на сердце не приходило .
за то вот , приходят дни , говорит Господь , когда не будут более называть место сие Тофетом и долиною сыновей Енномовых , но долиноюубийства , и в Тофете будут хоронить по недостатку места .
и будут смерть предпочитать жизни все остальные , которыеостанутся от этого злого племени во всех местах , куда Я изгоню их , говорит Господь Саваоф .
за то жен их отдам другим , поля их - иным владетелям ; потому что все они , от малого до большого , предались корыстолюбию ; от пророка до священника - все действуют лживо .
стыдятся ли они , делая мерзости ? нет , они нисколько не стыдятся и не краснеют . за то падут они между падшими ; во времяпосещения их будут повержены , говорит Господь .
до конца оберу их , говорит Господь , не останется ни одной виноградины на лозе , ни смоквы на смоковнице , и лист опадет , и что Я дал им , отойдет от них .
но хвалящийся хвались тем , что разумеет и знает Меня , что Я - Господь , творящий милость , суд и правду на земле ; ибо только это благоугодноМне , говорит Господь .
Египет и Иудею , и Едома и сыновей Аммоновых , и Моава и всех стригущих волосы на висках , обитающих в пустыне ; ибо все эти народы необрезаны , а весь дом Израилев с необрезанным сердцем .
кто не убоится Тебя , Царь народов ? ибо Тебе единому принадлежит это ; потому что между всеми мудрецами народов и во всех царствах их нет подобного Тебе .
шатер мой опустошен , и все веревки мои порваны ; дети мои ушли от меня , и нет их : некому уже раскинуть шатра моего и развесить ковров моих ,
который Я заповедал отцам вашим , когда вывел их из земли Египетской , из железной печи , сказав : " слушайтесь гласа Моего и делайте все , что Язаповедаю вам , - и будете Моим народом , и Я буду вашим Богом ,
чтобы исполнить клятву , которою Я клялся отцам вашим - дать им землю , текущую молоком и медом , как это ныне " . и отвечал я , сказав : Аминь , Господи !
и сказал мне Господь : провозгласи все сии слова в городах Иуды и наулицах Иерусалима и скажи : слушайте слова завета сего и исполняйте их .
тогда города Иуды и жители Иерусалима пойдут и воззовут к богам , которым они кадят ; но они нисколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , Иуда , и сколько улиц в Иерусалиме , столько вы наставили жертвенников постыдному , жертвенников для каждения Ваалу .
Зеленеющею маслиною , красующеюся приятными плодами , именовал тебяГосподь . а ныне , при шуме сильного смятения , Он воспламенил огонь вокруг нее , и сокрушились ветви ее .
Господь Саваоф , Который насадил тебя , изрек на тебя злое за зло дома Израилева и дома Иудина , которое они причинили себе тем , что подвигли Меня на гнев каждением Ваалу .
если ты с пешими бежал , и они утомили тебя , как же тебе состязаться с конями ? и если в стране мирной ты был безопасен , то что будешь делать в наводнение Иордана ?
они сеяли пшеницу , а пожали Терны ; измучились , и не получили никакой пользы ; постыдитесь же таких прибытков ваших по причине пламенного гнева Господа .
по прошествии же многих дней сказал мне Господь : встань , пойди к Евфрату и возьми оттуда пояс , который Я велел тебе спрятать там .
видел Я прелюбодейство твое и неистовые похотения твои , твои непотребства и твои мерзости на холмах в поле . горе тебе , Иерусалим ! ты и после сего не очистишься . доколе же ?
надежда Израиля , Спаситель его во время скорби ! для чего Ты - как чужой в этой земле , как прохожий , который зашел переночевать ?
если они будут поститься , Я не услышу вопля их ; иесли вознесут всесожжение и дар , не приму их ; но мечом и голодом , и моровою язвою истреблю их .
и скажи им слово сие : да льются из глаз моих слезы ночь и день , и да не перестают ; ибо великим поражением поражена дева , дочь народа моего , тяжким ударом .
я развеваю их веялом за ворота земли ; лишаю их детей , гублю народ Мой ; но они не возвращаются с путей своих .
лежит в изнеможении родившая семерых , испускает дыхание свое ; еще днем закатилось солнце ее , она постыжена и посрамлена . и остаток их предам мечу пред глазами врагов их , говорит Господь .
Господь сказал : конец твой будет хорош , и Я заставлю врага поступать с тобою хорошо во время бедствия и во время скорби .
и сделаю тебя для этого народа крепкою медною стеною ; они будут ратовать против тебя , но не одолеют тебя , ибо Я с тобою , чтобы спасать иизбавлять тебя , говорит Господь .
вот , Я пошлю множество рыболовов , говорит Господь , и будут ловить их ; а потом пошлю множество охотников , и они погонят их со всякой горы , и со всякого холма , и из ущелий скал .
Господи , сила моя и крепость моя и прибежище мое в день скорби ! к Тебе придут народы от краев земли и скажут : " только ложь наследовали наши отцы , пустоту и то , в чем никакой нет пользы " .
посему , вот Я покажу им ныне , покажу им руку Мою и могущество Мое , и узнают , что имя Мое - Господь .
куропатка садится на яйца , которых не несла ; таков приобретающий богатство неправдою : он оставит его на половине дней своих , и глупцом останется при конце своем .
и говори им : слушайте слово Господне , цари Иудейские , и вся Иудея , и все жители Иерусалима , входящие Сими воротами .
и если вы послушаете Меня в том , говорит Господь , чтобы не носить нош воротами сего города в день субботний и чтобы святить субботу , не занимаясь в этот день никакою работою ,
то воротами сего города будут входить цари и князья , сидящие на престоле Давида , ездящие на колесницах и на конях , они икнязья их , Иудеи и жители Иерусалима , и город сей будет обитаем вечно .
а если не послушаете Меня в том , чтобы святить день субботний и не носить нош , входя в ворота Иерусалима в день субботний , то возжгу огонь в воротах его , и он пожрет чертоги Иерусалима и не погаснет .
за то , что они оставили Меня и чужим сделали местосие и кадят на нем иным богам , которых не знали ни они , ни отцы их , ни цари Иудейские ; наполнили место сие кровью невинных
и накормлю их плотью сыновей их и плотью дочерей их ; и будет каждый есть плоть своего ближнего , находясь в осаде и тесноте , когда стеснят их враги их и ищущие души их .
так говорит Господь Саваоф , Бог Израилев : вот , Я наведу на город сей и на все города его все то бедствие , которое изрек на него , потому что они жестоковыйны и не слушают слов Моих .
но со мною Господь , как сильный ратоборец ; поэтому гонители мои споткнутся и не одолеют ; сильно посрамятся , потому что поступали неразумно ; посрамление будет вечное , никогда не забудется .
Господи сил ! ты испытываешь праведного и видишь внутренность исердце . да увижу я мщение Твое над ними , ибо Тебе вверил я дело мое .
кто останется в этом городе , тот умрет от меча и голода и моровой язвы ; а кто выйдет и предастся Халдеям , осаждающим вас , тот будет жив , и душа его будет ему вместо добычи ;
так говорит Господь : производите суд и правду и спасайте обижаемого от руки притеснителя , не обижайте и не тесните пришельца , сироты и вдовы , и невинной крови не проливайте на месте сем .
о пророках . сердце мое во мне раздирается , все кости мои сотрясаются ; я - как пьяный , как человек , которого одолело вино , ради Господа и ради святых слов Его ,
потому что земля наполнена прелюбодеями , потому что плачет земля отпроклятия ; засохли пастбища пустыни , и стремление их - зло , и сила их - неправда ,
посему так говорит Господь Саваоф о пророках : вот , Я накормлю их полынью и напою их водою с желчью , ибо от пророков иерусалимских нечестие распространилось на всю землю .
и обращу на них очи Мои во благо им и возвращу их в землю сию , и устрою их , а не разорю , и насажду их , а не искореню ;
от тринадцатого года Иосии , сына Амонова , царя Иудейского , до сегодня , вот уже двадцать три года , было ко мне слово Господне , и я с раннего утра говорил вам , - и вы не слушали .
вам говорили : " обратитесь каждый от злого пути своего и от злых дел своих и живите на земле , которую Господь дал вам и отцам вашим из века в век ;
и весь смешанный народ , и всех царей земли УЦА , и всех царей земли Филистимской , иАскалон , и Газу , и Екрон , и остатки Азота ,
и всех царей севера , близких друг к другу и дальних , и все царства земные , которые на лице земли , а царь Сесаха выпьет после них .
и скажи им : так говорит Господь Саваоф , Бог Израилев : пейте и опьянейте , и изрыгните и падите , и не вставайте при видемеча , который Я пошлю на вас .
так говорит Господь Саваоф : вот , бедствие пойдет от народа к народу , и большой вихрь поднимется от краев земли .
Рыдайте , пастыри , и стенайте , и посыпайте себяпрахом , вожди стада ; ибо исполнились дни ваши для заклания и рассеяния вашего , и падете , как дорогой сосуд .
так говорит Господь : стань на дворе дома Господня и скажи ко всем городам Иудеи , приходящим на поклонение в дом Господень , все те слова , какие повелю тебе сказать им ; не убавь ни слова .
и когда Иеремия сказал все , что Господь повелел ему сказать всему народу , тогда схватили его священники и пророки и весь народ , и сказали : " ты должен умереть ;
зачем ты пророчествуешь именем Господа и говоришь : дом сей будет как Силом , и город сей опустеет , останется без жителей ? " и собрался весь народ против Иеремии в доме Господнем .
Итак исправьте пути ваши и деяния ваши и послушайтесь гласа Господа Бога вашего , и Господь отменит бедствие , которое изрек на вас ;
только твердо знайте , что если вы умертвите меня , то невинную кровь возложите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в уши ваши " .
тогда князья и весь народ сказали священникам и пророкам : " этот человек не подлежитсмертному приговору , потому что он говорил нам именем Господа Бога нашего " .
" Михей Морасфитянин пророчествовал во дни Езекии , царя Иудейского , и сказал всему народу Иудейскому : так говорит Господь Саваоф : Сионбудет вспахан , как поле , и Иерусалим сделается грудоюразвалин , и гора дома сего - лесистым холмом .
когда услышал слова его царь Иоаким и все вельможи его и все князья , то искал царь умертвить его . услышав об этом , Урия убоялся и убежал , и удалился в Египет .
и пошли такие же к царю Идумейскому , и к царю Моавитскому , и к царю сыновей Аммоновых , и к царю Тира , и к царю Сидона , через послов , пришедших в Иерусалим к Седекии , царю Иудейскому ;
зачем умирать тебе и народу твоему от меча , голода и моровой язвы , как изрек Господь о том народе , который не будет служить царю Вавилонскому ?
ибо так говорит Господь Саваоф о столбах и о медном море и о подножиях и опрочих вещах , оставшихся в этом городе ,
и Иехонию , сына Иоакима , царя Иудейского , и всех пленных Иудеев , пришедших в Вавилон , Я возвращу на место сие , говорит Господь ; ибо сокрушу ярмо царя Вавилонского .
пророки , которые издавна были прежде меня и прежде тебя , предсказывали многим землям и великим царствам войну и бедствие и мор .
и вот слова письма , которое пророк Иеремия послал из Иерусалима к остатку старейшин между переселенцами и к священникам , и к пророкам , и ко всему народу , которых Навуходоносор вывел из Иерусалима в Вавилон , -
после того , как вышли из Иерусалима царь Иехония и царица и евнухи , князья Иудеи и Иерусалима , и плотники и кузнецы , -
и буду Я найден вами , говорит Господь , и возвращу вас из плена и соберу вас из всех народов и из всех мест , куда Я изгнал вас , говорит Господь , и возвращу вас в то место , откуда переселил вас .
" Господь поставил тебя священником вместо священника Иодая , чтобы ты был между блюстителями в доме Господнем за всяким человеком , неистовствующим и пророчествующим , и чтобы ты сажал такого в темницу и в колоду :
и будет в тот день , говорит Господь Саваоф : сокрушу ярмо его , которое на вые твоей , и узы твои разорву ; и не будут уже служить чужеземцам ,
ибо Я с тобою , говорит Господь , чтобы спасать тебя : я совершенно истреблю все народы , среди которых рассеял тебя , а тебя не истреблю ; Я буду наказывать тебя в мере , но ненаказанным не оставлю тебя .
так говорит Господь : вот , возвращу плен шатров Иакова и селения его помилую ; и город опять будет построен на холме своем , и храм устроится по @-@ прежнему .
и будет вождь его из него самого , и владыка его произойдет из среды его ; и Я приближу его , и он приступит ко Мне ; ибо кто отважится сам собою приблизиться ко Мне ? говорит Господь .
они пошли со слезами , а Я поведу их с утешением ; поведу их близпотоков вод дорогою ровною , на которой не споткнутся ; ибо Я - отец Израилю , и Ефрем - первенец Мой .
так говорит Господь Саваоф , Бог Израилев : впредь , когда Я возвращуплен их , будут говорить на земле Иуды и в городах его сиеслово : " да благословит тебя Господь , жилище правды , гора святая ! "
но вот завет , который Я заключу с домом Израилевым после тех дней , говорит Господь : вложу закон Мой во внутренность их и на сердцах их напишу его , и буду им Богом , а они будут Моим народом .
так говорит Господь , Который дал солнце для освещения днем , уставы луне и звездам для освещения ночью , Который возмущает море , так что волны его ревут ; Господь Саваоф - имя Ему .
и отдал эту купчую запись Варуху , сыну Нирии , сына Маасеи , в глазах Анамеила , сына дяди моего , и в глазах свидетелей , подписавших эту купчую запись , в глазах всех Иудеев , сидевших на дворе стражи ;
так говорит Господь Саваоф , Бог Израилев : возьми сии записи , эту купчую запись , которая запечатана , и эту запись открытую , и положи их в глиняный сосуд , чтобы они оставались там многие дни .
ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них : Боже великий , сильный , Которому имя Господь Саваоф !
великий в совете и сильный в делах , Которого очи отверсты на все пути сынов человеческих , чтобы воздавать каждому по путям его и по плодам дел его ,
и войдут Халдеи , осаждающие сей город , зажгут город огнем и сожгут его и домы , на кровлях которых возносились курения Ваалу и возливаемы были возлияния чужим богам , чтобы прогневлять Меня .
ибо сыновья Израилевы и сыновья иудины только зло делали пред очами Моими от юности своей ; сыновья Израилевы только прогневляли Меня делами рук своих , говорит Господь .
и как бы для гнева Моего и ярости Моей существовал город сей с самого дня построения его до сего дня , чтобы Я отверг его от лица Моего
за все зло сыновей Израиля и сыновей Иуды , какое они к прогневлению Меня делали , они , цари их , князья их , священники их и пророки их , и мужи Иуды и жители Иерусалима .
и однако же ныне так говорит Господь , Бог Израилев , об этом городе , о котором вы говорите : " он предается в руки царя Вавилонского мечом и голодом и моровою язвою " , -
вот , Я соберу их из всех стран , в которые изгнал их во гневе Моем и в ярости Моей и ввеликом негодовании , и возвращу их на место сие и дам им безопасное житие .
пришедшими воевать с Халдеями , чтобы наполнить домы трупами людей , которых Я поражу во гневе Моем и в ярости Моей , и за все беззакония которых Я сокрыл лице Мое от города сего .
то и племя Иакова и Давида , раба Моего , отвергну , чтобы не брать более владык из его племени для племени Авраама , Исаака и Иакова ; ибо возвращу плен их и помилую их .
так говорит Господь , Бог Израилев : иди и скажиСедекии , царю Иудейскому , и скажи ему : так говорит Господь : вот , Я отдаю город сей в руки царя Вавилонского , и он сожжет его огнем ;
и ты не избежишь от руки его , но непременно будешь взят и предан в руки его , и глаза твои увидят глаза царяВавилонского , и уста его будут говорить твоим устам , и пойдешь в Вавилон .
чтобы каждый отпустил на волю раба своего и рабу свою , еврея и Евреянку , чтобы никто из них не держал в рабстве Иудея , брата своего .
так говорит Господь , Бог Израилев : я заключил завет с отцами вашими , когда вывел их из земли Египетской , из дома рабства , и сказал :
вы ныне обратились и поступили справедливо пред очами Моими , объявив каждый свободу ближнему своему , и заключили предо Мною завет в доме , над которым наречено имя Мое ;
и отдам преступивших завет Мой и не устоявших в словах завета , который они заключили пред лицем Моим , рассекши тельца надвое и пройдя между рассеченными частями его ,
и Седекию , царя Иудейского , и князей его отдам в руки врагов их и в руки ищущих души их и в руки войска царя Вавилонского , которое отступило от вас .
вот , Я дам повеление , говорит Господь , и возвращу их к этому городу , и они нападут на него , и возьмут его , и сожгут егоогнем , и города Иудеи сделаю пустынею необитаемою .
когда же Навуходоносор , царь Вавилонский , пришел в землю сию , мы сказали : " пойдем , уйдем в Иерусалим от войска Халдеев и от войска Арамеев " , ивот , мы живем в Иерусалиме .
возьми себе книжный свиток и напиши в нем все слова , которые Я говорил тебе об Израиле и об Иуде и о всех народах с того дня , как Я начал говорить тебе , от дней Иосии до сего дня ;
и прочитал Варух написанные в свитке слова Иеремии в доме Господнем , в комнате Гемарии , сына Сафанова , писца , на верхнем дворе , у входа в новые ворота дома Господня , вслух всего народа .
царь послал Иегудия принести свиток , и он взял его из комнаты Елисама , царского писца ; и читал его Иегудий вслух царя и вслух всех князей , стоявших подле царя .
когда Иегудий прочитывал три или четыре столбца , царь отрезывал их писцовым ножичком и бросал на огонь в жаровне , доколе не уничтожен был весь свиток на огне , который был в жаровне .
за это , так говорит Господь об Иоакиме , царе Иудейском : не будет от него сидящего на престоле Давидовом , и труп его будет брошен на зной дневной и на холод ночной ;
и посещу его и племя его и слуг его за неправду их , и наведу на них и на жителей Иерусалима и на мужей Иуды все зло , которое Я изрек на них , а они не слушали .
так говорит Господь , Бог Израилев : так скажите царю Иудейскому , пославшему вас ко Мне вопросить Меня : вот , войско фараоново , которое шло квам на помощь , возвратится в землю свою , в Египет ;
но когда он был в воротах Вениаминовых , бывший там начальник стражи , по имени Иреия , сын Селемии , сына Анании , задержал Иеремию пророка , сказав : ты хочешь перебежать к Халдеям ?
царь Седекия послал и взял его . и спрашивал его царь в доме своем тайно и сказал : нет ли слова от Господа ? Иеремия сказал : есть ; и сказал : ты будешь предан в руки царя Вавилонского .
и дал повеление царь Седекия , чтобы заключили Иеремию во дворе стражи и давали ему по куску хлеба на день из улицы хлебопеков , доколе не истощился весь хлеб в городе ; и так оставался Иеремия во дворе стражи .
тогда взяли Иеремию и бросили его в яму Малхии , сына царя , которая была во дворе стражи , и опустили Иеремию на веревках ; в яме той не было воды , а только грязь , и погрузился Иеремия в грязь .
и услышал Авдемелех Ефиоплянин , один из евнухов , находившихся вцарском доме , что Иеремию посадили в яму ; а царь сидел тогда у ворот Вениаминовых .
Авдемелех взял людей с собою и вошел в дом царский под кладовую , и взял оттуда старых негодных тряпок и старых негодных лоскутьев и опустил их на веревках в яму к Иеремии .
тогда царь Седекия послал и призвал Иеремию пророка к себе , притретьем входе в дом Господень , и сказал царь Иеремии : я у тебя спрошу нечто ; не скрой от меня ничего .
и клялся царь Седекия Иеремии тайно , говоря : жив Господь , Который сотворил нам душу сию , не предам тебя смерти и не отдам в руки этих людей , которые ищут души твоей .
а если не выйдешь к князьям царя Вавилонского , то этот город будет предан в руки Халдеев , и они сожгут его огнем , и ты не избежишь от рук их .
и сказал Иеремия : не предадут ; послушай гласа Господа в том , что я говорю тебе , и хорошо тебе будет , и жива будет душа твоя .
и всех жен твоих и детей твоих отведут к Халдеям , и ты не избежишь от рук их ; но будешь взят рукою царя Вавилонского , и сделаешь то , чтогород сей будет сожжен огнем .
послали и взяли Иеремию со двора стражи , и поручили его Годолии , сыну Ахикама , сына Сафанова , отвести его домой . и он остался жить среди народа .
слово , которое было к Иеремии от Господа , после того как Навузардан , начальник телохранителей , отпустил его из Рамы , где он взял его скованного цепями среди прочих пленных Иерусалимлян и Иудеев , переселяемых в Вавилон .
Годолия , сын Ахикама , сына Сафанова , клялся им и людям их , говоря : не бойтесь служить Халдеям , оставайтесь на земле ислужите царю Вавилонскому , и будет вам хорошо ;
также все Иудеи , которые находились в земле Моавитской и между сыновьями Аммона и в Идумее , и во всех странах , услышали , что царь Вавилонский оставил часть Иудеев и поставил надними Годолию , сына Ахикама , сына Сафана :
и было в седьмой месяц , Исмаил , сын Нафании , сына Елисама из племени царского , и вельможи царя и десять человек с ним пришли к Годолии , сыну Ахикама , в Массифу , и там они ели вместе хлеб в Массифе .
Исмаил , сын Нафании , вышел из Массифы навстречу им , идя и плача , и , встретившись с ними , сказал им : идите к Годолии , сыну Ахикама .
" нет , мы пойдем в землю Египетскую , где войны не увидим и трубногоголоса не услышим , и голодать не будем , и там будем жить " ;
то меч , которого вы боитесь , настигнет вас там , в земле Египетской , и голод , котороговы страшитесь , будет всегда следовать за вами там , в Египте , и там умрете .
а Варух , сын Нирии , возбуждает тебя против нас , чтобы предать насв руки Халдеев , чтобы они умертвили нас или отвели нас пленными в Вавилон .
и взял Иоанан , сын Карея , и все военные начальники весь остатокИудеев , которые возвратились из всех народов , куда они были изгнаны , чтобы жить в земле иудейской ,
так говорит Господь Саваоф , Бог Израилев : вы видели все бедствие , какое Я навел на Иерусалим и на все города Иудейские ; вот , они теперь пусты , и никто неживет в них ,
за нечестие их , которое они делали , прогневляя Меня , ходя кадить и служить иным богам , которых не знали ни они , ни вы , ни отцы ваши .
и когда мы кадили богине неба и возливали ей возлияния , то разве без ведома мужей наших делали мы ей пирожки с изображением ее и возливали ей возлияния ?
вот , Я буду наблюдать над вами к погибели , а не к добру ; и все Иудеи , которые в земле Египетской , будут погибать от меча и голода , доколе совсем не истребятся .
только малое число избежавших от меча возвратится из земли Египетской в землю иудейскую , и узнают все оставшиеся Иудеи , которые пришли в землю Египетскую , чтобы пожить там , чье слово сбудется : мое или их .
слово , которое пророк Иеремия сказал Варуху , сыну Нирии , когдаон написал слова сии из уст Иеремии в книгу , в четвертый год Иоакима , сына Иосии , царя Иудейского :
так скажи ему : так говорит Господь : вот , что Я построил , разрушу , и что насадил , искореню , - всю эту землю .
почему же , вижу Я , они оробели и обратились назад ? и сильные их поражены , и бегут не оглядываясь ; отвсюду ужас , говоритГосподь .
садитесь на коней , и мчитесь , колесницы , и выступайте , сильные Ефиопляне и Ливияне , вооруженные щитом , и Лидяне , держащие луки и натягивающие их ;
он умножил падающих , даже падали один на другого и говорили : " вставай и возвратимся к народу нашему в родную нашу землю от губительного меча " .
и наемники его среди него , как откормленные тельцы , - и сами обратились назад , побежали все , не устояли , потому что пришел на них день погибели их , время посещения их .
Господь Саваоф , Бог Израилев , говорит : вот , Я посещу Аммона , который в Но , и фараона и Египет , и богов его и царей его , фараона и надеющихся на него ;
и предам их в руки ищущих души их и в руки Навуходоносора , царя Вавилонского , и в руки рабов его ; но после того будет он населен , как в прежние дни , говорит Господь .
так говорит Господь : вот , поднимаются воды с севера и сделаются наводняющим потоком , и потопят землю и все , что наполняет ее , город и живущих в нем ; тогда возопиют люди , и зарыдают все обитатели страны .
от шумного топота копыт сильных коней его , от стука колесниц его , от звука колес его , отцы не оглянутся на детей своих , потому что руки у них опустятся
от того дня , который придет истребить всех Филистимлян , отнять у Тира и Сидона всех остальных помощников , ибо Господь разорит Филистимлян , остаток острова Кафтора .
нет более славы Моава ; в Есевоне замышляют против него зло : " пойдем , истребим его из числа народов " . и ты , Мадмена , погибнешь ; меч следует за тобою .
опустошен Моав , и города его горят , и отборные юноши его пошли на заклание , говорит Царь , - Господь Саваоф имя Его .
Сойди с высоты величия и сиди в жажде , дочь - обитательница Дивона , ибо опустошитель Моава придет к тебе и разорит укрепления твои .
буду плакать о тебе , виноградник Севамский , плачемИазера ; отрасли твои простирались за море , достигали до озера Иазера ; опустошитель напал на летние плоды твои и на зрелыйвиноград .
кто убежит от ужаса , упадет в яму ; а кто выйдет из ямы , попадет в петлю , ибо Я наведу на него , на Моава , годину посещения их , говорит Господь .
Рыдай , Есевон , ибо опустошен Гай ; кричите , дочери Раввы , опояшьтесь вретищем , плачьте и скитайтесь по огородам , ибоМалхом пойдет в плен вместе со священниками и князьями своими .
ибо Мною клянусь , говорит Господь , что ужасом , посмеянием , пустынею и проклятием будет Восор , и все города его сделаются вечными пустынями .
я слышал слух от Господа , и посол послан к народам сказать : соберитесь и идите против него , и поднимайтесь на войну .
вот , как орел поднимется он , и полетит , и распустит крылья своинад Восором ; и сердце храбрых Идумеян будет в тот день , как сердце женщины в родах .
и поражу Еламитян страхом пред врагами их и пред ищущими души их ; и наведу на них бедствие , гнев Мой , говорит Господь , и пошлю вслед их меч , доколе не истреблю их .
возвестите и разгласите между народами , и поднимите знамя , объявите , не Скрывайте , говорите : " Вавилон взят , вил посрамлен , Меродах сокрушен , истуканы его посрамлены , идолы его сокрушены " .
Истребите в Вавилоне и сеющего и действующего серпом вовремя жатвы ; от страха губительного меча пусть каждый возвратится к народу своему , и каждый пусть бежит в землю свою .
посему так говорит Господь Саваоф , Бог Израилев : вот , Я посещу царя Вавилонского и землю его , как посетил царя ассирийского .
в те дни и в то время , говорит Господь , будут искать неправды Израилевой , и не будет ее , и грехов Иуды , и не найдется их ; ибо прощу тех , которых оставлю в живых .
я расставил сети для тебя , и ты пойман , Вавилон , непредвидя того ; ты найден и схвачен , потому что восстал против Господа .
вот , Я - на тебя , гордыня , говорит Господь Бог Саваоф ; ибо пришелдень твой , время посещения твоего .
меч на коней его и на колесницы его и на все разноплеменные народы среди него , и они будут как женщины ; меч на сокровища его , и они будут расхищены ;
ибо не овдовел Израиль и Иуда от Бога Своего , Господа Саваофа ; хотя земля их полна грехами пред Святым Израилевым .
бегите из среды Вавилона и спасайте каждый душу свою , чтобы непогибнуть от беззакония его , ибо это время отмщения у Господа , Он воздает ему воздаяние .
Врачевали мы Вавилон , но не исцелился ; оставьте его , и пойдем каждый в свою землю , потому что приговор о нем достиг до небес и поднялся дооблаков .
Острите стрелы , наполняйте колчаны ; Господь возбудил дух царей Мидийских , потому что у Него есть намерение против Вавилона , чтобы истребить его , ибоэто есть отмщение Господа , отмщение за храм Его .
против стен Вавилона поднимите знамя , усильте надзор , расставьте сторожей , приготовьте засады , ибо , как Господь помыслил , так и сделает , что изрек на жителей Вавилона .
вот , Я - на тебя , гора губительная , говорит Господь , разоряющая всю землю , и простру на тебя руку Мою , и низрину тебя со скал , и сделаю тебя горою обгорелою .
поднимите знамя на земле , трубите трубою среди народов , вооружите против него народы , созовите на него царства Араратские , Минийские и Аскеназские , поставьте вождя против него , наведите коней , как страшную саранчу .
перестали сражаться сильные вавилонские , сидят в укреплениях своих ; истощилась сила их , сделались как женщины , жилища их сожжены , затворы их сокрушены .
и напою допьяна князей его и мудрецов его , областеначальников его , и градоправителей его , и воинов его , и заснут сном вечным , и не пробудятся , говорит Царь - Господь Саваоф имя Его .
так говорит Господь Саваоф : толстые стены Вавилона до основания будут разрушены , и высокие ворота его будут сожжены огнем ; итак напрасно трудились народы , и племена мучили себя для огня .
и было , в девятый год его царствования , в десятый месяц , в десятый день месяца , пришел Навуходоносор , царь Вавилонский , сам и все войско его , к Иерусалиму , и обложили его , и устроили вокруг него насыпи .
в пятый месяц , в десятый день месяца , - это был девятнадцатый год царя Навуходоносора , царя Вавилонского , - пришел Навузардан , начальник телохранителей , предстоявший пред царем вавилонским , в Иерусалим
и столбы медные , которые были в доме Господнем , и подставы , и медное море , котороев доме Господнем , изломали Халдеи и отнесли всю медь их в Вавилон .
и блюда , и щипцы , и чаши , и котлы , и лампады , и фимиамники , и кружки , что былозолотое - золотое , и что было серебряное - серебряное , взял начальник телохранителей ;
и венец на нем медный , а высота венца пять локтей ; и сетка игранатовые яблоки вокруг были все медные ; то же и на другом столбе с гранатовыми яблоками .
свыше послал Он огонь в кости мои , и он овладел ими ; раскинул сеть для ног моих , опрокинул меня , сделал меня бедным итомящимся всякий день .
Сион простирает руки свои , но Утешителя нет ему . Господь дал повеление о Иакове врагам его окружить его ; Иерусалим сделался мерзостью среди них .
как помрачил Господь во гневе Своем дщерь Сиона ! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего .
натянул лук Свой , как неприятель , направил десницу Свою , как враг , и убил все , вожделенное для глаз ; на скинию дщери Сиона излил ярость Свою , как огонь .
разинули на тебя пасть свою все враги твои , свищут и скрежещут зубами , говорят : " поглотили мы его , только этого дня и ждали мы , дождались , увидели ! "
сердце их вопиет к Господу : стена дщери Сиона ! лей ручьем слезы день и ночь , не давай себе покоя , не спускай зениц очей твоих .
дети и старцы лежат на земле по улицам ; девы мои и юноши мои пали от меча ; Ты убивал их в день гнева Твоего , заколал без пощады .
и было в тридцатый год , в четвертый месяц , в пятый день месяца , когда я находился среди переселенцев при реке Ховаре , отверзлись небеса , и я видел виденияБожии .
было слово Господне к Иезекиилю , сыну Вузия , священнику , в земле Халдейской , при реке Ховаре ; и была на нем там рука Господня .
а под сводом простирались крылья их прямо одно к другому , и у каждого были два крыла , которые покрывали их , у каждого два крыла покрывали тела их .
а над сводом , который над головами их , было подобие престола по виду как бы из камня сапфира ; а над подобием престола было как бы подобие человека вверху на нем .
и язык твой Я прилеплю к гортани твоей , и ты онемеешь , и не будешь обличителем их , ибо они мятежный дом .
и сказал мне : сын человеческий ! вот , Я сокрушу в Иерусалиме опорухлебную , и будут есть хлеб весом и в печали , и воду будут пить мерою и в унынии ,
за то отцы будут есть сыновей среди тебя , и сыновья будут есть отцов своих ; и произведу над тобою суд , и весь остаток твой развею по всем ветрам .
и совершится гнев Мой , и утолю ярость Мою над ними , и удовлетворюсь ; и узнают , что Я , Господь , говорил в ревности Моей , когда совершится над ними ярость Моя .
и когда пошлю на них лютые стрелы голода , которые будут губить , когда пошлю их на погибель вашу , и усилю голод между вами , и сокрушу хлебную опору у вас ,
так говорит Господь Бог : всплесни руками твоими и топни ногою твоею , и скажи : горе за все гнусные злодеяния дома Израилева ! падут они от меча , голода и моровой язвы .
кто вдали , тот умрет от моровой язвы ; а кто близко , тот падет от меча ; а оставшийся и уцелевший умрет от голода ; таксовершу над ними гнев Мой .
и простру на них руку Мою , и сделаю землю пустынею и степью , отпустыни Дивлаф , во всех местах жительства их , и узнают , что Я Господь .
и не пощадит тебя око Мое , и не помилую , и воздам тебе по путямтвоим , и мерзости твои с тобою будут , и узнаете , что Я Господь .
и не пощадит тебя око Мое , и не помилую . по путям твоим воздам тебе , и мерзости твои с тобою будут ; и узнаете , что Я Господь каратель .
ибо продавший не возвратится к проданному , хотя бы и остались они в живых ; ибо пророческое видение о всем множестве их не отменится , и никто своим беззаконием не укрепит своей жизни .
беда пойдет за бедою и весть за вестью ; и будутпросить у пророка видения , и не станет учения у священника и совета у старцев .
и было в шестом году , в шестом месяце , в пятый день месяца , сидел я в доме моем , и старейшины Иудейские сидели перед лицем моим , и низошла на меня там рука Господа Бога .
и сказал мне : сын человеческий ! подними глаза твои к северу . и я поднял глаза мои к северу , и вот , с северной стороны уворот жертвенника - тот идол ревности при входе .
и семьдесят мужей из старейшин дома Израилева стоят перед ними , и Иезания , сын Сафанов , среди них ; и у каждого в руке свое кадило , и густое облако курений возносится кверху .
и сказал мне : видишь ли , сын человеческий , что делают старейшины дома Израилева в темноте , каждый в расписанной своей комнате ? ибо говорят : " не видит нас Господь , оставил Господь землю сию " .
и возгласил в уши мои великим гласом , говоря : пусть приблизятся каратели города , каждый со своим губительным орудием в руке своей .
и слава Бога Израилева сошла с Херувима , на котором была , к порогу дома . и призвал Он человека , одетого в льняную одежду , у которого при поясе прибор писца .
и когда они их убили , а я остался , тогда я пал на лице свое и возопил , и сказал : о , Господи Боже ! неужели Ты погубишь весь остаток Израиля , изливая гнев Твой на Иерусалим ?
и сказал Он мне : нечестие дома Израилева и Иудина велико , весьмавелико ; и земля сия полна крови , и город исполнен неправды ; ибо ониговорят : " оставил Господь землю сию , и не видит Господь " .
тогда из среды херувимов один Херувим простер руку свою к огню , который между Херувимами , и взял и дал в пригоршни одетому в льняную одежду . он взял и вышел .
и нисшел на меня Дух Господень и сказал мне : скажи , так говорит Господь : что говорите вы , дом Израилев , и что на ум вам приходит , это Я знаю .
посему так говорит Господь Бог : убитые ваши , которых вы положили среди него , суть мясо , а он - котел ; но вас Я выведу из него .
и дам им сердце единое , и дух новый вложу вних , и возьму из плоти их сердце каменное , и дам им сердце плотяное ,
а чье сердце увлечется вслед гнусностей их и мерзостей их , поведение тех обращу на их голову , говорит Господь Бог .
и раскину на него сеть Мою , и будет пойман в тенета Мои , и отведу его в Вавилон , в землю Халдейскую , но он не увидит ее , и там умрет .
но небольшое число их Я сохраню от меча , голода иязвы , чтобы они рассказали у народов , к которым пойдут , о всех своих мерзостях ; и узнают , что Я Господь .
посему скажи им : так говорит Господь Бог : уничтожу эту поговорку , и не будут уже употреблять такой поговорки у Израиля ; но скажи им : близки дни и исполнение всякого видения пророческого .
ибо Я Господь , Я говорю ; и слово , которое Я говорю , исполнится , ине будет отложено ; в ваши дни , мятежный дом , Я изрек слово , и исполню его , говорит Господь Бог .
скажи обмазывающим стену грязью , что она упадет . пойдет проливной дождь , и вы , каменные градины , падете , и бурный ветер разорвет ее .
я обращу лице Мое против того человека и сокрушу его в знамение и притчу , и истреблю его из народа Моего , и узнаете , что Я Господь .
и взяла из одежд твоих , и сделала себе разноцветные высоты , иблудодействовала на них , как никогда не случится и не будет .
и вот , Я простер на тебя руку Мою , и уменьшил назначенное тебе , и отдал тебя на произвол ненавидящим тебя дочерям филистимским , которые устыдились срамногоповедения твоего .
предам тебя в руки их и они разорят блудилища твои , и раскидаютвозвышения твои , и сорвут с тебя одежды твои , и возьмут наряды твои , и оставят тебя нагою и непокрытою .
вот в чем было беззаконие Содомы , сестры твоей и дочерей ее : в гордости , пресыщениии праздности , и она руки бедного и нищего не поддерживала .
скажи : так говорит Господь Бог : большой орел с большими крыльями , с длинными перьями , пушистый , пестрый , прилетел на Ливан иснял с кедра верхушку ,
и взял от семени этой земли , и посадил на земле семени , поместил у больших вод , как сажают Иву .
скажи мятежному дому : разве не знаете , что это значит ? - Скажи : вот , пришел царь Вавилонский в Иерусалим , и взял царя его и князей его , ипривел их к себе в Вавилон .
и закину на него сеть Мою , и пойман будет в тенета Мои ; и приведу его в Вавилон , и там буду судиться с ним завероломство его против Меня .
на высокой горе Израилевой посажу его , и пустит ветви , и принесет плод , и сделается величественным кедром , и будут обитать под ним всякие птицы , всякие пернатые будут обитать в тени ветвей его .
и человека не притесняет , залога не берет , и насильно не отнимает , хлеб свой дает голодному , и нагого покрывает одеждою ,
вы говорите : " почему же сын не несет вины отца своего ? " потому что сын поступает законно и праведно , все уставы Мои соблюдает и исполняетих ; он будет жив .
но во гневе вырвана , брошена на землю , и восточный ветер иссушил плод ее ; отторжены и иссохли крепкие ветви ее , огонь пожрал их .
сын человеческий ! говори со старейшинами Израилевыми и скажи им : такговорит Господь Бог : вы пришли вопросить Меня ? живу Я , не дам вам ответа , говорит Господь Бог .
в тот день , подняв руку Мою , Я поклялся им вывести их из земли Египетской в землю , которую Я усмотрел для них , текущую молоком и медом , красу всех земель ,
посему говори дому Израилеву , сын человеческий , и скажи им : такговорит Господь Бог : вот чем еще хулили Меня отцы ваши , вероломно поступая против Меня :
а вы , дом Израилев , - так говорит Господь Бог , - идите каждый к своим идолам и служите им , если Меня не слушаете , но не оскверняйте более Святаго имени Моего дарами вашими и идолами вашими ,
и узнаете , что Я Господь , когда буду поступать с вамиради имени Моего , не по злым вашим путям и вашим делам развратным , дом Израилев , - говорит Господь Бог .
и скажи земле Израилевой : так говорит Господь Бог : вот , Я - на тебя , и извлеку меч Мой из ножен его и истреблю у тебя праведного и нечестивого .
я дал его вычистить , чтобы взять в руку ; уже наострен этот меч и вычищен , чтобы отдать его в руку убийцы .
Стенай и рыдай , сын человеческий , ибо он - на народ Мой , на всех князей Израиля ; они отданы будут под меч с народом Моим ; посемуударяй себя по бедрам .
чтобы растаяли сердца и чтобы павших было более , Я у всех ворот их поставлю грозный меч , увы ! сверкающий , как молния , наостренный для заклания .
так говорит Господь Бог : сними с себя диадему и сложи венец ; этого уже не будет ; униженное возвысится и высокое унизится .
чтобы , тогда как представляют тебе пустые видения и ложно гадают тебе , и тебя приложил к обезглавленным нечестивцам , которых день наступил , когда нечестиюих положен будет конец .
и изолью на тебя негодование Мое , дохну на тебя огнем ярости Моей и отдам тебя в руки людей свирепых , опытных в убийстве .
сын человеческий ! дом Израилев сделался у Меня изгарью ; все они - олово , медь и железо и свинец в горниле , сделались , как изгарь серебра .
Итак изолью на них негодование Мое , огнем ярости Моей истреблю их , поведение их обращу им на голову , говорит Господь Бог .
опоясанных по чреслам своим поясом , с роскошными на голове их повязками , имеющих вид военачальников , похожих на сынов Вавилона , которых родина земля Халдейская ,
но приходили к ней , как приходят к жене блуднице , так приходили к Оголе и Оголиве , к распутным женам .
а что до тебя , сын человеческий , то в тот день , когда Я возьму у них украшение славы их , утеху очей их и отраду души их , сыновей их и дочерей их , -
за то , так говорит Господь Бог : простру руку Мою на Едома и истреблю у него людей и скот , и сделаю его пустынею ; от Фемана до Дедана всепадут от меча .
и разграбят богатство твое , и расхитят товары твои , и разрушат стены твои , и разобьют красивые домы твои , и камни твои и дерева твои , и землю твою бросят в воду .
и сделаю тебя голою скалою , будешь местом для расстилания сетей ; не будешь вновь построен : ибо Я , Господь , сказал это , говорит Господь Бог .
и поднимут плач о тебе и скажут тебе : как погиб ты , населенный мореходцами , город знаменитый , который был силен на море , сам и жители его , наводившие страх на всех обитателей его !
ибо так говорит Господь Бог : когда Я сделаю тебя городом опустелым , подобным городам необитаемым , когда подниму на тебя пучину , и покроюттебя большие воды ;
и скажи Тиру , поселившемуся на выступах в море , торгующему с народами на многих островах : так говорит Господь Бог : Тир ! ты говоришь : " я совершенство красоты ! "
ты был помазанным херувимом , чтобы осенять , и Я поставил тебя на то ; ты был на святой горе Божией , ходил среди огнистых камней .
от обширности торговли твоей внутреннее твое исполнилось неправды , и ты согрешил ; и Я низвергнул тебя , как нечистого , с горы Божией , изгнал тебя , херувим осеняющий , из среды огнистых камней .
от красоты твоей возгордилось сердце твое , от тщеславия твоего ты погубил мудрость твою ; за то Я повергну тебя на землю , перед царями отдам тебя напозор .
и пошлю на него моровую язву и кровопролитие на улицы его , и падут среди него убитые мечом , пожирающим его отовсюду ; и узнают , что Я Господь .
и не будет он впредь для дома Израилева колючим терном и причиняющим боль волчцом , более всех соседей зложелательствующим ему , и узнают , что Я Господь Бог .
но Я вложу крюк в челюсти твои и к чешуе твоей прилеплю рыб из рек твоих , и вытащу тебя из рек твоих со всею рыбою рек твоих , прилипшею к чешуе твоей ;
то вот , Я - на реки твои , и сделаю землю Египетскую пустынею из пустынь от Мигдола до Сиены , до самого предела Ефиопии .
оно будет слабее других царств , и не будет более возноситьсянад народами ; Я умалю их , чтобы они не господствовали над народами .
и не будут впредь дому Израилеву опорою , припоминающею беззаконие их , когда они обращались к нему ; и узнают , что Я Господь Бог .
так говорит Господь : падут подпоры Египта , и упадет гордыня могущества его ; от Мигдола до Сиены будут падать в нем от меча , сказал Господь Бог .
посему так говорит Господь Бог : вот , Я - на фараона , царя Египетского , и сокрушу мышцы его , здоровую и переломленную , так что меч выпадет из руки его .
кедры в саду Божием не затемняли его ; кипарисы не равнялись сучьям его , и каштаны не были величиною с ветви его , ни одно дерево в саду Божием не равнялосьс ним красотою своею .
ибо и они с ним отошли в преисподнюю , к пораженным мечом , и союзники его , жившие под тенью его , среди народов .
и приведу тобою в ужас многие народы , и цари ихсодрогнутся о тебе в страхе , когда мечом Моим потрясу перед лицем их , и поминутно будут трепетать каждый за душу свою в день падения твоего .
когда сделаю землю Египетскую пустынею , и когда лишится земля всего , наполняющего ее ; когда поражу всех живущих на ней , тогда узнают , что Я Господь .
вот плачевная песнь , которую будут петь ; дочери народов будут петь ее ; о Египте и обо всем множестве его будут петь ее , говорит Господь Бог .
там Мешех и Фувал со всем множеством своим ; вокруг него гробы их , все необрезанные , пораженные мечом , потому что они распространяли ужас на земле живых .
и тебя , сын человеческий , Я поставил стражем дому Израилеву , и тыбудешь слышать из уст Моих слово и вразумлять их отМеня .
в двенадцатом году нашего переселения , в десятом месяце , в пятый день месяца , пришел ко мне один из спасшихся из Иерусалима и сказал : " разрушен город ! "
и выведу их из народов , и соберу их из стран , и приведу их в землю их , и буду пасти их на горах Израилевых , при потоках и навсех обитаемых местах земли сей .
буду пасти их на хорошей пажити , и загон их будетна высоких горах Израилевых ; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити , на горахИзраилевых .
и наполню высоты ее убитыми ее ; на холмах твоих и в долинах твоих , и во всех рытвинахтвоих будут падать сраженные мечом .
как ты радовалась тому , что удел дома Израилева опустел , так сделаю Я и с тобою : опустошена будешь , гора Сеир , и вся Идумея вместе , и узнают , что Я Господь .
и не будешь более слышать посмеяния от народов , и поругания от племен не понесешь уже на себе , и народа твоего вперед не будешь делать бездетным , говорит Господь Бог .
посему скажи дому Израилеву : так говорит Господь Бог : не для вас Ясделаю это , дом Израилев , а ради Святаго имени Моего , которое вы обесславили у народов , куда пришли .
и освящу великое имя Мое , бесславимое у народов , среди которых выобесславили его , и узнают народы , что Я Господь , говорит Господь Бог , когда явлю на вас святость Мою перед глазами их .
так говорит Господь Бог : в тот день , когда очищу вас от всех беззаконий ваших и населю города , и обстроены будут развалины ,
как много бывает жертвенных овец в Иерусалиме во время праздников его , так полны будут людьми опустелые города , и узнают , что Я Господь .
то скажи им : так говорит Господь Бог : вот , Я возьму сынов Израилевых из среды народов , между которыми они находятся , и соберу их отовсюду и приведу их в землю их .
и заключу с ними завет мира , завет вечный будет с ними . и устроюих , и размножу их , и поставлю среди них святилище Мое на веки .
и поверну тебя , и вложу удила в челюсти твои , и выведу тебя и всевойско твое , коней и всадников , всех в полном вооружении , большое полчище , в бронях и со щитами , всех вооруженных мечами ,
и будет в тот день , когда Гог придет на землю Израилеву , говорит Господь Бог , гнев Мой воспылает в ярости Моей .
и буду судиться с ним моровою язвоюи кровопролитием , и пролью на него и на полки его и на многие народы , которые с ним , всепотопляющий дождь и каменный град , огонь и серу ;
и явлю святое имя Мое среди народа Моего , Израиля , и не дам вперед бесславить Святаго имени Моего , и узнают народы , что ЯГосподь , Святый в Израиле .
и узнают , что Я Господь Бог их , когда , рассеяв их между народами , опять соберу их в землю их и не оставлю уже там ни одного из них ;
в двадцать пятом году по переселении нашем , в начале года , в десятый деньмесяца , в четырнадцатом году по разрушении города , в тот самый день была на мне рука Господа , и Он повел меня туда .
и привел меня туда . и вот муж , которого вид как бы вид блестящей меди , и Льняная вервь в руке его и трость измерения , и стоял он у ворот .
потом пошел к воротам , обращенным лицом к востоку , и взошел поступеням их , и нашел меры в одном пороге ворот одну трость ширины и в другом пороге одну трость ширины .
подъем к ним - в семь ступеней , и преддверия перед ними ; и пальмовые украшения - одно с той стороны и одно с другой на столбах их .
Притворы у них были на внешний двор , и пальмы на столбах их с той и другой стороны ; подъем к ним - в восемь ступеней .
Притворы у них были на внешний двор , и пальмы на столбах их с той и с другой стороны ; подъем к ним - ввосемь ступеней .
снаружи внутренних ворот были комнаты для певцов ; на внутреннем дворе , сбоку северных ворот , одна обращена лицом к югу , а другая , сбоку южных ворот , обращена лицом к северу .
а комната , которая лицом к северу , для священников , бодрствующих на страже жертвенника : это сыны Садока , которые одни из сынов Левия приближаются к Господу , чтобы служить Ему " .
потом ввел меня в храм и намерил в столбах шесть локтей ширины с одной стороны и шесть локтей ширины с другой стороны , в ширину скинии .
в дверях десять локтей ширины , и по бокам дверей пять локтей содной стороны и пять локтей с другой стороны ; и намерил длины в храме сорок локтей , а ширины двадцать локтей .
и сделаны на них , на дверях храма , херувимы и пальмы такие же , какие сделаны по стенам ; а перед притвором снаружи был деревянный помост .
и решетчатые окна с пальмами , по ту и другую сторону , были по бокам притвора и в боковых комнатах храма и на деревянной обшивке .
и вот , слава Бога Израилева шла от востока , и глас Его - как шум вод многих , и земля осветилась от славы Его .
и возьми крови его , и покропи на четыре рога его , и на четыре угла площадки , и на пояс кругом , и так очисти его и Освяти его .
по окончании же сих дней , в восьмой день и далее , священники будут возносить на жертвеннике ваши всесожжения и благодарственные жертвы ; и Я буду милостив к вам , говорит Господь Бог .
и сказал мне Господь : ворота сии будут затворены , не отворятся , и никакой человек не войдет ими , ибо Господь , Бог Израилев , вошел ими , и они будут затворены .
что до князя , он , как князь , сядет в них , чтобы есть хлеб пред Господом ; войдет путем притвора этих ворот , и тем же путем выйдет .
потом привел меня путем ворот северных перед лице храма , и я видел , и вот , слава Господа наполняла дом Господа , и пал я на лице мое .
они будут служить во святилище Моем , как сторожа у ворот храма и прислужники у храма ; они будут заколать длянарода всесожжение и другие жертвы , и будут стоять пред ними для служения им .
из этой меры отмерь двадцать пять тысяч тростей в длину и десять тысяч в ширину , где будет находиться святилище , Святое Святых .
и во владение городу дайте пять тысяч ширины и двадцать пять тысяч длины , против священного места , отделенного Господу ; это принадлежать должновсему дому Израилеву .
это его земля , его владение в Израиле , чтобы князья Мои вперед не теснили народа Моегои чтобы предоставили землю дому Израилеву по коленам его .
Ефа и бат должны быть одинаковой меры , так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера ; мера их должна определяться по хомеру .
одну овцу от стада в двести овец с тучной пажити Израиля : все это для хлебного приношения и всесожжения , и благодарственной жертвы , в очищение их , говорит Господь Бог .
и привел он меня тем ходом , который сбоку ворот , к священным комнатам для священников , обращенным к северу , и вот там одно место на краю к западу .
черту восточного края ведите между Авраном и Дамаском , между Галаадом и землею Израильскою , по Иордану , от северного края до восточного моря ; это восточныйкрай .
а остальные пять тысяч в ширину с двадцатью пятью тысячами в длину назначаются для города в общее употребление , на заселение и на предместья ; город будет в средине .
и то , что от владений левитских и от владений города остается в промежутке , принадлежит также князю ; промежуток между границею Иуды и между границею Вениамина будет принадлежать князю .
и ворота города называются именами колен Израилевых ; к северу трое ворот : ворота Рувимовы одни , ворота иудины одни , ворота Левиины одни .
Даниил положил в сердце своем не оскверняться яствами со стола царского и вином , какое пьет царь , и потому просил начальника евнухов о том , чтобы не оскверняться ему .
отвечал царь и сказал Халдеям : слово отступило от меня ; если вы не скажете мне сновидения и значения его , то в куски будете изрублены , и домы ваши обратятся в развалины .
славлю и величаю Тебя , Боже отцов моих , что Ты даровал мне мудрость и силу и открыл мне то , о чем мы молили Тебя ; ибо Ты открыл нам дело царя .
ты , царь , на ложе твоем думал о том , что будет после сего ? и открывающий тайны показал тебе то , что будет .
и послал царь Навуходоносор собрать сатрапов , наместников , воевод , верховных судей , казнохранителей , законоведцев , блюстителей суда и всех областных правителей , чтобы они пришли на торжественное открытие истукана , которого поставил царь Навуходоносор .
ты , царь , дал повеление , чтобы каждый человек , который услышит звук трубы , свирели , цитры , цевницы , гуслей и симфонии и всякого рода музыкальных орудий , пал и поклонился золотому истукану ;
Навуходоносор царь изумился , и поспешно встал , и сказал вельможам своим : не троих ли мужей бросили мы в огоньсвязанными ? они в ответ сказали царю : истинно так , царь !
на это он сказал : вот , я вижу четырех мужей несвязанных , ходящих среди огня , и нет им вреда ; и вид четвертого подобен сыну Божию .
вкусив вина , Валтасар приказал принести золотые и серебряные сосуды , которые Навуходоносор , отец его , вынес из храма Иерусалимского , чтобыпить из них царю , вельможам его , женам его и наложницам его .
тогда принесли золотые сосуды , которые взяты были из святилища дома Божия в Иерусалиме ; и пили из них царь и вельможи его , жены его и наложницы его .
тогда отвечал Даниил , и сказал царю : дары твои пусть останутся у тебя , и почести отдай другому ; а написанное я прочитаюцарю и значение объясню ему .
и принесен был камень и положен на отверстие рва , и царь запечатал его перстнем своим , и перстнем вельмож своих , чтобы ничто не переменилось в распоряжении о Данииле .
и , подойдя ко рву , жалобным голосом кликнул Даниила , и сказал царь Даниилу : Даниил , раб Бога Живаго ! Бог твой , Которому тынеизменно служишь , мог ли спасти тебя от львов ?
тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила изо рва ; и поднят был Даниил изо рва , и никакого повреждения не оказалось на нем , потому что он веровал в Бога своего .
и вот еще зверь , второй , похожий на медведя , стоял с одной стороны , и три Клыка во рту у него , между зубами его ; ему сказано так : " встань , ешь мяса много ! "
огненная река выходила и проходила пред Ним ; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним ; судьи сели , и раскрылись книги .
и Ему дана власть , слава и царство , чтобы все народы , племена иязыки служили Ему ; владычество Его - владычество вечное , которое не прейдет , и царство Его не разрушится .
тогда пожелал я точного объяснения о четвертом звере , который был отличен от всех и очень страшен , с зубами железными и когтями медными , пожирал и сокрушал , а остатки попирал ногами ,
об этом он сказал : зверь четвертый - четвертое царство будет на земле , отличное от всех царств , которое будет пожирать всю землю , попирать и сокрушать ее .
и против Всевышнего будет произносить слова и угнетать святых Всевышнего ; даже возмечтает отменить у них праздничные времена и закон , и они преданы будут в руку его до времени и времен и полувремени .
и видел я в видении , и когда видел , я был в Сузах , престольном городе в области Еламской , и видел я в видении , - как бы я был у реки Улая .
поднял я глаза мои и увидел : вот , один Овен стоит у реки ; у него два рога , и рога высокие , но один вышедругого , и высший поднялся после .
и при уме его и коварство будет иметь успех в руке его , и сердцем своим он превознесется , и среди мира погубит многих , и против Владыки владык восстанет , но будет сокрушен - не рукою .
и весь Израиль преступил закон Твой и отвратился , чтобы не слушать гласа Твоего ; и за то излились на нас проклятие и клятва , которые написаны в законе Моисея , раба Божия : ибо мы согрешили пред Ним .
и Он исполнил слова Свои , которые изрек на нас и на судей наших , судивших нас , наведя на нас великое бедствие , какого не бывало под небесами и какоесовершилось над Иерусалимом .
и ныне , Господи Боже наш , изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою , как день сей ! согрешили мы , поступали нечестиво .
в третий год Кира , царя Персидского , было откровение Даниилу , который назывался именем Валтасара ; и истинно было это откровение и великой силы . он понял это откровение и уразумел это видение .
и как может говорить раб такого господина моего с таким господиноммоим ? ибо во мне нет силы , и дыхание замерло во мне " .
потом вооружатся сыновья его и соберут многочисленное войско , иодин из них быстро пойдет , наводнит и пройдет , и потом , возвращаясь , будет сражаться с ним до укреплений его .
в те времена многие восстанут против южного царя , и мятежные из сынов твоего народа поднимутся , чтобы исполнилось видение , и падут .
и войдет он в прекраснейшую из земель , и многие области пострадают и спасутся от руки его только Едом , Моав и большая часть сынов Аммоновых .
а ты , Даниил , Сокрой слова сии и запечатай книгу сию до последнего времени ; многие прочитают ее , и умножится ведение " .
тогда я , Даниил , посмотрел , и вот , стоят двое других , один на этом берегу реки , другой на том берегу реки .
слово Господне , которое было к Осии , сыну Беериину , во дни Озии , Иоафама , Ахаза , Езекии , царей Иудейских , и во дни Иеровоама , сына Иоасова , царя Израильского .
начало слова Господня к Осии . и сказал Господь Осии : иди , возьми себе жену блудницу и детей блуда ; ибо сильно блудодействует земля сия , отступив от Господа .
и Господь сказал ему : нареки ему имя Изреель , потому что еще немного пройдет , и Я взыщу кровь Изрееля с дома Ииуева , и положу конец царству дома Израилева ,
и зачала еще , и родила дочь , и Он сказал ему : нареки ей имя Лорухама ; ибо Я уже не буду более миловать дома Израилева , чтобы прощать им .
ибо блудодействовала мать их и осрамила себя зачавшая их ; ибо говорила : " пойду за любовниками моими , которые дают мне хлеб и воду , шерсть и лен , елей и напитки " .
и накажу ее за дни служения Ваалам , когда она кадила им и , украсив себя серьгами и ожерельями , ходила за любовниками своими , а Меня забывала , говорит Господь .
и дам ей оттуда виноградники ее и долину Ахор , в преддверие надежды ; и она будет петь там , как во дни юности своей и как в день выхода своего из земли Египетской .
и посею ее для Себя на земле , и помилую Непомилованную , и скажу не Моему народу : " ты Мой народ " , а он скажет : " ты мой Бог ! "
и сказал ей : много дней оставайся у меня ; не блуди , и не будь с другим ; так же и я буду для тебя .
слушайте слово Господне , сыны Израилевы ; ибо суд у Господа сжителями сей земли , потому что нет ни истины , ни милосердия , ни Богопознания на земле .
на вершинах гор они приносят жертвы и на холмахсовершают каждение под дубом и тополем и теревинфом , потому что хороша от них тень ; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши .
слушайте это , священники , и внимайте , дом Израилев , и приклоните ухо , дом царя ; ибо вам будет суд , потому что вы были западнею в Массифе и сетью , раскинутою на Фаворе .
Итак познаем , будем стремиться познать Господа ; как утренняя заря - явление Его , и Он придет к нам , как дождь , как поздний дождь оросит землю " .
когда они пойдут , Я закину на них сеть Мою ; как птиц небесных низвергну их ; накажу их , как слышало собрание их .
поставляли царей сами , без Меня ; ставили князей , но без Моего ведома ; из серебра своего и золота своего сделали для себя идолов : оттуда гибель .
пришли дни посещения , пришли дни воздаяния ; да узнает Израиль , что глуп прорицатель , безумен выдающий себя за вдохновенного , по причине множества беззаконий твоих и великой враждебности .
и истреблены будут высоты Авена , грех Израиля ; терние и волчцывырастут на жертвенниках их , и скажут они горам : " покройте нас " , и холмам : " падите на нас " .
Ефрем - обученная телица , привычная к молотьбе , и Я Сам возложу ярмо на тучную шею его ; на Ефреме будут верхом ездить , Иуда будет пахать , Иаков будет боронить .
хотя Ефрем плодовит между братьями , но придет восточный ветер , поднимется ветер Господень из пустыни , и иссохнет родник его , и иссякнет источник его ; он опустошит сокровищницу всех драгоценных сосудов .
назначьте пост , объявите торжественное собрание , созовите старцев и всех жителей страны сей в дом Господа Бога вашего , ивзывайте к Господу .
Трубите трубою на Сионе и бейте тревогу на святой горе Моей ; да трепещут все жители земли , ибо наступает день Господень , ибо он близок -
и Господь даст глас Свой пред воинством Своим , ибо весьма многочисленно полчище Его и могуществен исполнитель слова Его ; ибо велик день Господеньи весьма страшен , и кто выдержит его ?
Раздирайте сердца ваши , а не одежды ваши , и обратитесь к Господу Богу вашему ; ибо Он благ и милосерд , долготерпелив и многомилостив и сожалеет о бедствии .
соберите народ , созовите собрание , пригласите старцев , соберите отроков и грудных младенцев ; пусть выйдет жених из чертога своего и невеста из своей горницы .
и ответит Господь , и скажет народу Своему : вот , Я пошлю вам хлеб и вино и елей , и будете Насыщаться ими , и более не отдам вас на поругание народам .
и будет : всякий , кто призовет имя Господне , спасется ; ибо на горе Сионе и в Иерусалиме будет спасение , как сказал Господь , и у остальных , которых призовет Господь .
и что вы Мне , Тир и Сидон и все округи Филистимские ? хотите ли воздать Мне возмездие ? хотите ли воздать Мне ? легко и скоро Я обращу возмездие ваше на головы ваши ,
и возгремит Господь с Сиона , и даст глас Свой из Иерусалима ; содрогнутся небо и земля ; но Господь будет защитою для народа Своего и обороною для сынов Израилевых .
и сказал он : Господь возгремит с Сиона и даст глас Свой из Иерусалима , и восплачут хижины пастухов , и иссохнет вершинаКармила .
так говорит Господь : за три преступления Газы и за четыре не пощажу ее , потому что они вывели всех в плен , чтобы предать их Едому .
так говорит Господь : за три преступления Тира и за четыре не пощажу его , потому что они передали всех пленных Едому и не вспомнили братского союза .
так говорит Господь : за три преступления Моава и за четыре не пощажу его , потому что он пережег кости царя Едомского в известь .
так говорит Господь : за три преступления Израиля и за четыре не пощажу его , потому что продают правого за серебро и бедного - за пару сандалий .
Провозгласите на кровлях в Азоте и на кровлях в земле Египетской и скажите : соберитесь на горы Самарии и посмотрите на великое бесчинство в ней и на притеснения среди нее .
ибо вот Он , Который образует горы , и творит ветер , и объявляетчеловеку намерения его , утренний свет обращает в мрак , и шествует превыше земли ; Господь Бог Саваоф - имя Ему .
ибо так говорит Господь Бог : город , выступавший тысячею , останется только с сотнею , и выступавший сотнею , останется с десятком у дома Израилева .
и сказал мне Господь : что ты видишь , Амос ? я ответил : отвес . и Господь сказал : вот , положу отвес среди народа Моего , Израиля ; не буду более прощать ему .
и сказал Он : что ты видишь , Амос ? я ответил : корзину со спелыми плодами . тогда Господь сказал мне : приспел конец народу Моему , Израилю : не буду более прощать ему .
песни чертога в тот день обратятся в рыдание , говорит Господь Бог ; много будет трупов , на всяком месте будут бросать ихмолча .
вот наступают дни , говорит Господь Бог , когда Я пошлю на землю голод , - не голод хлеба , не жажду воды , но жажду слышания слов Господних .
которые клянутся грехом Самарийским и говорят : " жив бог твой , Дан ! и жив путь в Вирсавию ! " - Они падут и уже не встанут .
и хотя бы они скрылись на вершине Кармила , и там отыщу и возьму их ; хотя бы сокрылись от очей Моих на дне моря , и там повелю морскому змею уязвить их .
ибо Господь Бог Саваоф коснется земли , - и она растает , и восплачут все живущие на ней ; и поднимется вся она как река , и опустится как река Египетская .
ибо вот , Я повелю и рассыплю дом Израилев по всем народам , как рассыпают зерна в решете , и ни одно не падает на землю .
и возвращу из плена народ Мой , Израиля , и застроят опустевшие города и поселятся в них , насадят виноградники и будут пить вино из них , разведут сады и станут есть плоды из них .
видение Авдия . так говорит Господь Бог об Едоме : весть услышали мы от Господа , и посол послан объявить народам : " вставайте , ивыступим против него войною ! "
не следовало бы тебе входить в ворота народа Моего в день несчастья его и даже смотреть на злополучие его в день погибели его , ни касаться имущества его в день бедствия его ,
ибо , как вы пили на святой горе Моей , так все народы всегда будут пить , будут пить , проглотят и будут , как бы их не было .
и встал Иона , чтобы бежать в Фарсис от лица Господня , и пришел в Иоппию , и нашел корабль , отправлявшийся в Фарсис , отдал плату за провоз и вошел в него , чтобы плыть с ними в Фарсис от лица Господа .
и устрашились корабельщики , и взывали каждый к своему богу , и стали бросать в море кладь с корабля , чтобы облегчить его отнее ; Иона же спустился во внутренность корабля , лег и крепко заснул .
и сказали друг другу : пойдем , бросим жребии , чтобыузнать , за кого постигает нас эта беда . и бросили жребии , и пал жребий на Иону .
тогда сказали ему : скажи нам , за кого постигла нас эта беда ? какое твое занятие , и откуда идешь ты ? где твоя страна , и из какого ты народа ?
и произрастил Господь Бог растение , и оно поднялось над Ионою , чтобынад головою его была тень и чтобы избавить его от огорчения его ; Иона весьма обрадовался этому растению .
когда же взошло солнце , навел Бог знойный восточный ветер , и солнце стало палить голову Ионы , так что он изнемог и просил себе смерти , и сказал : лучше мне умереть , нежели жить .
все это - за нечестие Иакова , за грех дома Израилева . от кого нечестие Иакова ? не отСамарии ли ? кто устроил высоты в Иудее ? не Иерусалим ли ?
Переселяйтесь , жительницы Шафира , срамно обнаженные ; не убежит и живущая в Цаане ; плач в селении Ецель не даст вам остановиться в нем .
едите плоть народа Моего и сдираете с них кожу их , а кости их ломаете и дробите как бы в горшок , и плоть - как бы в котел .
и будут они взывать к Господу , но Он не услышит их исокроет лице Свое от них на то время , как они злодействуют .
и будет Он мир . когда Ассур придет в нашу землю и вступит в наши чертоги , мы выставим против него семь пастырей и восемь князей .
и будет остаток Иакова среди многих народов как роса от Господа , как ливень на траве , и он не будет зависеть от человека и полагаться на сынов Адамовых .
сохранились у вас обычаи Амврия и все дела дома Ахавова , и вы поступаете по советам их ; и предам Я тебя опустошению и жителей твоих посмеянию , и выпонесете поругание народа Моего .
не стало милосердых на земле , нет правдивых между людьми ; все строят ковы , чтобы проливать кровь ; каждый ставит брату своему сеть .
и увидит это неприятельница моя и стыд покроет ее , говорившую мне : " где Господь Бог твой ? " Насмотрятся на нее глаза мои , как она будет попираема подобно грязи на улицах .
Паси народ Твой жезлом Твоим , овец наследия Твоего , обитающихуединенно в лесу среди Кармила ; да пасутся они на Васане и Галааде , как во дни древние !
кто Бог , как Ты , прощающий беззаконие и не вменяющий преступления остатку наследия Твоего ? не вечно гневается Он , потому что любит миловать .
Господь есть Бог ревнитель и мститель ; мститель Господь и страшенв гневе : мстит Господь врагам Своим и не пощадит противников Своих .
пред негодованием Его кто устоит ? и кто стерпит пламя гнева Его ? гнев Его разливается как огонь ; скалы распадаются пред Ним .
так говорит Господь : хотя они безопасны и многочисленны , но они будут посечены и исчезнут ; а тебя , хотя Я отягощал , более не буду отягощать .
где теперь логовище львов и то пастбище для львенков , по которому ходил лев , львица и львенок , и никто не пугал их , -
но и он переселен , пошел в плен ; даже и младенцы его разбиты на перекрестках всех улиц , а о знатных его бросали жребий , и все вельможи его окованы цепями .
там пожрет тебя огонь , посечет тебя меч , поест тебя как гусеница , хотя бы ты умножился как гусеница , умножился как саранча .
и над царями он издевается , и князья служат ему посмешищем ; над всякою крепостью онсмеется : насыплет осадный вал и берет ее .
ибо видение относится еще к определенному времени и говорит о конце и не обманет ; ихотя бы и замедлило , жди его , ибо непременно сбудется , не отменится .
так как ты ограбил многие народы , то и тебя ограбят все остальные народы за пролитие крови человеческой , за разорение страны , города и всех живущих в нем .
ты пресытился стыдом вместо славы ; пей же и ты и показывай срамоту , - обратится и к тебе чаша десницы Господней и посрамление на славу твою .
Господи ! услышал я слух Твой и убоялся . Господи ! соверши дело Твое среди лет , среди лет яви его ; во гневе вспомни о милости .
хотя бы не расцвела смоковница и не было плода на виноградных лозах , и маслина изменила , и нива не дала пищи , хотя бы не стало овец в загоне и рогатого скота в стойлах , -
слово Господне , которое было к Софонии , сыну Хусия , сыну Годолии , сыну Амории , сыну Езекии , во дни Иосии , сына Амонова , царя Иудейского .
и будет в то время : я со светильником осмотрю Иерусалим и накажу тех , которые сидят на дрожжах своих и говорят в сердце своем : " не делаетГосподь ни добра , ни зла " .
близок великий день Господа , близок , и очень поспешает : уже слышен голос дня Господня ; горько возопиет тогда и самый храбрый !
день гнева - день сей , день скорби и тесноты , день опустошенияи разорения , день тьмы и мрака , день облака и мглы ,
ни серебро их , ни золото их не может спасти их в день гнева Господа , и огнем ревности Его пожрана будет вся эта земля , ибоистребление , и притом внезапное , совершит Он над всеми жителями земли .
Взыщите Господа , все смиренные земли , исполняющие законы Его ; взыщите правду , взыщите смиренномудрие ; может быть , вы укроетесь в день гнева Господня .
и достанется этот край остаткам дома Иудина , и будут пасти там , и в домах Аскалона будут вечером отдыхать , ибо Господь Бог их посетит их и возвратит плен их .
Господь Бог твой среди тебя , Он силен спасти тебя ; возвеселится отебе радостью , будет милостив по любви Своей , будет торжествовать о тебе с ликованием .
в то время приведу вас и тогда же соберу вас , ибо сделаю вас именитыми и почетными между всеми народами земли , когда возвращу плен ваш перед глазами вашими , говорит Господь .
во второй год царя Дария , в шестой месяц , в первый день месяца , было слово Господне через Аггея пророка к Зоровавелю , сыну Салафиилеву , правителю Иудеи , и к Иисусу , сыну Иоседекову , великому иерею :
приходили бывало к копне , могущей приносить двадцать мер , и оказывалось только десять ; приходили к подточилию , чтобы начерпать пятьдесят мер из подточилия , а оказывалось только двадцать .
в тот день , говорит Господь Саваоф , Я возьму тебя , Зоровавель , сын Салафиилев , раб Мой , говорит Господь , и буду держать тебя как печать , ибо Я избрал тебя , говорит Господь Саваоф .
в двадцать четвертый день одиннадцатого месяца , - это месяц Шеват , - во второй год Дария , было слово Господне к Захарии , сыну Варахиину , сыну Аддову , пророку :
видел я ночью : вот , муж на рыжем коне стоит между миртами , которые в углублении , а позади него кони рыжие , пегие и белые , -
и отвечал Ангел Господень и сказал : Господи Вседержителю ! ДоколеТы не умилосердишься над Иерусалимом и над городами Иуды , на которые Ты гневаешься вот уже семьдесят лет ?
и прибегнут к Господу многие народы в тот день , и будут Моим народом ; и Я поселюсь посреди тебя , и узнаешь , что Господь Саваоф послал Меня к тебе .
который отвечал и сказал стоявшим перед ним так : снимите с него запятнанные одежды . а ему самому сказал : смотри , Я снял с тебя вину твою и облекаю тебя в одежды торжественные .
и сказал : возложите на голову его чистый кидар . и возложили чистый кидар на голову его и облекли его в одежду ; Ангел же Господень стоял .
так говорит Господь Саваоф : если ты будешь ходить по Моим путям и если будешь на страже Моей , то будешь судить дом Мой и наблюдать за дворами Моими . я дам тебе ходить между Сими , стоящими здесь .
тогда отвечал он и сказал мне так : это слово Господа к Зоровавелю , выражающее : не воинством и не силою , но Духом Моим , говорит Господь Саваоф .
руки Зоровавеля положили основание дому сему ; егоруки и окончат его , и узнаешь , что Господь Саваоф послал Меня к вам .
я навел его , говорит Господь Саваоф , и оно войдет в дом татя и в дом клянущегося Моим именем ложно , и пребудет в доме его , и истребит его , и дерева его , и камни его .
и поднял я глаза мои и увидел : вот , появились две женщины , и ветер был в крыльях их , и крылья у них как крылья аиста ; и подняли ониефу и понесли ее между землею и небом .
он создаст храм Господень и примет славу , и воссядет , и будет владычествовать на престоле Своем ; будет и священником на престоле Своем , и совет мира будет между тем и другим .
и издали придут , и примут участие в построении храма Господня , и вы узнаете , что Господь Саваоф послал меня к вам , и это будет , если вы усердно будете слушаться гласа Господа Бога вашего .
так говорит Господь : обращусь Я к Сиону и буду жить в Иерусалиме , и будет называться Иерусалим городом истины , и гора Господа Саваофа - горою святыни .
и будет : как вы , дом Иудин и дом Израилев , были проклятием у народов , так Я спасу вас , и вы будете благословением ; не бойтесь ; да укрепятся руки ваши !
пророческое слово Господа на землю Хадрах , и на Дамаске оно остановится , - ибо око Господа на всех людей , как и на все колена Израилевы , -
увидит это Аскалон и ужаснется , и Газа , и вострепещет сильно , и Екрон ; ибо посрамится надежда его : не станетцаря в Газе , и Аскалон будет необитаем .
и Я расположу стан у дома Моего против войска , против проходящих вперед и назад , и не будет более проходить притеснитель , ибо ныне Моими очами Я буду взирать на это .
Ликуй от радости , дщерь Сиона , торжествуй , дщерь Иерусалима : СЕ Царь твой грядет к тебе , праведный и спасающий , кроткий , сидящий на ослице и на молодом осле , сыне подъяремной .
и явится над ними Господь , и как молния вылетит стрела Его , и возгремит Господь Бог трубою , и шествовать будет в бурях полуденных .
Господь Саваоф будет защищать их , и они будут истреблять и попирать пращные камни , и будут пить и шуметь как бы от вина , и наполнятся как жертвенные чаши , как углы жертвенника .
ибо терафимы говорят пустое , и вещуны видят ложное и рассказывают сны лживые ; они утешают пустотою ; поэтому они бродяткак овцы , бедствуют , потому что нет пастыря .
и они будут , как герои , попирающие врагов на войне , как уличную грязь , и сражаться , потому что Господь с ними , и посрамят всадников на конях .
как герой будет Ефрем ; возвеселится сердце их , как от вина ; и увидят это сыны их в возрадуются ; в восторге будет сердце их о Господе .
и возвращу их из земли Египетской , и из Ассирии соберу их , и приведу их в землю Галаадскую и на Ливан , и недостанет места для них .
которых купившие убивают ненаказанно , а продавшие говорят : " благословен Господь ; я разбогател ! " и пастухи их не жалеют о них .
и буду пасти овец , обреченных на заклание , овецпоистине бедных . и возьму Себе два жезла , и назову один - благоволением , другой - узами , и ими буду пасти овец .
и сказал мне Господь : Брось их в церковное хранилище , - высокая цена , в какую они оценили Меня ! и взял Я тридцать сребренников и бросил ихв дом Господень для горшечника .
в тот день защищать будет Господь жителей Иерусалима , и самый слабый между ними в тот день будет как Давид , а дом Давида будет как Бог , какАнгел Господень перед ними .
о , меч ! Поднимись на пастыря Моего и на ближнего Моего , говоритГосподь Саваоф : порази пастыря , и рассеются овцы ! и Я обращу руку Мою на малых .
и соберу все народы на войну против Иерусалима , и взят будет город , и разграблены будут домы , и обесчещены будут жены , и половина города пойдет в плен ; но остальной народ не будет истреблен из города .
и будет в тот день , живые воды потекут из Иерусалима , половина их к морю восточному и половина их к морю западному : летом и зимой так будет .
будет такое же поражение и коней , и лошаков , и верблюдов , и ослов , и всякого скота , какой будет в станах у них .
и будет : если какое из племен земных не пойдет в Иерусалим для поклонения Царю , Господу Саваофу , то не будет дождя у них .
и все котлы в Иерусалиме и Иудее будут святынею Господа Саваофа , и будут приходить все приносящие жертву и брать их и варить в них , и не будет более ни одного Хананея в доме Господа Саваофа в тот день .
но вы уклонились от пути сего , для многих послужили соблазном в законе , разрушили завет Левия , говорит Господь Саваоф .
у того , кто делает это , истребит Господь из шатров Иаковлевых бдящего на страже и отвечающего , и приносящего жертву Господу Саваофу .
если ты ненавидишь ее , отпусти , говорит Господь Бог Израилев ; обида покроет одежду его , говорит Господь Саваоф ; посему наблюдайте за духом вашим и не поступайте вероломно .
вот , Я посылаю Ангела Моего , и он приготовит путь предо Мною , и внезапно придет в храм Свой Господь , Которого вы ищете , и Ангел завета , Которого выжелаете ; вот , Он идет , говорит Господь Саваоф .
и сядет переплавлять и очищать серебро , и очистит сынов Левия и переплавит их , как золото и как серебро , чтобы приносили жертву Господу в правде .
но боящиеся Бога говорят друг другу : " внимает Господь и слышит это , и пред лицем Его пишется памятная книга о боящихся Господа и чтущих имя Его " .
и , войдя в дом , увидели Младенцас Мариею , Матерью Его , и , пав , поклонились Ему ; и , открыв сокровища свои , принесли Ему дары : золото , ладан и смирну .
и там был до смерти Ирода , да сбудется реченное Господом через пророка , который говорит : из Египта воззвал Я Сына Моего .
и говорит : встань , возьми Младенца и Матерь Его и иди в землю Израилеву , ибо умерли искавшие души Младенца .
увидев же Иоанн многих фарисеев и саддукеев , идущихк нему креститься , сказал им : порождения ехиднины ! кто внушил вам бежать от будущего гнева ?
уже и секира при корне дерев лежит : всякое дерево , не приносящее доброго плода , срубают и бросают в огонь .
вы - соль земли . если же соль потеряет силу , то чем сделаешь ее соленою ? она уже ни к чему негодна , как разве выбросить еевон на попрание людям .
Итак , кто нарушит одну из заповедей сих малейших и научит так людей , тот малейшим наречется в Царстве Небесном ; а кто сотворит и научит , тот великим наречется в Царстве Небесном .
а Я говорю вам : любите врагов ваших , благословляйте проклинающих вас , благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас ,
Итак , когда творишь милостыню , не труби перед собою , как делают лицемеры в синагогах и на улицах , чтобы прославляли их люди . истинно говорю вам : они уже получают награду свою .
и , когда молишься , не будь , как лицемеры , которыелюбят в синагогах и на углах улиц , останавливаясь , молиться , чтобы показаться перед людьми . истинно говорю вам , что они уже получают награду свою .
посему говорю вам : не заботьтесь для души вашей , что вам есть и что пить , ни для тела вашего , во что одеться . душа не больше ли пищи , и тело одежды ?
Итак если вы , будучи злы , умеете даяния благие давать детям вашим , тем более Отец ваш Небесный даст блага просящим у Него .
услышав сие , Иисус удивился и сказал идущим за Ним : истинно говорю вам , и в Израиле не нашел Я такой веры .
и говорит им : что вы так боязливы , маловерные ? потом , встав , запретил ветрам и морю , и сделалась великая тишина .
и когда Он прибыл на другой берег встрану Гергесинскую , Его встретили два бесноватые , вышедшие из гробов , весьма свирепые , так что никто не смел проходить тем путем .
и вот , принесли к Нему расслабленного , положенного на постели . и , видя Иисус веру их , сказал расслабленному : дерзай , чадо ! прощаются тебе грехи твои .
но чтобы вы знали , что Сын Человеческий имеет власть на земле прощать грехи , - тогда говорит расслабленному : встань , возьми постель твою , и иди в дом твой .
и сказал им Иисус : могут ли печалиться сыны чертога брачного , пока с ними жених ? но придут дни , когда отнимется у них жених , и тогда будут поститься .
Иисус же , обратившись и увидев ее , сказал : дерзай , дщерь ! вера твоя спасла тебя . женщина с того часа стала здорова .
и призвав двенадцать учеников Своих , Он дал им власть над нечистыми духами , чтобы изгонять их и врачевать всякую болезнь и всякую немощь .
когда же будут гнать вас в одном городе , бегите в другой . ибо истинно говорю вам : не успеете обойти городов Израилевых , как приидет Сын Человеческий .
и ты , Капернаум , до неба вознесшийся , до ада низвергнешься , ибо если бы в Содоме явлены были силы , явленные в тебе , то он оставался бы до сего дня ;
все предано Мне Отцем Моим , и никто не знает Сына , кроме Отца ; и Отца не знает никто , кроме Сына , и кому Сын хочет открыть .
если кто скажет слово на Сына Человеческого , простится ему ; если же кто скажет на Духа Святаго , не простится ему ни в сем веке , ни в будущем .
Ниневитяне восстанут на суд с родом сим и осудят его , ибо они покаялись от проповеди Иониной ; и вот , здесь больше Ионы .
тогда идет и берет с собою семь других духов , злейших себя , и , войдя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим злым родом .
ибо истинно говорю вам , что многие пророки и праведники желали видеть , что вы видите , и не видели , и слышать , что вы слышите , и не слышали .
а посеянное в тернии означает того , кто слышит слово , но забота века сего и обольщение богатства заглушает слово , и оно бывает бесплодно .
которое , хотя меньше всех семян , но , когда вырастет , бывает больше всех злаков и становится деревом , так что прилетают птицы небесные и укрываются в ветвяхего .
когда же настал вечер , приступили к Нему ученики Егои сказали : место здесь пустынное и время уже позднее ; отпусти народ , чтобы они пошли в селения и купили себе пищи .
род лукавый и прелюбодейный знамения ищет , и знамение не дастся ему , кроме знамения Ионы пророка . и , оставив их , отошел .
с того времени Иисус начал открыватьученикам Своим , что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников , и быть убиту , и в третий день воскреснуть .
при сем Петр сказал Иисусу : Господи ! хорошо нам здесь быть ; если хочешь , сделаем здесь три кущи : тебе одну , и Моисею одну , и одну Илии .
но Я говорю вам : кто разведется с женою своею не за прелюбодеяние и женится на другой , тот прелюбодействует ; и женившийся на разведенной прелюбодействует .
ибо есть скопцы , которые из чрева матернего родились так ; и есть скопцы , которые оскоплены от людей ; и есть скопцы , которые сделали сами себя скопцами для Царства Небесного . кто может вместить , да вместит .
Иисус сказал в ответ : не знаете , чего просите . можете ли пить чашу , которуюЯ буду пить , или креститься крещением , которым Я крещусь ? они говорят Ему : можем .
и вот , двое слепых , сидевшие у дороги , услышав , что Иисус идет мимо , начали кричать : помилуй нас , Господи , Сын Давидов !
видев же первосвященники и книжники чудеса , которые Он сотворил , и детей , восклицающих в храме и говорящих : Осанна Сыну Давидову ! - вознегодовали
и когда пришел Он в храм и учил , приступили к Нему первосвященники и старейшины народа и сказали : какой властью Ты это делаешь ? и кто Тебе дал такую власть ?
который из двух исполнил волю отца ? говорят Ему : первый . Иисус говорит им : истинно говорю вам , что мытари и блудницы вперед вас идут в Царство Божие ,
выслушайте другую притчу : был некоторый хозяин дома , который насадил виноградник , обнес его оградою , выкопал в нем точило , построил башню и , отдав его виноградарям , отлучился .
но виноградари , увидев сына , сказали друг другу : это наследник ; пойдем , убьем его и завладеем наследством его .
было у нас семь братьев ; первый , женившись , умер и , не имея детей , оставил жену свою брату своему ;
Иерусалим , Иерусалим , избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать детей твоих , как птица собирает птенцов своих под крылья , и вы не захотели !
когда же сидел Он на горе Елеонской , то приступили к Нему ученики наедине и спросили : скажи нам , когда это будет ? и какой признак Твоего пришествия и кончины века ?
и вдруг , после скорби дней тех , солнце померкнет , и луна не даст света своего , и звезды спадут с неба , и силы небесные поколеблются ;
господин его сказал ему : хорошо , добрый и верный раб ! в малом ты был верен , над многим тебя поставлю ; войди в радость господина твоего .
господин его сказал ему : хорошо , добрый и верный раб ! в малом ты был верен , над многим тебя поставлю ; войди в радость господина твоего .
впрочем Сын Человеческий идет , как писано о Нем , но горе тому человеку , которым Сын Человеческий предается : лучше было бы этому человеку не родиться .
тогда приходит к ученикам Своим и говорит им : вы все еще спите и почиваете ? вот , приблизился час , и Сын Человеческий предается в руки грешников ;
и вот , один из бывших с Иисусом , простерши руку , извлек меч свой и , ударив раба первосвященникова , отсек ему ухо .
Пилат , видя , что ничто не помогает , но смятениеувеличивается , взял воды и умыл руки перед народом , и сказал : невиновен я в крови Праведника сего ; смотрите вы .
Сотник же и те , которые с ним стерегли Иисуса , видя землетрясение и все бывшее , устрашились весьма и говорили : воистину Он был Сын Божий .
Итак прикажи охранять гроб до третьего дня , чтобы ученики Его , придя ночью , не украли Его и не сказали народу : воскрес из мертвых ; и будет последний обман хуже первого .
и пойдите скорее , скажите ученикам Его , что Он воскрес из мертвых и предваряет вас в Галилее ; там Его увидите . вот , я сказал вам .
и сказал ему : смотри , никому ничего не говори , но пойди , покажись священнику и принеси за очищение твое , что повелел Моисей , во свидетельство им .
а он , выйдя , начал провозглашать и рассказывать опроисшедшем , так что Иисус не мог уже явно войти в город , но находился вне , в местах пустынных . и приходили к Нему отовсюду .
и , не имея возможности приблизиться кнему за многолюдством , раскрыли кровлю дома , где Он находился , и , прокопав ее , спустили постель , на которой лежал расслабленный .
и когда Иисус возлежал в доме его , возлежали с Ним и ученики Его и многиемытари и грешники : ибо много их было , и они следовали заНим .
услышав сие , Иисус говорит им : не здоровыеимеют нужду во враче , но больные ; Я пришел призвать не праведников , но грешников к покаянию .
никто к ветхой одежде не приставляет заплаты из небеленой ткани : иначе вновь пришитое отдерет от старого , и дыра будет еще хуже .
никто не вливает вина молодого в мехи ветхие : иначемолодое вино прорвет мехи , и вино вытечет , и мехи пропадут ; но вино молодое надобно вливать в мехи новые .
как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения , которых не должно было есть никому , кроме священников , и дал и бывшим с ним ?
а им говорит : должно ли в субботу доброделать , или зло делать ? душу спасти , или погубить ? но они молчали .
и , воззрев на них с гневом , скорбя об ожесточении сердец их , говорит тому человеку : протяни руку твою . он протянул , и стала рука его здорова , как другая .
и опять начал учить при море ; и собралось к Нему множество народа , так что Он вошел в лодку и сидел на море , а весь народ был на земле , у моря .
и сказал им : замечайте , что слышите : какою мерою мерите , такою отмерено будет вам и прибавлено будет вам , слушающим .
а когда посеяно , всходит и становится больше всех злаков , и пускает большие ветви , так что под тенью его могут укрываться птицы небесные .
и , вскричав громким голосом , сказал : что Тебе до меня , Иисус , Сын Бога Всевышнего ? заклинаю Тебя Богом , не мучь меня !
Иисус тотчас позволил им . и нечистые духи , выйдя , вошли в свиней ; и устремилось стадо с Крутизны в море , а их было около двух тысяч ; и потонули в море .
приходят к Иисусу и видят , что бесновавшийся , в котором был легион , сидит и одет , и в здравом уме ; и устрашились .
и смеялись над Ним . но Он , выслав всех , берет с Собою отца и мать девицы и бывших с Ним и входит туда , где девица лежала .
царь Ирод , услышав об Иисусе , - ибо имя Его стало гласно , - говорил : это Иоанн Креститель воскрес из мертвых , и потому чудеса делаются им .
он сказал им : пойдите вы одни впустынное место и отдохните немного , - ибо много былоприходящих и отходящих , так что и есть им было некогда .
он взял пять хлебов и две рыбы , воззрев на небо , благословил и преломил хлебы и далученикам Своим , чтобы они раздали им ; и две рыбы разделил на всех .
ибо все видели Его и испугались . и тотчас заговорил с ними и сказал им : ободритесь ; это Я , не бойтесь .
и , придя с торга , не едят не омывшись . есть и многое другое , чего они приняли держаться : наблюдать омовение чаш , кружек , котлов и скамей .
ничто , входящее в человека извне , не может осквернить его ; но что исходит из него , то оскверняет человека .
тогда велел народу возлечь на землю ; и , взяв семь хлебов и воздав благодарение , преломил и дал ученикам Своим , чтобы они раздали ; и они раздали народу .
и Он , глубоко вздохнув , сказал : для чегород сей требует знамения ? истинно говорю вам , не дастся роду сему знамение .
он , взяв слепого за руку , вывел его вон из селения и , плюнув ему на глаза , возложил на него руки и спросил его : видит ли что ?
и начал учить их , что Сыну Человеческому много должно пострадать , быть отвержену старейшинами , первосвященниками и книжниками , и быть убиту , и в третий день воскреснуть .
и сказал им : истинно говорю вам : есть некоторые из стоящих здесь , которые не вкусят смерти , как уже увидят Царствие Божие , пришедшее в силе .
при сем Петр сказал Иисусу : Равви ! хорошо нам здесь быть ; сделаем три кущи : тебе одну , Моисею одну , и одну Илии .
ибо учил Своих учеников и говорил им , что Сын Человеческий предан будет в руки человеческие и убьют Его , и , по убиении , в третий день воскреснет .
и если соблазняет тебя рука твоя , отсеки ее : лучше тебе увечному войти в жизнь , нежели сдвумя руками идти в геенну , в огонь неугасимый ,
и если нога твоя соблазняет тебя , отсеки ее : лучше тебе войти в жизнь хромому , нежели сдвумя ногами быть ввержену в геенну , в огонь неугасимый ,
ученики ужаснулись от слов Его . но Иисус опять говорит им в ответ : дети ! как трудно надеющимся на богатство войти в Царствие Божие !
они отвечали : можем . Иисус же сказал им : чашу , которую Я пью , будете пить , и крещением , которым Я крещусь , будете креститься ;
Иисус же , подозвав их , сказал им : вы знаете , что почитающиеся князьями народов господствуют над ними , и вельможи их властвуют ими .
и вошел Иисус в Иерусалим и в храм ; и , осмотрев все , как время уже было позднее , вышел в Вифанию с двенадцатью .
и старались схватить Его , но побоялись народа , ибо поняли , что о них сказал притчу ; и , оставив Его , отошли .
а о мертвых , что они воскреснут , разве не читали выв книге Моисея , как Бог при купине сказал ему : я Бог Авраама , и Бог Исаака , и Бог Иакова ?
и любить Его всем сердцем и всем умом , и всею душею , и всею крепостью , и любить ближнего , как самого себя , есть больше всех всесожжений и жертв .
но вы смотрите за собою , ибо вас будут предавать в судилища и бить в синагогах , и перед правителями и царями поставят вас за Меня , для свидетельства перед ними .
когда же увидите мерзость запустения , реченную пророком Даниилом , стоящую , где не должно , -читающий да разумеет , - тогда находящиеся в Иудее да бегут в горы ;
подобно как бы кто , отходя в путь и оставляя дом свой , дал слугам своим власть и каждому свое дело , и приказал привратнику бодрствовать .
впрочем Сын Человеческий идет , как писано о Нем ; но горе тому человеку , которым Сын Человеческий предается : лучше было бы тому человеку не родиться .
и некоторые начали плевать на Него и , закрывая Ему лице , ударять Его и говорить Ему : Прореки . и слуги били Его по ланитам .
он опять отрекся . спустя немного , стоявшие тут опять стали говорить Петру : точно ты из них ; ибо ты Галилеянин , и наречие твое сходно .
тогда петух запел во второй раз . и вспомнил Петр слово , сказанное ему Иисусом : прежде нежели петух пропоет дважды , трижды отречешься от Меня ; и начал плакать .
а один побежал , наполнил губку уксусом и , наложив на трость , давал Ему пить , говоря : постойте , посмотрим , придет ли Илия снятьЕго .
он , купив плащаницу и сняв Его , обвил плащаницею , и положил Его во гробе , который был высечен в скале , и привалил камень к двери гроба .
наконец , явился самим одиннадцати , возлежавшим на Вечери , и упрекал их за неверие и жестокосердие , что видевшим Его воскресшего не поверили .
все слышавшие положили это на сердце своем и говорили : что будет младенец сей ? и рука Господня была с ним .
пошел также и Иосиф из Галилеи , из города Назарета , в Иудею , в город Давидов , называемый Вифлеем , потому что он был из дома и рода Давидова ,
по прошествии восьми дней , когда надлежало обрезать Младенца , дали Ему имя Иисус , нареченное Ангелом прежде зачатия Его во чреве .
тогда был в Иерусалиме человек , именем Симеон . он был муж праведный и благочестивый , чающий утешения Израилева ; и Дух Святый был на нем .
и благословил их Симеон и сказал Марии , Матери Его : СЕ , лежит Сей на падение и на восстаниемногих в Израиле и в предмет пререканий , -
тут была также Анна пророчица , дочь Фануилова , от колена Асирова , достигшая глубокой старости , прожив с мужем от девства своего семь лет ,
сотворите же достойные плоды покаяния и не думайте говорить в себе : отец у насАвраам , ибо говорю вам , что Бог может из камней сих воздвигнуть детей Аврааму .
уже и секира при корне дерев лежит : всякое дерево , не приносящее доброго плода , срубают и бросают в огонь .
спрашивали его также и воины : а нам что делать ? и сказал им : никого не обижайте , не клевещите , и довольствуйтесь своим жалованьем .
Иоанн всем отвечал : я крещу вас водою , но идет сильнейший меня , у Которого я недостоин развязать ремень обуви ; Он будет крестить вас Духом Святым и огнем .
Иисус сказал ему в ответ : отойди от Меня , сатана ; написано : Господу Богу твоему поклоняйся , и Ему одному служи .
и пришел в Назарет , где был воспитан , и вошел , по обыкновению Своему , в день субботний в синагогу , и встал читать .
когда Иисус был в одном городе , пришел человек весь в проказе и , увидев Иисуса , пал ниц , умоляя Его и говоря : Господи ! если хочешь , можешь меня очистить .
но чтобы вы знали , что Сын Человеческий имеет власть на земле прощать грехи , - сказал Он расслабленному : тебе говорю : встань , возьми постель твою и иди в дом твой .
при сем сказал им притчу : никто неприставляет заплаты к ветхой одежде , отодрав от новой одежды ; а иначе и новую раздерет , и к старой не подойдет заплата от новой .
Блаженны вы , когда возненавидят вас люди и когда отлучат вас , и будут поносить , и пронесут имя ваше , как бесчестное , за Сына Человеческого .
но вы любите врагов ваших , и благотворите , и взаймы давайте , не ожидая ничего ; и будет вам награда великая , и будете сынами Всевышнего ; ибо Онблаг и к неблагодарным и злым .
давайте , и дастся вам : мерою доброю , утрясенною , нагнетенною и переполненною отсыплют вам в лоно ваше ; ибо , какою мерою мерите , такою же отмерится и вам .
а слушающий и неисполняющий подобен человеку , построившему дом на земле без основания , который , когда наперла на неговода , тотчас обрушился ; и разрушение дома сего было великое .
когда же Он приблизился к городским воротам , тутвыносили умершего , единственного сына у матери , а она была вдова ; и много народа шло с нею из города .
и всех объял страх , и славили Бога , говоря : великий пророк восстал между нами , и Бог посетил народ Свой .
по отшествии же посланных Иоанном , начал говорить к народу об Иоанне : что смотреть ходили вы в пустыню ? трость ли , ветром колеблемую ?
и вот , женщина того города , которая была грешница , узнав , что Он возлежит в доме фарисея , принесла алавастровый сосуд с миром
и , став позади у ног Его и плача , начала обливать ноги Его слезами и отирать волосами головы своей , и целовала ноги Его , и мазала миром .
видя это , фарисей , пригласивший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина прикасается к Нему , ибо она грешница .
а иное упало на добрую землю и , взойдя , принесло плод сторичный . сказав сие , возгласил : кто имеет уши слышать , да слышит !
он сказал : вам дано знать тайны Царствия Божия , а прочим в притчах , так что они видя не видят и слыша не разумеют .
и , подойдя , разбудили Его и сказали : наставник ! наставник ! погибаем . но Он , встав , запретил ветру и волнению воды ; и перестали , и сделалась тишина .
он , увидев Иисуса , вскричал , пал пред Ним и громким голосом сказал : что Тебе до меня , Иисус , Сын Бога Всевышнего ? умоляю Тебя , не мучь меня .
и вышли видеть происшедшее ; и , придя к Иисусу , нашли человека , из которого вышли бесы , сидящего у ног Иисуса , одетого и в здравом уме ; и ужаснулись .
и вот , пришел человек , именем Иаир , который был начальником синагоги ; и , пав к ногам Иисуса , просил Его войти к нему в дом ,
и когда они отходили от Него , сказал Петр Иисусу : наставник ! хорошо нам здесь быть ; сделаем три кущи : одну Тебе , одну Моисею и одну Илии , - не зная , что говорил .
в тот час возрадовался духом Иисус и сказал : славлю Тебя , Отче , Господи неба и земли , что Ты утаил сие от мудрых и разумных и открыл младенцам . ей , Отче ! ибо таково было Твое благоволение .
а на другой день , отъезжая , вынул два динария , дал содержателю гостиницы и сказал ему : Позаботься о нем ; и если издержишь что более , я , когда возвращусь , отдам тебе .
какой из вас отец , когда сын попросит у него хлеба , подаст ему камень ? или , когда попросит рыбы , подаст ему змею вместо рыбы ?
когда же народ стал сходиться во множестве , Он начал говорить : род сей лукав , он ищет знамения , и знамение не дастся ему , кроме знамения Ионы пророка ;
никто , зажегши свечу , не ставит ее в сокровенном месте , ни под сосудом , но на подсвечнике , чтобы входящие видели свет .
от крови Авеля до крови Захарии , убитого между жертвенником и храмом . ей , говорю вам , взыщется от рода сего .
если же траву на поле , которая сегодня есть , а завтра будет брошена в печь , Бог так одевает , то кольми паче вас , маловеры !
и вы будьте подобны людям , ожидающим возвращениягосподина своего с брака , дабы , когда придет и постучит , тотчас отворить ему .
Господь же сказал : кто верный и благоразумный домоправитель , которого господин поставил над слугами своими раздавать им в свое время меру хлеба ?
а который не знал , и сделал достойное наказания , бит будет меньше . и от всякого , кому дано много , много и потребуется , и кому много вверено , с того больше взыщут .
при этом начальник синагоги , негодуя , что Иисус исцелил в субботу , сказал народу : есть шесть дней , в которые должно делать ; в те и приходите исцеляться , а не в день субботний .
оно подобно зерну горчичному , которое , взяв , человек посадил в саду своем ; и выросло , и стало большимдеревом , и птицы небесные укрывались в ветвях его .
там будет плач и скрежет зубов , когда увидите Авраама , Исаака и Иакова и всех пророков в Царствии Божием , а себя изгоняемыми вон .
и сказал им : пойдите , скажите этой лисице : СЕ , изгоняю бесов и совершаю исцеления сегодня и завтра , и в третий день кончу ;
Иерусалим ! Иерусалим ! избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать чад твоих , как птица птенцов своих под крылья , и вы не захотели !
СЕ , оставляется вам дом ваш пуст . Сказываю же вам , что вы не увидите Меня , пока не придет время , когда скажете : благословен Грядый во имя Господне !
и начали все , как бы сговорившись , извиняться . первый сказал ему : я купил землю и мне нужно пойти посмотреть ее ; прошу тебя , извини меня .
кто из вас , имея сто овец и потеряв одну из них , не оставит девяноста девяти в пустыне и не пойдет за пропавшею , пока не найдет ее ?
и сверх всего того между нами и вами утверждена великая пропасть , так что хотящие перейти отсюда к вам не могут , также и оттуда к нам не переходят .
ели , пили , женились , выходили замуж , до того дня , как вошел Ной в ковчег , и пришел потоп и погубил всех .
в тот день , кто будет на кровле , а вещи его в доме , тот не сходи взять их ; и кто будетна поле , также не обращайся назад .
отозвав же двенадцать учеников Своих , сказал им : вот , мы восходим в Иерусалим , и совершится все , написанное через пророков о Сыне Человеческом ,
господин сказал ему : твоими устами буду судить тебя , лукавый раб ! ты знал , что я человек жестокий , беру , чего не клал , и ЖНУ , чего не сеял ;
и начал Он говорить к народу притчу сию : один человек насадил виноградник и отдал его виноградарям , и отлучился на долгое время ;
остерегайтесь книжников , которые любят ходить в длинных одеждах и любят приветствия в народных собраниях , председания в синагогах и предвозлежания на пиршествах ,
придут дни , в которые из того , что вы здесь видите , не останется камня на камне ; все будетразрушено .
тогда Он сказал им : но теперь , кто имеет мешок , тотвозьми его , также и суму ; а у кого нет , Продай одежду свою и купи меч ;
Ирод , увидев Иисуса , очень обрадовался , ибо давно желал видеть Его , потому что много слышал о Нем , и надеялся увидеть от Него какое @-@ нибудь чудо ,
и Я пошлю обетование Отца Моего на вас ; вы же оставайтесь в городе Иерусалиме , доколе не облечетесь силою свыше .
и говорит ему : истинно , истинно говорю вам : отныне будете видеть небо отверстым иАнгелов Божиих восходящих и нисходящих к Сыну Человеческому .
когда же распорядитель отведал воды , сделавшейся вином , - а он не знал , откуда это вино , знали только служители , почерпавшие воду , - тогда распорядитель зовет жениха
и , сделав бич из веревок , выгнал из храма всех , также и овец и волов ; и деньги у меновщиков рассыпал , а столы их опрокинул .
а женщине той говорили : уже не по твоим речам веруем , ибо сами слышали и узнали , что Он истинно Спаситель мира , Христос .
он , услышав , что Иисус пришел из Иудеи в Галилею , пришел к Нему и просил Его придти и исцелить сына его , который был при смерти .
Проплыв около двадцати пяти или тридцати стадий , они увидели Иисуса , идущего по морю и приближающегося клодке , и испугались .
воля Пославшего Меня есть та , чтобы всякий , видящий Сына и верующий в Него , имел жизнь вечную ; и Я воскрешу его в последний день .
я хлеб живый , сшедший с небес ; ядущий хлеб сей будет жить вовек ; хлеб же , который Я дам , есть Плоть Моя , которую Я отдам за жизнь мира .
если в субботу принимает человек обрезание , чтобы небыл нарушен закон Моисеев , - на Меня ли негодуете за то , что Я всего человека исцелил в субботу ?
они же , услышав то и будучи обличаемы совестью , стали уходить один за другим , начиная от старших до последних ; и остался один Иисус и женщина , стоящая посреди .
Итак Иисус сказал им : когда вознесете Сына Человеческого , тогда узнаете , что это Я и что ничего не делаю от Себя , но как научил Меня Отец Мой , так и говорю .
и сказал ему : пойди , умойся в купальне Силоам , что значит : посланный . он пошел и умылся , и пришел зрячим .
он сказал в ответ : человек , называемый Иисус , сделал брение , помазал глаза мои и сказал мне : пойди на купальню Силоам и умойся . я пошел , умылся и прозрел .
так отвечали родители его , потому что боялись Иудеев ; ибо Иудеи сговорились уже , чтобы , кто признает Его заХриста , того отлучать от синагоги .
а наемник , не пастырь , которому овцы не свои , видит приходящего волка , и оставляет овец , и бежит ; и волк расхищает овец , и разгоняет их .
Мария же , взяв фунт нардового чистого драгоценного мира , помазала ноги Иисуса и отерла волосами своими ноги Его ; и дом наполнился благоуханием от мира .
перед праздником Пасхи Иисус , зная , что пришел час Его перейти от мира сего к Отцу , явил делом , что , возлюбив Своих сущих в мире , до конца возлюбил их .
Иисус сказал ему : столько времени Я с вами , и ты не знаешь Меня , Филипп ? видевший Меня видел Отца ; как же ты говоришь , покажи нам Отца ?
помните слово , которое Я сказал вам : раб не больше господина своего . если Меня гнали , будутгнать и вас ; если Мое слово соблюдали , будут соблюдать и ваше .
когда же приидет Он , Дух истины , то наставит вас на всякую истину : ибо не от Себя говорить будет , но будет говорить , что услышит , и будущее возвестит вам .
Иисус , уразумев , что хотят спросить Его , сказал им : о том ли спрашиваете вы один другого , что Я сказал : вскоре не увидите Меня , и опять вскоре увидите Меня ?
истинно , истинно говорю вам : вы восплачете и возрыдаете , а мир возрадуется ; вы печальны будете , но печаль ваша в радость будет .
женщина , когда рождает , терпит скорбь , потому что пришел час ее ; но когда родит младенца , уже не помнит скорби от радости , потому что родился человек в мир .
доселе Я говорил вам притчами ; но наступает время , когда уже не буду говорить вам притчами , но прямо возвещу вам об Отце .
вот , наступает час , и настал уже , что вы рассеетесь каждый в свою сторону и Меня оставите одного ; но Я не один , потому что Отец со Мною .
сие сказал Я вам , чтобы вы имели во Мне мир . в мире будете иметь скорбь ; но мужайтесь : я победил мир .
я в них , и Ты во Мне ; да будутсовершены воедино , и да познает мир , что Ты послал Меня и возлюбил их , как возлюбил Меня .
а Петр стоял вне за дверями . потом другой ученик , который был знаком первосвященнику , вышел , и сказал придвернице , и ввел Петра .
от Каиафы повели Иисуса в Преторию . было утро ; и они не вошли в Преторию , чтобы не оскверниться , но чтобы можно было есть пасху .
Пилат сказал им : возьмите Его вы , и по закону вашему судите Его . Иудеи сказали ему : нам не позволено предавать смерти никого , -
Пилат сказал Ему : Итак Ты Царь ? Иисус отвечал : ты говоришь , что Я Царь . я на то родился и на то пришел в мир , чтобы свидетельствовать о истине ; всякий , кто от истины , слушает гласа Моего .
после сего Иосиф из Аримафеи - ученик Иисуса , но тайный из страха от Иудеев , - просил Пилата , чтобы снять тело Иисуса ; и Пилат позволил . он пошел и снял тело Иисуса .
он же сказал им : закиньте сеть по правую сторону лодки , и поймаете . они закинули , и уже не могли вытащить сети от множества рыбы .
Симон Петр пошел и вытащил на землю сеть , наполненную большими рыбами , которых было сто пятьдесят три ; и при таком множестве не прорвалась сеть .
многое и другое сотворил Иисус ; но , если бы писать отом подробно , то , думаю , и самому миру не вместить бынаписанных книг . Аминь .
но вы примете силу , когда сойдет на вас Дух Святый ; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли .
и , придя , взошли в горницу , где и пребывали , Петр и Иаков , Иоанн и Андрей , Филипп и Фома , Варфоломей и Матфей , Иаков Алфеев и Симон Зилот , и Иуда , брат Иакова .
начиная от крещения Иоаннова до того дня , в который Онвознесся от нас , был вместе с нами свидетелем воскресения Его .
и будет в последние дни , говорит Бог , излию от Духа Моего на всякую плоть , и будут пророчествовать сыны ваши и дочери ваши ; и юношиваши будут видеть видения , и старцы вашисновидениями вразумляемы будут .
Итак Он , быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа , излил то , что вы ныне видите и слышите .
увидев это , Петр сказал народу : мужи Израильские ! что дивитесь сему , или что смотрите на нас , как будто бы мы своею силою или благочестием сделали то , что он ходит ?
Бог Авраама и Исаака и Иакова , Бог отцов наших , прославил Сына Своего Иисуса , Которого вы предали и от Которого отреклись перед лицом Пилата , когда он полагал освободить Его .
Моисей сказал отцам : Господь Бог ваш воздвигнет вам из братьев ваших Пророка , как меня , слушайтесь Его во всем , что Он ни будет говорить вам ;
то да будет известно всем вам и всему народу Израильскому , что именем Иисуса Христа Назорея , Которого вы распяли , Которого Бог воскресил из мертвых , Им поставлен он перед вами здрав .
они же , пригрозив , отпустили их , не находя возможности наказать их , по причине народа ; потому что все прославляли Бога за происшедшее .
ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса , помазанного Тобою , Ирод и Понтий Пилат с язычниками и народом Израильским ,
у множества же уверовавших было одно сердце и однадуша ; и никто ничего из имения своего не называл своим , но все у них было общее .
не было между ними никого нуждающегося ; ибо все , которые владели землями или домами , продавая их , приносили цену проданного
вдруг она упала у ног его и испустила дух . и юноши , войдя , нашли ее мертвою и , вынеся , похоронили подле мужа ее .
не запретили ли мы вам накрепко учить о имени сем ? и вот , вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека .
после него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа ; но он погиб , и все , которые слушались его , рассыпались .
на следующий день , когда некоторые из них дрались , он явился и склонял их к миру , говоря : вы братья ; зачемобижаете друг друга ?
сего Моисея , которого они отвергли , сказав : кто тебяпоставил начальником и судьею ? сего Бог чрез Ангела , явившегося ему в терновом кусте , послал начальником и Избавителем .
Стефан же , будучи исполнен Духа Святаго , воззрев на небо , увидел славу Божию и Иисуса , стоящего одесную Бога ,
Савл же одобрял убиение его . в тедни произошло великое гонение на церковь в Иерусалиме ; ивсе , кроме Апостолов , рассеялись по разным местам Иудеи и Самарии .
он встал и пошел . и вот , муж Ефиоплянин , евнух , вельможа Кандакии , царицы Ефиопской , хранитель всех сокровищ ее , приезжавший в Иерусалим для поклонения ,
в Дамаске был один ученик , именем Анания ; и Господь в видении сказал ему : Анания ! он сказал : я , Господи .
Господь же сказал ему : встань и пойди на улицу , так называемую прямую , и спроси в Иудином доме Тарсянина , по имени Савла ; он теперь молится ,
но Господь сказал ему : иди , ибо он есть Мой избранный сосуд , чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми .
Анания пошел и вошел в дом и , возложив на него руки , сказал : брат Савл ! Господь Иисус , явившийся тебе на пути , которым ты шел , послал меня , чтобы ты прозрел и исполнился Святаго Духа .
Варнава же , взяв его , пришел к апостолам и рассказал им , как на пути он видел Господа , и что говорил ему Господь , и как он в Дамаске смелопроповедывал во имя Иисуса .
и , задержав его , посадил в темницу , и приказал четырем четверицам воинов стеречь его , намереваясь после Пасхивывести его к народу .
и вот , Ангел Господень предстал , и свет осиял темницу . ангел , толкнув Петра в бок , пробудил его и сказал : встань скорее . и цепи упали с рук его .
и сказал ему Ангел : опояшься и обуйся . он сделал так . потом говорит ему : надень одежду твою и иди за мною .
он же , дав знак рукою , чтобы молчали , рассказал им , как Господь вывел его из темницы , и сказал : уведомьте о сем Иакова и братьев . потом , выйдя , пошел в другое место .
в Антиохии , в тамошней церкви были некоторые пророки и учители : Варнава , и Симеон , называемый Нигер , и Луций Киринеянин , и Манаил , совоспитанник Ирода четвертовластника , и Савл .
и ныне вот , рука Господня на тебя : ты будешь слеп и не увидишь солнца до времени . и вдруг напал на него мрак и тьма , и он , обращаясь туда и сюда , искал вожатого .
тогда Павел и Варнава с дерзновениемсказали : вам первым надлежало быть проповедану слову Божию , но как вы отвергаете его и сами себя делаете недостойными вечной жизни , то вот , мы обращаемся к язычникам .
по долгом рассуждении Петр , встав , сказал им : мужи братия ! вы знаете , что Бог от дней первыхизбрал из нас меня , чтобы из уст моих язычники услышали слово Евангелия и уверовали ;
чтобы взыскали Господа прочие человеки и все народы , между которыми возвестится имя Мое , говорит Господь , творящий все сие .
и одна женщина из города Фиатир , именем Лидия , торговавшая багряницею , чтущая Бога , слушала ; и Господь отверз сердце ее внимать тому , что говорил Павел .
это она делала много дней . Павел , вознегодовав , обратился и сказал духу : именем Иисуса Христа Повелеваю тебе выйти из нее . и дух вышел в тот же час .
Темничный же страж , пробудившись и увидев , что двери темницы отворены , извлек меч и хотел умертвить себя , думая , что узники убежали .
но Павел сказал к ним : нас , Римских граждан , без суда всенародно били и бросили в темницу , а теперь тайно выпускают ? нет , пусть придут и сами выведут нас .
Павел , пробыв еще довольно дней , простился с братиямии отплыл в Сирию , - и с ним Акила и Прискилла , - остригши голову в Кенхреях , по обету .
он был наставлен в начатках пути Господня и , горя духом , говорил и учил о Господе правильно , зная только крещение Иоанново .
даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса , говоря : заклинаем вас Иисусом , Которого Павел проповедует .
во время продолжительной беседы Павловой один юноша , именем Евтих , сидевший на окне , погрузился в глубокий сон и , пошатнувшись , сонный упал вниз с третьего жилья , и поднят мертвым .
ибо Павлу рассудилось миновать Ефес , чтобы не замедлить ему в Асии ; потому что он поспешал , если можно , в день Пятидесятницы быть в Иерусалиме .
но я ни на что не взираю и не дорожу своею жизнью , только бы с радостью совершить поприще мое и служение , которое я принял от Господа Иисуса , проповедать Евангелие благодати Божией .
а об уверовавших язычниках мы писали , положив , чтобы они ничего такого не наблюдали , а только хранили себя от идоложертвенного , от крови , от удавленины и от блуда .
когда же семь дней оканчивались , тогда Асийские Иудеи , увидев его в храме , возмутили весь народ и наложили на него руки ,
когда же тот позволил , Павел , стоя на лестнице , дал знак рукою народу ; и , когда сделалось глубокое молчание , начал говорить на еврейском языке так :
как засвидетельствует о мне первосвященник и все старейшины , от которых и письма взяв к братиям , живущим в Дамаске , я шел , чтобы тамошних привести в оковах в Иерусалим на истязание .
и когда проливалась кровь Стефана , свидетеля Твоего , я там стоял , одобрял убиение его и стерег одежды побивавших его .
тысяченачальник повелел ввести его в крепость , приказав бичевать его , чтобы узнать , по какой причине так кричали против него .
но когда растянули его ремнями , Павел сказал стоявшему сотнику : разве вам позволено бичевать Римского гражданина , да и без суда ?
тогда тотчас отступили от него хотевшие пытать его . а тысяченачальник , узнав , что он Римский гражданин , испугался , что связал его .
на другой день , желая достоверно узнать , в чем обвиняют его Иудеи , освободил его от оков и повелел собраться первосвященникам и всему синедриону и , выведяПавла , поставил его перед ними .
Павел сказал : я не знал , братия , что он первосвященник ; ибо написано : начальствующего в народе твоем не злословь .
сделался большой крик ; и , встав , книжники фарисейскойстороны спорили , говоря : ничего худого мы не находим вэтом человеке ; если же дух или Ангел говорил ему , не будем противиться Богу .
они , придя к первосвященникам и старейшинам , сказали : мы клятвою заклялись не есть ничего , пока не убьем Павла .
тот , взяв его , привел к тысяченачальнику и сказал : узник Павел , призвав меня , просил отвести к тебе этого юношу , который имеет нечто сказать тебе .
и , призвав двух сотников , сказал : приготовьте мневоинов пеших двести , конных семьдесят и стрелков двести , чтобы стретьего часа ночи шли в Кесарию .
Павел же , когда правитель дал ему знакговорить , отвечал : зная , что ты многие годы справедливо судишь народ сей , я тем свободнее буду защищать мое дело .
и сказал Фест : царь Агриппа и все присутствующие с нами мужи ! вы видите того , против которого все множество Иудеев приступали ко мне в Иерусалиме и здесь и кричали , что ему не должно более жить .
это я и делал в Иерусалиме : получив власть от первосвященников , я многих святых заключал в темницы , и , когда убивали их , я подавал на то голос ;
все мы упали на землю , и я услышал голос , говоривший мне на еврейском языке : Савл , Савл ! что ты гонишь Меня ? трудно тебе идти против рожна .
но встань и стань на ноги твои ; ибо Я для того и явился тебе , чтобы поставить тебя служителем и свидетелем того , что ты видел и что Я открою тебе ,
открыть глаза им , чтобы они обратились от тьмы к свету и от власти сатаны к Богу , и верою в Меня получили прощение грехов и жребий с освященными " .
но сперва жителям Дамаска и Иерусалима , потом всей земле иудейской и язычникам проповедывал , чтобы они покаялись и обратились к Богу , делая дела , достойные покаяния .
но сотник , желая спасти Павла , удержал их от сего намерения , и велел умеющим плавать первым броситься и выйти на землю ,
иноплеменники оказали нам немалое человеколюбие , ибо они , по причине бывшего дождя и холода , разложили огонь и приняли всех нас .
отец Публия лежал , страдая горячкою и болью в животе ; Павел вошел к нему , помолился и , возложив на него руки свои , исцелил его .
тамошние братья , услышав о нас , вышли нам навстречу до Аппиевой площади и трех гостиниц . увидев их , Павел возблагодарил Бога и ободрился .
ибо огрубело сердце людей сих , и ушами с трудом слышат , и очи свои сомкнули , да не узрят очами , и не услышат ушами , и не уразумеют сердцем , и не обратятся , чтобы Я исцелил их .
подобно и мужчины , оставив естественное употребление женского пола , разжигались похотью друг на друга , мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение .
и отцом обрезанных , не только принявших обрезание , но и ходящих по следам веры отца нашего Авраама , которую имел он в необрезании .
но дар благодати не как преступление . ибо если преступлением одного подверглись смерти многие , то тем более благодать Божия и дар по благодати одного Человека , Иисуса Христа , преизбыточествуют для многих .
ибо если преступлением одного смерть царствовала посредством одного , то тем более приемлющие обилие благодати и дар праведностибудут царствовать в жизни посредством единого Иисуса Христа .
Итак мы погреблись с Ним крещением в смерть , дабы , как Христос воскрес из мертвых славою Отца , так и нам ходить в обновленной жизни .
как закон , ослабленный плотию , был бессилен , то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти ,
и не только она , но и мы сами , имея начаток Духа , и мы в себе стенаем , ожидая усыновления , искупления тела нашего .
но как призывать Того , в Кого не уверовали ? как веровать в Того , о Ком не слыхали ? как слышать без проповедующего ?
ибо начальствующие страшны не для добрых дел , но для злых . хочешь ли не бояться власти ? делай добро , и получишь похвалу от нее ,
я знаю и уверен в Господе Иисусе , что нет ничего в себе самом нечистого ; только почитающемучто @-@ либо нечистым , тому нечисто .
быть служителем Иисуса Христа у язычников и совершать священнодействие благовествования Божия , дабы сие приношение язычников , будучи освящено Духом Святым , было благоприятно Богу .
Усердствуют , да и должники они перед ними . ибо если язычники сделались участниками в их духовном , то должны и им послужить в телесном .
церкви Божией , находящейся в Коринфе , Освященным воХристе Иисусе , призванным святым , со всеми призывающими имя Господа нашего Иисуса Христа , во всяком месте , у них и у нас :
умоляю вас , братия , именем Господа нашего Иисуса Христа , чтобы все вы говорили одно , и не было между вами разделений , но чтобы вы соединены были в одном духеи в одних мыслях .
посему не судите никак прежде времени , пока не придет Господь , Который и осветит скрытое во мраке и обнаружит сердечные намерения , и тогда каждому будет похвала от Бога .
ибо кто отличает тебя ? что ты имеешь , чего бы не получил ? а если получил , что хвалишься , как будто не получил ?
для сего я послал к вам Тимофея , моего возлюбленного и верного в Господе сына , который напомнит вам о путях моих во Христе , как я учу везде во всякой церкви .
и такими были некоторые из вас ; но омылись , но освятились , но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего .
жена связана законом , доколе жив муж ее ; если же муж ее умрет , свободна выйти , за кого хочет , только в Господе .
но у нас один Бог Отец , из Которого все , и мы для Него , и один Господь Иисус Христос , Которым все , и мы Им .
но я не пользовался ничем таковым . и написал это не для того , чтобы так было для меня . ибо для меня лучше умереть , нежели чтобы кто уничтожил похвалу мою .
для чуждых закона - как чуждый закона , - не будучи чужд закона пред Богом , но подзаконен Христу , - чтобы приобрести чуждых закона ;
чаша благословения , которую благословляем , не есть ли приобщение Крови Христовой ? хлеб , который преломляем , не есть ли приобщение Тела Христова ?
также и чашу после Вечери , и сказал : сия чаша есть новый завет в Моей Крови ; сие творите , когда только будете пить , в Мое воспоминание .
так если и вы языком произносите невразумительныеслова , то как узнают , что вы говорите ? вы будете говорить на ветер .
и таким образом тайны сердца его обнаруживаются , и он падет ниц , поклонится Богу и скажет : истинно с вами Бог .
жены ваши в церквах да молчат , ибо не позволено им говорить , а быть в подчинении , как и закон говорит .
но благодатию Божиею есмь то , что есмь ; и благодать Его во мне не была тщетна , но я более всех их потрудился : не я , впрочем , а благодать Божия , котораясо мною .
прошу вас , братия ( вы знаете семейство Стефаново , чтооно есть начаток Ахаии и что они посвятили себя на служение святым ) ,
ибо похвала наша сия есть свидетельство совести нашей , что мы в простоте и богоугодной искренности , не по плотской мудрости , но по благодати Божией , жили в мире , особенно же у вас .
ибо мы не повреждаем слова Божия , как многие , нопроповедуем искренно , как от Бога , пред Богом , во Христе .
вы показываете собою , что вы - письмоХристово , через служение наше написанное не чернилами , но Духом Бога Живаго , не на скрижалях каменных , но на плотяныхскрижалях сердца .
если же служение смертоносным буквам , начертанное на камнях , было так славно , что сыны Израилевы не могли смотреть на лице Моисеево по причине славы лица его преходящей , -
но , отвергнув скрытные постыдные дела , не прибегая к хитрости и не искажая слова Божия , а открывая истину , представляем себя совести всякого человека пред Богом .
для неверующих , у которых бог века сего ослепил умы , чтобы для них не воссиял свет благовествования о славе Христа , Который есть образ Бога невидимого .
ибо всем нам должно явиться пред судилище Христово , чтобы каждому получить соответственно тому , что он делал , живя в теле , доброе или худое .
какая совместность храма Божия с идолами ? ибо вы храм Бога Живаго , как сказал Бог : вселюсь в них и буду ходить в них ; и буду их Богом , и они будут Моим народом .
посему , если я опечалил вас посланием , не жалею , хотя и пожалел было ; ибо вижу , что послание то опечалило вас , впрочем на время .
прошу , чтобы мне по пришествии моем не прибегать к той твердой смелости , которую думаю употребитьпротив некоторых , помышляющих о нас , что мы поступаем по плоти .
знаю человека во Христе , который назад тому четырнадцать лет ( в теле ли - не знаю , вне ли тела - не знаю : Бог знает ) восхищен был до третьего неба .
впрочем , если захочу хвалиться , не буду неразумен , потому что скажу истину ; но я удерживаюсь , чтобы кто неподумал о мне более , нежели сколько во мне видит или слышит от меня .
я предварял и предваряю , как бы находясь у вас во второй раз , и теперь , отсутствуя , пишу прежде согрешившим и всем прочим , что , когда опять приду , не пощажу .
и , узнав о благодати , данной мне , Иаков и Кифа и Иоанн , почитаемые столпами , подали мне и Варнаве руку общения , чтобы нам идти к язычникам , а им к обрезанным ,
и уже не я живу , но живет во мне Христос . а что ныне живу во плоти , то живу верою в Сына Божия , возлюбившего меня и предавшего Себя за меня .
а все , утверждающиеся на делах закона , находятся под клятвою . ибо написано : проклят всяк , кто не исполняет постоянно всего , что написано в книге закона .
я говорю то , что завета о Христе , прежде Богом утвержденного , закон , явившийся спустя четыреста тридцать лет , не отменяет так , чтобы обетование потеряло силу .
Итак закон противен обетованиям Божиим ? никак ! Ибоесли бы дан был закон , могущий животворить , то подлинно праведность была бы от закона ;
между которыми и мы все жили некогда по нашим плотским похотям , исполняя желания плоти и помыслов , и были по природе чадами гнева , как и прочие ,
из Которого все тело , составляемое и совокупляемоепосредством всяких взаимно скрепляющих связей , при действии в своюмеру каждого члена , получает приращение для созидания самого себя в любви .
как и должно мне помышлять о всех вас , потому что я имею вас в сердце в узах моих , при защищении и утверждении благовествования , вас всех , как соучастников моих в благодати .
только живите достойно благовествования Христова , чтобы мне , приду ли я и увижу вас , или не приду , слышать о вас , что вы стоите в одном духе , подвизаясь единодушно за веру Евангельскую ,
умею жить и в скудости , умею жить и в изобилии ; научился всему и во всем , Насыщаться итерпеть голод , быть и в обилии и в недостатке .
я получил все , и избыточествую ; я доволен , получив от Епафродита посланное вами , как благовонное курение , жертву приятную , благоугодную Богу .
ибо Им создано все , что на небесах и что на земле , видимое и невидимое : престолы ли , господства ли , начальства ли , власти ли , - все Им и для Него создано ;
если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования , которое вы слышали , которое возвещено всей твари Поднебесной , которого я , Павел , сделался служителем .
никто да не обольщает вас самовольным смиренномудрием и служением Ангелов , вторгаясь в то , чего не видел , безрассудно надмеваясь плотским своим умом
но , прежде пострадав и быв поруганы в Филиппах , как вы знаете , мы дерзнули в Боге нашем проповедать вам благовестие Божие с великим подвигом .
для сего и молимся всегда за вас , чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе ,
да не обольстит вас никто никак : ибо день тотне придет , доколе не придет прежде отступление и не откроетсячеловек греха , сын погибели ,
зная , что закон положен не для праведника , но длябеззаконных и непокоривых , нечестивых и грешников , развратных и оскверненных , дляоскорбителей отца и матери , для человекоубийц ,
чтобы , если замедлю , ты знал , как должно поступать в доме Божием , который есть Церковь Бога Живаго , столп и утверждение истины .
спасшего нас и призвавшего званием святым , не по делам нашим , но по Своему изволению и благодати , данной нам во Христе Иисусе прежде вековых времен ,
а теперь готовится мне венец правды , который даст мне Господь , праведный Судия , в день оный ; и не только мне , но и всем , возлюбившим явление Его .
не как уже раба , но выше раба , братавозлюбленного , особенно мне , а тем больше тебе , и по плотии в Господе .
ибо кому когда из Ангелов сказал Бог : ты Сын Мой , Я ныне родил Тебя ? и еще : я буду ЕмуОтцем , и Он будет Мне Сыном ?
все покорил под ноги его . когда же покорил ему все , то не оставил ничего непокоренным ему . ныне же еще не видим , чтобы все было ему покорено ;
ибо и нам оно возвещено , как и тем ; но не принесло им пользы слово слышанное , не растворенное верою слышавших .
ибо , судя по времени , вам надлежало быть учителями ; но вас снова нужно учить первым началам слова Божия , и для вас нужно молоко , а не твердая пища .
ибо закон поставляет первосвященниками человеков , имеющих немощи ; а слово клятвенное , после закона , поставило Сына , на веки совершенного .
которые служат образу и тени небесного , как сказано было Моисею , когда он приступал к совершению скинии : смотри , сказано , сделай все по образу , показанному тебе на горе .
вот завет , который завещаю дому Израилеву после техдней , говорит Господь : вложу законы Мои в мысли их , и напишу их на сердцах их ; и буду их Богом , а они будут Моим народом .
и потому Он есть ходатай нового завета , дабы вследствие смерти Его , бывшей для искупления от преступлений , сделанных в первом завете , призванные к вечному наследию получили обетованное .
ибо Моисей , произнеся все заповеди по закону перед всем народом , взял кровь тельцов и козлов с водою и шерстью червленою и иссопом , и окропил как самую книгу , так и весь народ ,
иначе надлежало бы Ему многократно страдать от началамира ; Он же однажды , к концу веков , явился для уничтожения греха жертвою Своею .
а без веры угодить Богу невозможно ; ибо надобно , чтобыприходящий к Богу веровал , что Он есть , и ищущим Его воздает .
верою Ной , получив откровение о том , что еще не было видимо , благоговеяприготовил ковчег для спасения дома своего ; ею осудил он ( весь ) мир , и сделался наследником праведности по вере .
верою Моисей по рождении три месяца скрываем был родителями своими , ибо видели они , что дитя прекрасно , и не устрашились царского повеления .
и что еще скажу ? Недостанет мне времени , чтобыповествовать о Гедеоне , о Вараке , о Самсоне и Иеффае , о Давиде , Самуиле и ( других ) пророках ,
вот , и корабли , как ни велики они и как ни сильными ветрами носятся , небольшим рулем направляются , куда хочет кормчий ;
и язык - огонь , прикраса неправды ; язык в таком положении находится между членами нашими , что оскверняет все тело и воспаляет круг жизни , будучи сам воспаляем от геенны .
не злословьте друг друга , братия : кто злословит брата или судит брата своего , того злословит закон и судит закон ; а если ты судишь закон , то ты не исполнитель закона , но судья .
Итак , братия , будьте долготерпеливы до пришествия Господня . вот , земледелец ждет драгоценного плода от земли идля него терпит долго , пока получит дождь ранний и поздний .
вот , мы ублажаем тех , которые терпели.Вы слышали о терпении Иова и видели конец оного от Господа , ибо Господь весьма милосерд и сострадателен .
Илия был человек , подобный нам , и молитвою помолился , чтобы не было дождя : и не было дождя на землю три года и шесть месяцев .
по предведению Бога Отца , при освящении от Духа , к послушанию и окроплению кровию Иисуса Христа : благодать вам и мир да умножится .
благословен Бог и Отец Господа нашего Иисуса Христа , по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому ,
Итак , как Христос пострадал за нас плотию , то и вывооружитесь тою же мыслью ; ибо страдающий плотию перестает грешить ,
если злословят вас за имя Христово , то вы блаженны , ибо Дух Славы , Дух Божий почивает на вас . теми Он хулится , а вами прославляется .
были и лжепророки в народе , как и у вас будут лжеучители , которые введут пагубные ереси и , отвергаясь искупившего их Господа , навлекут сами на себя скорую погибель .
а наипаче тех , которые идут вслед скверных похотей плоти , презирают начальства , дерзки , своевольны и не страшатся злословить высших ,
они получат возмездие за беззаконие , ибо они полагают удовольствие вовседневной роскоши ; срамники и осквернители , они наслаждаются обманами своими , пиршествуя с вами .
ибо если , избегнув скверн мира чрез познание Господаи Спасителя нашего Иисуса Христа , опять запутываются в них и побеждаются ими , то последнее бывает для таковых хуже первого .
ибо жизнь явилась , и мы видели и свидетельствуем , и возвещаем вам сию вечную жизнь , которая была у Отца и явилась нам , -
я написал вам , отцы , потому что вы познали Безначального . я написал вам , юноши , потому что вы сильны , и слово Божие пребывает в вас , и вы победили лукавого .
ибо все , что в мире : похоть плоти , похоть очей и гордость житейская , не есть от Отца , но от мира сего .
ибо вкрались некоторые люди , издревле предназначенные к сему осуждению , нечестивые , обращающие благодать Бога нашего в повод к распутству и отвергающиеся единого Владыки Бога и Господа нашего Иисуса Христа .
Иоанн семи церквам , находящимся в Асии : благодать вам и мир от Того , Который есть и был и грядет , и от семи духов , находящихся перед престолом Его ,
я , Иоанн , брат ваш и соучастник в скорби и в Царствии и в терпении Иисуса Христа , был на острове , называемом Патмос , за слово Божие и за свидетельство Иисуса Христа .
но имею немного против тебя , потому что есть у тебятам держащиеся учения Валаама , который научил Валака ввести в соблазн сынов Израилевых , чтобы они ели идоложертвенное и любодействовали .
и детей ее поражу смертью , и уразумеют все церкви , что Я есмь испытующий сердца и внутренности ; и воздам каждому из вас по делам вашим .
вам же и прочим , находящимся в Фиатире , которые недержат сего учения и которые не знают так называемых глубин сатанинских , сказываю , что не наложу на вас иного бремени ;
и Ангелу Сардийской церкви напиши : так говорит Имеющий семь духов Божиих и семь звезд : знаю твои дела ; ты носишь имя , будто жив , но ты мертв .
советую тебе купить у Меня золото , огнем очищенное , чтобы тебе обогатиться , и белую одежду , чтобы одеться и чтобы не видна была срамота наготы твоей , и глазною мазью помажь глаза твои , чтобывидеть .
и когда он взял книгу , тогда четыре животных и двадцать четыре старца пали пред Агнцем , имея каждый гусли и золотые чаши , полные фимиама , которые суть молитвы святых .
и поют новую песнь , говоря : достоин Ты взять книгу и снять с нее печати , ибо Ты был заклан , и кровию Своею искупил нас Богу из всякого колена и языка , и народа и племени ,
и слышал я голос посреди четырех животных , говорящий : хиникс пшеницы за динарий , и три хиникса ячменя за динарий ; елея же и вина не повреждай .
и когда Он снял пятую печать , я увидел под жертвенником души убиенных за слово Божие и за свидетельство , которое они имели .
и видел я иного Ангела , восходящего отвостока солнца и имеющего печать Бога Живаго . и воскликнул он громким голосом к четырем Ангелам , которым дано вредитьземле и морю , говоря :
четвертый Ангел вострубил , и поражена была третья часть солнца и третья часть луны и третья часть звезд , так что затмилась третья часть их , и третья часть дня не светла была - так , как и ночи .
и дано ей не убивать их , а только мучить пять месяцев ; и мучение от нее подобно мучению от скорпиона , когда ужалит человека .
и клялся живущим во веки веков , Который сотворил небо и все , что на нем , землю и все , что наней , и море и все , что в нем , что времени уже не будет ;
но в те дни , когда возгласит седьмой Ангел , когда он вострубит , совершится тайна Божия , как Он благовествовал рабам Своим пророкам .
и я пошел к Ангелу , и сказал ему : даймне книжку . он сказал мне : возьми и съешь ее ; она будет горька во чреве твоем , но в устах твоих будет сладка , как мед .
и в тот же час произошло великое землетрясение , идесятая часть города пала , и погибло приземлетрясении семь тысяч имен человеческих ; и прочие объятыбыли страхом и воздали славу Богу небесному .
и седьмой Ангел вострубил , и раздались на небе громкие голоса , говорящие : царство мира соделалось царством Господа нашего и Христа Его , и будет царствовать во веки веков .
говоря : благодарим Тебя , Господи Боже Вседержитель , Который еси и был и грядешь , что ты приял силу Твою великую и воцарился .
и отверзся храм Божий на небе , и явился ковчег завета Его в храме Его ; и произошли молнии и голоса , и громы и землетрясение и великий град .
хвост его увлек с неба третью часть звезди поверг их на землю . дракон сей сталперед женою , которой надлежало родить , дабы , когда она родит , пожрать ее младенца .
и низвержен был великий дракон , древний змий , называемый диаволом и сатаною , обольщающий всю вселенную , низвержен на землю , и ангелы его низвержены с ним .
и услышал я громкий голос , говорящий на небе : ныне настало спасение и сила и царство Бога нашего и власть Христа Его , потому что низвержен клеветник братий наших , клеветавший на них пред Богом нашим день и ночь .
Итак веселитесь , небеса и обитающие на них ! горе живущим на земле и на море ! потому что к вам сошел диавол в сильной ярости , зная , что немногоему остается времени .
и дано ему было вложить дух в образ зверя , чтобы образ зверя и говорил и действовал так , чтобы убиваем был всякий , кто не будет поклоняться образу зверя .
они поют как бы новую песнь пред престолом и предчетырьмя животными и старцами ; и никто не мог научитьсясей песни , кроме сих ста сорока четырех тысяч , искупленных от земли .
и говорил он громким голосом : убойтесь Бога и воздайте Ему славу , ибо наступил час суда Его , и поклонитесь Сотворившему небо и землю , и море и источники вод .
и вышел другой Ангел из храма и воскликнул громким голосом к сидящему на облаке : пусти серп твой и пожни , потому что пришло время жатвы , ибо жатва на земле созрела .
и поют песнь Моисея , раба Божия , и песнь Агнца , говоря : велики и чудны дела Твои , Господи Боже Вседержитель ! праведны и истинны пути Твои , Царь святых !
и наполнился храм дымом от славы Божией и от силы Его , и никто не мог войти в храм , доколе не окончились семь язв семи Ангелов .
пошел первый Ангел и вылил чашу свою на землю : и сделались жестокие и отвратительные гнойные раны на людях , имеющих начертание зверя и поклоняющихся образу его .
это - бесовские духи , творящие знамения ; они выходят к царям земли всей вселенной , чтобы собрать их на брань в оный великий день Бога Вседержителя .
и город великий распался на три части , и города языческие пали , и Вавилон великий воспомянут пред Богом , чтобы дать ему чашу вина ярости гнева Его .
и сказал мне Ангел : что ты дивишься ? я скажу тебе тайну жены сей и зверя , носящего ее , имеющего семь голов и десять рогов .
и посыпали пеплом головы свои , и вопили , плача и рыдая : горе , горе тебе , город великий , драгоценностями которого обогатились все , имеющие корабли на море , ибоопустел в один час !
и один сильный Ангел взял камень , подобный большомужернову , и поверг в море , говоря : с таким стремлениемповержен будет Вавилон , великий город , и уже не будет его .
и увидел я одного Ангела , стоящего на солнце ; и он воскликнул громким голосом , говоря всем птицам , летающим по средине неба : летите , собирайтесь навеликую вечерю Божию ,
и увидел я зверя и царей земных и воинства их , собранные , чтобы сразиться с сидящим на коне и с воинством Его .
и увидел я великий белый престол и сидящего на нем , от лица Которого бежало небо и земля , ине нашлось им места .
Боязливых же и неверных , и скверных и убийц , и любодеев и чародеев , и идолослужителей и всех лжецов участь в озере , горящем огнем и серою . это смерть вторая .
и не войдет в него ничто нечистое и никто преданный мерзости и лжи , а только те , которые написаны у Агнца в книге жизни .
среди улицы его , и по ту и по другую сторону реки , древо жизни , двенадцать раз приносящее плоды , дающее на каждый месяц плод свой ; и листья дерева - для исцеления народов .
