змей был хитрее всех зверей полевых , которых создал Господь Бог . и сказал змей жене : подлинно ли сказал Бог : не ешьте ни от какого дерева в раю ?
и услышали голос Господа Бога , ходящего в раю во время прохлады дня ; и скрылся Адам и жена его от лица Господа Бога между деревьями рая .
в поте лица твоего будешь есть хлеб , доколе не возвратишься в землю , из которой ты взят , ибо прах ты и в прах возвратишься .
и были пределы Хананеев от Сидона к Герару до Газы , отсюда к Садому , Гаморре , Адме и Цевоиму до Лаши .
и был спор между пастухами скота Аврамова и между пастухами скотаЛотова ; и Хананеи и Ферезеи жили тогда в той земле .
кроме того , что съели отроки , и кроме доли , принадлежащей людям , которые ходили со мною ; Анер , Эшкол и Мамрий пусть возьмут свою долю .
и дам тебе и потомкам твоим после тебя землю , по которой ты странствуешь , всю землюХанаанскую , во владение вечное ; и буду им Богом .
Авраам продолжал говорить с Ним и сказал : может быть , найдется там сорок ? он сказал : не сделаю того и ради сорока .
то Я благословляя благословлю тебя и умножая умножу семя твое , как звезды небесные и как песок на берегу моря ; и овладеет семя твоегородами врагов своих ;
я у вас пришлец и поселенец ; дайте мне в собственность место для гроба между вами , чтобымне умершую мою схоронить от глаз моих .
девица была прекрасна видом , дева , которой не познал муж . она сошла к источнику , наполнила кувшин свой и пошла вверх .
и вошел человек . Лаван расседлал верблюдов и дал соломы и корму верблюдам , и воды умыть ноги ему и людям , которые были с ним ;
и сказала рабу : кто этот человек , который идет по полю навстречу нам ? раб сказал : это господин мой . и она взяла покрывало и покрылась .
и вот имена сынов Измаиловых , имена их по родословию их : первенец Измаилов Наваиоф , за ним Кедар , Адбеел , Мивсам ,
Господь сказал ей : два племени во чреве твоем , и два различных народа произойдут из утробы твоей ; один народ сделается сильнеедругого , и больший будет служить меньшему .
чтобы ты не делал нам зла , как и мы не коснулись до тебя , а делали тебе одно доброе и отпустили тебя с миром ; теперь ты благословен Господом .
Исав , выслушав слова отца своего , поднял громкий и весьма горький вопль и сказал отцу своему : отец мой ! благослови и меня .
каждый раз , когда зачинал скот крепкий , Иаков клал прутья в корытах пред глазами скота , чтобы он зачинал пред прутьями .
и дал в руки рабам своим каждое стадо особо и сказал рабам своим : пойдите предо мною и оставляйте расстояние от стада до стада .
встанем и пойдем в Вефиль ; там устрою я жертвенник Богу , Который услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
сии сыновья Оливемы , жены Исавовой : старейшина Иеус , старейшина Иеглом , старейшина Корей . сии старейшины Оливемы , дочери Аны , жены Исавовой .
и , когда проходили купцы Мадиамские , вытащили Иосифа изо рва и продали Иосифа измаильтянам за двадцать сребренников ; а они отвели Иосифа в Египет .
и послали разноцветную одежду , и доставили к отцу своему , и сказали : мы это нашли ; посмотри , сына ли твоего эта одежда , или нет .
и сказал Иуда Онану : войди к жене брата твоего , женись на ней , как деверь , и восстанови семя брату твоему .
и спросил жителей того места , говоря : где блудница , которая была в Енаиме при дороге ? но они сказали : здесь не было блудницы .
Иосиф же отведен был в Египет , и купил его из рук Измаильтян , приведших его туда , египтянин Потифар , царедворецфараонов , начальник телохранителей .
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною раб твой , то воспылал гневом ;
вот , серебро , найденное нами в отверстии мешков наших , мы обратнопринесли тебе из земли Ханаанской : как же нам украсть из дома господинатвоего серебро или золото ?
Иосиф не мог более удерживаться при всех стоявших около него и закричал : удалите от меня всех . и не оставалось при Иосифе никого , когда он открылся братьям своим .
идите скорее к отцу моему и скажите ему : так говорит сын твой Иосиф : Бог поставил меня господином над всем Египтом ; приди ко мне , не медли ;
Бог сказал : я Бог , Бог отца твоего ; не бойся идти в Египет , ибо там произведу от тебя народ великий ;
когда же прошли дни плача по нем , Иосиф сказал придворным фараона , говоря : если я обрел благоволение в очах ваших , то скажите фараону так :
но не могши долее скрывать его , взяла корзинку из тростника и осмолила ее асфальтом и смолою и , положив в нее младенца , поставила в тростнике у берега реки ,
и услышал фараон об этом деле и хотел убить Моисея ; но Моисей убежал от фараона и остановился в земле Мадиамской , и сел у колодезя .
и сказал Господь : я увидел страдание народа Моего в Египте и услышал вопль его от приставников его ; Я знаю скорби его
это для того , чтобы поверили , что явился тебе Господь , Бог отцов их , Бог Авраама , Бог Исаака и Бог Иакова .
тогда Сепфора , взяв каменный нож , обрезала крайнюю плоть сына своего и , бросив к ногам его , сказала : тыжених крови у меня .
после сего Моисей и Аарон пришли к фараону и сказали : так говорит Господь , Бог Израилев : Отпусти народ Мой , чтоб он совершил Мне праздник в пустыне .
и приму вас Себе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , изведший вас из @-@ под ига Египетского ;
и отделю в тот день землю Гесем , на которой пребывает народ Мой , и там не будет песьих мух , дабы ты знал , что Я Господь среди земли ;
так и сделал Господь : налетело множество песьих мух в дом фараонов , и в домы рабов его , и на всю землю Египетскую : погибала земля от песьих мух .
и сказал Господь Моисею : пойди к фараону и скажи ему : так говорит Господь , Бог Евреев : Отпусти народ Мой , чтобы он совершил Мне служение ;
и поднимется пыль по всей земле Египетской , и будет на людях и на скоте воспаление с нарывами , во всей земле Египетской .
и напала саранча на всю землю Египетскую и легла по всей странеЕгипетской в великом множестве : прежде не бывало такой саранчи , и после сего не будет такой ;
и дал Господь милость народу Своему в глазах египтян , да и Моисей был весьма велик в земле Египетской , в глазах рабов фараоновых и в глазахнарода .
и умрет всякий первенец в земле Египетской от первенца фараона , который сидит на престоле своем , до первенца рабыни , которая при жерновах , и все первородное из скота ;
наблюдайте опресноки , ибо в сей самый день Я вывел ополчения вашииз земли Египетской , и наблюдайте день сей в роды ваши , как установление вечное .
а всякого из ослов , разверзающего , заменяй Агнцем ; а если не заменишь , выкупи его ; и каждого первенца человеческого из сынов твоих выкупай .
и простер Моисей руку свою на море , и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею , и расступились воды .
и вода возвратилась и покрыла колесницы и всадников всего войскафараонова , вошедших за ними в море ; не осталось ни одного из них .
введи его и насади его на горе достояния Твоего , на месте , которое Ты соделал жилищем Себе , Господи , во святилище , которое создали руки Твои , Владыка !
а в шестой день пусть заготовляют , что принесут , и будет вдвое противтого , по скольку собирают в прочие дни .
и двинулось все общество сынов Израилевых из пустыни Син в путьсвой , по повелению Господню , и расположилось станом в Рефидиме , и не быловоды пить народу .
и укорял народ Моисея , и говорили : дайте нам воды пить . и сказал им Моисей : что вы укоряете меня ? что искушаете Господа ?
и жаждал там народ воды , и роптал народ на Моисея , говоря : зачем ты вывел нас из Египта , уморить жаждою нас и детей наших и стада наши ?
Моисей вышел навстречу тестю своему , и поклонился , и целовал его , и после взаимного приветствия они вошли в шатер .
и сказал Иофор : благословен Господь , Который избавил вас из руки египтян и из руки фараоновой , Который избавил народ сей из @-@ под власти египтян ;
Моисей взошел к Богу на гору , и воззвал к нему Господь с горы , говоря : так скажи дому Иаковлеву и возвести сынам Израилевым :
весь народ видел громы и пламя , и звук трубный , и гору дымящуюся ; и увидев то , народ отступил и стал вдали .
и будете у Меня людьми святыми ; и мяса , растерзанного зверем в поле , не ешьте , псам бросайте его .
соблюдайте все , что Я сказал вам , и имени других богов не упоминайте ; да не слышится оно из уст твоих .
и взял книгу завета и прочитал вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послушны .
сделайте ковчег из дерева ситтим : длина ему два локтя с половиною , и ширина ему полтора локтя , и высота ему полтора локтя ;
и вылей для него четыре кольца золотых и утверди на четырех нижнихуглах его : два кольца на одной стороне его , два кольца на другой стороне его .
сделай петли голубого цвета на краю первого покрывала , в конце соединяющего обе половины ; так сделай и на краю последнего покрывала , соединяющего обе половины ;
когда они должны входить в скинию собрания , пусть они омываются водою , чтобы им неумереть ; или когда должны приступать к жертвеннику для служения , для жертвоприношения Господу ,
и истолки его мелко , и полагай его пред ковчегом откровения в скинии собрания , где Я буду открываться тебе : это будет святыня великая для вас ;
и сказал им Аарон : выньте золотые серьги , которые в ушах ваших жен , ваших сыновей и ваших дочерей , и принесите ко мне .
Итак оставь Меня , да воспламенится гнев Мой на них , и истреблю их , и произведу многочисленный народ от тебя .
Итак , иди , веди народ сей , куда Я сказал тебе ; вот Ангел Мой пойдет пред тобою , и в день посещения Моего Я посещу их за грех их .
праздник опресноков соблюдай : семь дней ешь пресный хлеб , как Я повелел тебе , в назначенное время месяца Авива , ибо в месяцеАвиве вышел ты из Египта .
и видели сыны Израилевы , что сияет лице Моисеево , и Моисей опять полагал покрывало на лице свое , доколене входил говорить с Ним .
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для приношения во святилище ; и перестал народ приносить .
шесть ветвей выходило из боков его : три ветви светильника изодного бока его и три ветви светильника из другого бока его ;
и сделал жертвенник курения из дерева ситтим : длина его локоть иширина его локоть , четыреугольный , вышина его два локтя ; из него выходили роги его ;
и сделал жертвенник всесожжения из дерева ситтим длиною в пятьлоктей и шириною в пять локтей , четыреугольный , вышиною в три локтя ;
и сделал все принадлежности жертвенника : горшки , лопатки , чаши , вилки и угольницы ; все принадлежности его сделал из меди .
а внутренности жертвы и ноги ее вымоет он водою , и сожжет священник все на жертвеннике : это всесожжение , жертва , благоухание , приятное Господу .
и приведет тельца к дверям скинии собрания пред Господа , и возложит руки свои на голову тельца , и заколет тельца пред Господом ;
и вынет из тельца за грех весь тук его , тук , покрывающий внутренности , и весь тук , который на внутренностях ,
всего тельца пусть вынесет вне стана на чистое место , где высыпается пепел , и сожжет его огнем на дровах ; где высыпается пепел , там пусть сожжен будет .
если кто согрешит тем , что слышал голос проклятия и был свидетелем , или видел , или знал , но не объявил , то он понесет на себе грех .
а другую употребит во всесожжение по установлению ; и так очистит его священник от греха его , которым он согрешил , и прощено будет ему .
все потомки Аароновы мужеского пола могут есть ее . это вечный участок в роды ваши из жертв Господних . все , прикасающееся к ним , освятится .
если же какая душа , имея на себе нечистоту , будет есть мясо мирной жертвы Господней , то истребится душа та из народа своего ;
и взял это Моисей с рук их и сжег на жертвеннике со всесожжением : это жертва посвящения в приятное благоухание , это жертва Господу .
и ешьте его на святом месте , ибо это участок твой и участок сынов твоих из жертв Господних : так мне повелено от Господа ;
и козла жертвы за грех искал Моисей , и вот , он сожжен . и разгневался на Елеазара и Ифамара , оставшихся сынов Аароновых , и сказал :
почему вы не ели жертвы за грех на святом месте ? ибо она святыня великая , и она дана вам , чтобы снимать грехи с общества и очищать их пред Господом ;
и увидит священник , что проказа покрыла все тело его , то он объявит больного чистым , потому что все превратилось в белое : он чист .
если же священник увидит , что волос на пятне не бел , и оно не ниже кожи , и притом мало приметно , то священник заключит его на семь дней ;
если же священник осмотрит язву паршивости и она не окажется углубленною в коже , и волос на ней не черный , то священник имеющего язву паршивости заключит на семь дней ;
когда войдете в землю Ханаанскую , которую Я даю вам во владение , и Я наведу язву проказы на домы в земле владения вашего ,
если он , осмотрев язву , увидит , что язва на стенах дома состоит из зеленоватых иликрасноватых Ямин , которые окажутся углубленными в стене ,
и возьмет кедровое дерево и иссоп , и червленую нить и живую птицу , и омочит их в крови птицы заколотой и в живой воде , и покропит дом семь раз ;
так предохраняйте сынов Израилевых от нечистоты их , чтоб они не умерли в нечистоте своей , оскверняя жилище Мое , которое среди них :
и приведет Аарон тельца в жертву за грех за себя , и очистит себя и дом свой , и заколет тельца в жертву за грех за себя ;
и положит курение на огонь пред лицем Господним , иоблако курения покроет крышку , которая над ковчегом откровения , дабы ему не умереть ;
и войдет Аарон в скинию собрания , и снимет льняные одежды , которые надевал , входя во святилище , и оставит их там ,
и омоет тело свое водою на святом месте , и наденет одежды свои , и выйдет и совершит всесожжение за себя и всесожжение за народ , и очистит себя и народ ;
наготы жены и дочери ее не открывай ; дочери сына ее и дочери дочери ее не бери , чтоб открыть наготу их , они единокровные ее ; это беззаконие .
а вы соблюдайте постановления Мои и законы Мои и не делайте всех этих мерзостей , нитуземец , ни пришлец , живущий между вами ,
в день жертвоприношения вашего и на другой день должно есть ее , а оставшееся к третьему дню должно сжечь на огне ;
и очистит его священник овном повинности пред Господом от греха , которым он согрешил , и прощен будет ему грех , которым он согрешил .
кто ляжет с женою отца своего , тот открыл наготу отца своего : оба они да будут преданы смерти , кровь их наних .
если же священник купит себе человека за серебро , то сей может есть оную ; также и домочадцы его могут есть хлеб его .
и насчитай себе семь субботних лет , семь раз по семи лет , чтоб было у тебя в семи субботних годах сорок девять лет ;
если пришлец или поселенец твой будет иметь достаток , а брат твой пред ним обеднеет и продастся пришельцу , поселившемуся у тебя , или кому @-@ нибудь из племени пришельца ,
пошлю на вас зверей полевых , которые лишат вас детей , истребят скот ваш и вас уменьшат , так что опустеют дороги ваши .
если же после юбилея посвящает кто поле свое , то священник должен рассчитать серебро по мере лет , оставшихся до юбилейного года , и должно убавить из оценки твоей ;
то священник должен рассчитать ему количество оценки до юбилейного года , и должен онотдать по расчету в тот же день , как святыню Господню ;
и сказал Господь Моисею в пустыне Синайской , в скинии собрания , в первый день второго месяца , во второй год по выходе их из земли Египетской , говоря :
и когда надобно переносить скинию , пусть поднимаютее левиты , и когда надобно остановиться скинии , пусть ставят ее левиты ; а если приступит кто посторонний , предан будет смерти .
а левиты должны ставить стан около скинии откровения , чтобы не было гнева на общество сынов Израилевых , и будут левиты стоять на страже у скинии откровения .
и сделали сыны Израилевы все , что повелел Господь Моисею : такстановились станами при знаменах своих и так шли каждыйпо племенам своим , по семействам своим .
когда стану надобно подняться в путь , Аарон и сыны его войдут , и снимут завесу закрывающую , и покроют ею ковчег откровения ;
они должны носить покровы скинии и скинию собрания , и покров ее , и покров кожаный синий , который поверх его , и завесу входа скинии собрания ,
по повелению Аарона и сынов его должны производиться все службы сынов Гирсоновых при всяком ношении тяжестей и всякой работе их , и поручите их хранению все , что они носят ;
вот службы родов сынов Гирсоновых в скинии собрания , и вот что поручается их хранению под надзором Ифамара , сына Аарона , священника .
священник одну из птиц принесет в жертву за грех , а другую во всесожжение , и очистит его от осквернения мертвым телом , и освятит голову его в тот день ;
и сделали так Моисей и Аарон и все общество сынов Израилевых с левитами : как повелел Господь Моисею о левитах , так и сделали с ними сыны Израилевы .
когда поднимался ковчег в путь , Моисей говорил : восстань , Господи , и рассыплются враги Твои , и побегут отлица Твоего ненавидящие Тебя !
народ стал роптать вслух Господа ; и Господь услышал , и воспламенился гнев Его , и возгорелся у них огоньГосподень , и начал истреблять край стана .
и сказал : слушайте слова Мои : если бывает у вас пророк Господень , то Я открываюсь ему в видении , во сне говорю с ним ;
я , Господь , говорю , и так и сделаю со всем сим злым обществом , восставшим против Меня : в пустыне сей все они погибнут и перемрут .
тогда приносящий жертву свою Господу должен принести в приношение отхлеба десятую часть ефы пшеничной муки , смешанной с четвертою частью гина елея ;
и когда собралось общество против Моисея и Аарона , они обратились к скинии собрания , и вот , облако покрыло ее , и явилась слава Господня .
скажи сынам Израилевым и возьми у них по жезлу от колена , от всех начальников их по коленам , двенадцать Жезлов , и каждого имя напиши на жезле его ;
и сказал Моисей сынам Израилевым , и дали ему все начальники их , откаждого начальника по жезлу , по коленам их двенадцать Жезлов , и жезлАаронов был среди Жезлов их .
ибо братьев ваших , левитов , Я взял от сынов Израилевых и дал их вам , в дар Господу , для отправления службы при скинии собрания ;
пусть левиты исправляют службы в скинии собрания и несут на себегрех их . это устав вечный в роды ваши ; среди же сынов Израилевых они не получат удела ;
и пусть вымоет священник одежды свои , и омоет тело свое водою , ипотом войдет в стан , и нечист будет священник до вечера .
и сделал Моисей медного змея и выставил его на знамя , и когда змей ужалил человека , он , взглянув на медного змея , оставался жив .
ибо Есевон был город Сигона , царя Аморрейского , и он воевал с прежним царем Моавитским и взял из руки его всю землю его до Арнона .
вот , народ вышел из Египта и покрыл лице земли , итак приди , прокляни мне его ; может быть я тогда буду в состоянии сразиться с ним и выгнать его .
и сказал Ангел Господень Валааму : пойди с людьми Сими , только говори то , что Я буду говорить тебе . и пошел Валаам с князьями Валаковыми .
а в субботу приносите двух агнцев однолетних без порока , и в приношение хлебное две десятых части ефы пшеничной муки , смешанной с елеем , и возлияние при нем :
и взял Моисей и Елеазар священник золото от тысяченачальников истоначальников , и принесли его в скинию собрания , в память сынов Израилевых пред Господом .
они доходили до долины Есхол , и видели землю , и отвратили сердце сынов Израилевых , чтобы не шли они в землю , которую Господь дает им ;
и пойдет граница к Иордану , и будут выступы ее к соленому морю . это будет земля ваша по границам ее со всех сторон .
повели сынам Израилевым , чтоб они из уделов владения своего далилевитам города для жительства , и поля при городах со всех сторон дайте левитам :
из городов , которые вы дадите левитам , будут шесть городов для убежища , вкоторые вы позволите убегать убийце ; и сверх их дайте сорок два города :
для сынов Израилевых и для пришельца и для поселенца между вами будут сии шесть городов убежищем , чтобы убегать туда всякому , убившему человека неумышленно .
или если деревянным орудием , от которого можно умереть , ударит из руки так , что тот умрет , то он убийца : убийцу должно предать смерти ;
и взяли в руки свои плодов земли и доставили нам , и принесли нам известие и сказали : хороша земля , которую Господь , Бог наш , дает нам .
и народу дай повеление и скажи : вы будете проходить пределы братьев ваших , сынов Исавовых , живущих на Сеире , и они убоятся вас ; но остерегайтесь
и Аввеев , живших в селениях до самой Газы , Кафторимы , исшедшие изКафтора , истребили и поселились на месте их .
землю сию взяли мы в то время начиная от Ароера , который у потока Арнона ; и половину горы Галаада с городами ее отдал я колену Рувимову и Гадову ;
Иаир , сын Манассиин , взял всю область Аргов , до пределов Гесурских и Маахских , и назвал васан , по имени своему , селениями Иаировыми , что и доныне ;
с неба дал Он слышать тебе глас Свой , дабы научить тебя , и на земле показал тебе великий огнь Свой , и ты слышал слова Егоиз среды огня ;
за Иорданом , на долине против Беф @-@ Фегора , в земле Сигона , царяАморрейского , жившего в Есевоне , которого поразил Моисей с сынами Израилевыми , по исшествии их из Египта .
и делай справедливое и доброе пред очами Господа , дабы хорошо тебе было , и дабы ты вошел и овладел доброю землею , которуюГосподь с клятвою обещал отцам твоим ,
но поступите с ними так : жертвенники их разрушьте , столбы их сокрушите , и рощи их вырубите , и истуканов их Сожгите огнем ;
и предаст царей их в руки твои , и ты истребишь имя их из Поднебесной : не устоит никто против тебя , доколе не искоренишь их .
побей его камнями до смерти , ибо он покушался отвратить тебя от Господа , Бога твоего , Который вывел тебя из земли Египетской , из дома рабства ;
порази жителей того города острием меча , предай заклятию его и все , что в нем , и скот его порази острием меча ;
если будешь слушать гласа Господа , Бога твоего , соблюдая все заповеди Его , которые ныне заповедую тебе , делая угодноепред очами Господа , Бога твоего .
но снабди его от стад твоих , от гумна твоего и от точила твоего : дай ему , чем благословил тебя Господь , Бог твой :
то возьми Шило и проколи ухо его к двери ; и будет он рабом твоимна век . так поступай и с рабою твоею .
по словам двух свидетелей , или трех свидетелей , должен умереть осуждаемый на смерть : не должно предавать смерти по словам одного свидетеля ;
и скажет ему : Слушай , Израиль ! вы сегодня вступаете в сражение сврагами вашими , да не ослабеет сердце ваше , не бойтесь , не смущайтесь ине ужасайтесь их ,
и кто обручился с женою и не взял ее , тот пусть идет и возвратится в дом свой , дабы не умер на сражении , и другой не взял ее .
и пусть старейшины того города отведут сию телицу в дикую долину , которая не разработана и не засеяна , и заколют там телицу в долине ;
но первенцем должен признать сына нелюбимой и дать емудвойную часть из всего , что у него найдется , ибо он есть начаток силы его , ему принадлежит правопервородства .
и скажут старейшинам города своего : " сей сын наш буен и непокорен , не слушает слов наших , мот и пьяница " ;
а Отроковице ничего не делай ; на Отроковице нет преступления смертного : ибо это то же , как если бы кто восстал на ближнего своего и убил его ;
не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету , ибо то и другое есть мерзость пред Господом Богом твоим .
если дашь обет Господу Богу твоему , немедленно исполни его , ибо Господь Бог твой взыщет его с тебя , и на тебе будет грех ;
благословен плод чрева твоего , и плод земли твоей , и плод скотатвоего , и плод твоих волов , и плод овец твоих .
сыновья твои и дочери твои будут отданы другому народу ; глаза твои будут видеть и всякий день истаевать о них , и не будет силы в руках твоих .
дети ваши , жены ваши и пришельцы твои , находящиеся в стане твоем , от секущего дрова твои до черпающего воду твою ,
сокрытое принадлежит Господу Богу нашему , а открытое - нам и сынам нашим до века , чтобы мы исполняли все слова закона сего .
во свидетели пред вами призываю сегодня небо и землю : жизнь и смерть предложил я тебе , благословение и проклятие . избери жизнь , дабы жил ты и потомство твое ,
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перейдешь Иордан сей " ;
но отложил это ради озлобления врагов , чтобы враги его не возомнили и не сказали : наша рука высока , и не Господь сделал все сие .
и сказала им : я знаю , что Господь отдал землю сиювам , ибо вы навели на нас ужас , и все жители земли сей пришли от вас вробость ;
и другие двенадцать камней поставил Иисус среди Иордана наместе , где стояли ноги священников , несших ковчег завета . они там и до сего дня .
( 6 : 7 ) Как скоро Иисус сказал народу , семь священников , несших семь труб юбилейных пред Господом , пошли и затрубилитрубами , и ковчег завета Господня шел за ними ;
потом велел подходить племенам Иуды , и указано племя Зары ; велел подходить племени Зарину по семействам , и указано семейство Завдиево ;
велел подходить семейству его по одному человеку , и указан Ахан , сын Хармия , сына Завдия , сына Зары , из колена Иудина .
сидевшие в засаде тотчас встали с места своего и побежали , как скоро он простер руку свою , вошли в город и взяли его и тотчас зажгли город огнем .
употребили хитрость : пошли , запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие , изорванные и заплатанные мехи вина ;
они пришли к Иисусу в стан Израильский в Галгал и сказали ему и всем Израильтянам : из весьма дальней земли пришли мы ; итак заключите с нами союз .
и все города царей сих и всех царей их взял Иисус и побил мечом , предав их заклятию , как повелел Моисей , раб Господень ;
владевший горою Ермоном и Салхою и всем Васаном , до предела Гессурского и Маахского , и половиною Галаада , до предела Сигона , царя Есевонского .
жребий колену сынов Иудиных , по племенам их , выпал такой : в смежности с Идумеею былапустыня Син , к югу , при конце Фемана ;
на юге идет он к возвышенности Акраввимской , проходит Цин и , восходя с южной стороны к Кадес @-@ Варне , проходит Хецрон и , восходя до Аддара , поворачивает к Каркае ,
пределом же к востоку море соленое , до устья Иордана ; а предел с северной стороны начинается от залива моря , от устья Иордана ;
от вершины горы предел поворачивает к источнику вод Нефтоах и идет к городам горы Ефрона , и поворачивает предел к Ваалу , который есть Кириаф @-@ Иарим ;
потом поворачивает предел от Ваала к морю к горе Сеиру , и идет северною стороною горы Иеарим , которая есть Кесалон , и , нисходя к Вефсамису , проходит чрез Фимну ;
она сказала : дай мне благословение ; ты дал мне землю полуденную , дай мне и источники вод . и дал он ей источники верхние и источники нижние .
от Таппуаха идет предел к морю , к потоку Кане , и оканчиваетсяморем . вот удел колена сынов Ефремовых , по племенам их .
но Ефремляне не изгнали Хананеев , живших в Газере ; посему Хананеи жили среди Ефремлян до сего дня , платя им дань .
сыны Иосифа говорили Иисусу и сказали : почему ты дал мне в удел один жребий и один участок , тогда как я многолюден , потому чтотак благословил меня Господь ?
первый жребий вышел колену сынов Вениаминовых , по племенам их . предел их по жребию шел между сынами Иуды и между сынами Иосифа ;
предел их на северной стороне начинается у Иордана , и проходит предел сей подле Иерихона с севера , и восходит на гору к западу , и оканчивается в пустынеБефавен ;
и отделили Кедес в Галилее на горе Неффалимовой , Сихем на гореЕфремовой , и Кириаф @-@ Арбы , иначе Хеврон , на горе Иудиной ;
не сообщайтесь с Сими народами , которые остались между вами , не воспоминайте имени богов их , не клянитесь ими и не служите им и не поклоняйтесь им ,
если же вы отвратитесь и пристанете к оставшимся из народов сих , которые остались между вами , и вступите в родство с ними и будете ходить к ним и они к вам ,
Иисус сказал народу : не возможете служить Господу , ибо Он Бог святый , Бог ревнитель , не потерпит беззакония вашего и грехов ваших .
и увидели стражи человека , идущего из города , и сказали ему : Покажи нам вход в город , и сделаем с тобою милость .
Варак сказал ей : если ты пойдешь со мною , пойду ; а если не пойдешь со мною , не пойду .
Сисара же убежал пеший в шатер Иаили , жены Хевера Кенеянина ; ибо между Иавином , царем Асорским , и домом Хевера Кенеянина был мир .
и сказал вам : " я - Господь Бог ваш ; не чтите богов Аморрейских , вземле которых вы живете " ; но вы не послушали гласа Моего .
и пришел Ангел Господень и сел в Офре под дубом , принадлежащимИоасу , потомку Авиезерову ; сын его Гедеон выколачивал тогда пшеницу в точиле , чтобы скрыться от Мадианитян .
и сказал им : смотрите на меня и делайте то же ; вот , я подойду к стану , и что буду делать , то и вы делайте ;
Авимелех , сын Иероваалов , пошел в Сихем к братьям матери своей иговорил им и всему племени отца матери своей , и сказал :
и собрались все жители Сихемские и весь дом Милло , и пошли и поставили царем Авимелеха у дуба , что близ Сихема .
Гаал , сын Еведов , вышел и стал у ворот городских ; и встал Авимелех и народ , бывший с ним , из засады .
они теснили и мучили сынов Израилевых с того года восемнадцать лет , всех сынов Израилевых по ту сторону Иордана в земле Аморрейской , которая в Галааде .
и послал Иеффай послов к царю Аммонитскому сказать : что тебе до меня , что ты пришел ко мне воевать на земле моей ?
и был на Иеффае Дух Господень , и прошел он Галаад и Манассию , и прошел Массифу Галаадскую , и из Массифы Галаадской пошел к Аммонитянам .
и поразил их поражением весьма великим , от Ароера до Минифа двадцать городов , и до Авель @-@ Керамима , и смирились Аммонитяне пред сынами Израилевыми .
и сказала отцу своему : сделай мне только вот что : Отпусти меня на два месяца ; я пойду , взойду на горы и оплачу девствомое с подругами моими .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Фимнафе женщину из дочерей Филистимских ; возьмите ее мне в жену .
и прикрепила их к колоде , и сказала ему : Филистимляне идут на тебя , Самсон ! Онпробудился от сна своего и выдернул ткальную колоду вместе с тканью .
и повернули они туда , чтобы пойти ночевать в Гиве . и пришел он и сел на улице в городе ; но никто не приглашал их в дом для ночлега .
и вот , идет один старик с работы своей с поля вечером ; он родомбыл с горы Ефремовой и жил в Гиве . жители же места сего были сыны Вениаминовы .
и сыны Вениаминовы услышали , что сыны Израилевы пришли в Массифу . и сказали сыны Израилевы : скажите , как происходило это зло ?
и все Израильтяне встали с своего места и выстроились в Ваал @-@ Фамаре . и засада Израилева устремилась из своего места , с западной стороны Гивы .
и послало туда общество двенадцать тысяч человек , мужей сильных , и дали им приказание , говоря : идите и Поразите жителей Иависа Галаадского мечом , и женщин и детей ;
они взяли себе жен из Моавитянок , имя одной Орфа , а имя другой Руфь , и жили там около десяти лет .
и возвратилась Ноеминь , и с нею сноха ее Руфь моавитянка , пришедшая с полей Моавитских , и пришли они в Вифлеем в начале жатвы ячменя .
она сказала : " буду я подбирать и собирать между снопами позади жнецов " ; и пришла , и находится здесь с самого утра доселе ; мало бывает она дома .
она пала на лице свое и поклонилась до земли и сказала ему : чем снискала я в глазах твоих милость , что ты принимаешь меня , хотя я и чужеземка ?
соседки нарекли ему имя и говорили : " у Ноемини родился сын " , и нарекли ему имя : Овид . он отец Иессея , отца Давидова .
и долга священников в отношении к народу . когда кто приносил жертву , Отрок священнический , во время варения мяса , приходил с вилкой в руке своей
я не отрешу у тебя всех от жертвенника Моего , чтобы томить глаза твои и мучить душу твою ; но все потомство дома твоего будет умирать в средних летах .
и выстроились Филистимляне против Израильтян , и произошла битва , и были поражены Израильтяне Филистимлянами , которые побили на полесражения около четырех тысяч человек .
когда же услышали Филистимляне , что собрались сыны Израилевы в Массифу , тогда пошли владетели Филистимские на Израиля . израильтяне , услышав о том , убоялись Филистимлян .
и сказали сыны Израилевы Самуилу : не переставай взывать о нас к Господу Богу нашему , чтоб он спас нас от руки Филистимлян .
как они поступали с того дня , в который Я вывел их из Египта , и до сего дня , оставляли Меня и служили иным богам , так поступают они с тобою ;
у него был сын , имя его Саул , молодой и красивый ; и не было никого из Израильтянкрасивее его ; он от плеч своих был выше всего народа .
и сказал дядя Саулов ему и слуге его : куда вы ходили ? он сказал : искать ослиц , но , видя , что их нет , зашли кСамуилу .
и изложил Самуил народу права царства , и написал в книгу , и положил пред Господом . и отпустил весь народ , каждого в дом свой .
а если не будете слушать гласа Господа и станете противиться повелениям Господа , то рука Господа будет против вас , какбыла против отцов ваших .
израильтяне , видя , что они в опасности , потому что народ был стеснен , укрывались в пещерах и в ущельях , и между скалами , ив башнях , и во рвах ;
тогда подумал я : " теперь придут на меня Филистимляне в Галгал , а я еще не вопросил Господа " , и потому решился принести всесожжение .
и Ахия , сын Ахитува , брата Иохаведа , сына Финееса , сына Илия , священник Господа в Силоме , носивший ефод . народ же не знал , что Ионафан пошел .
и произошел ужас в стане на поле и во всем народе ; передовые отряды и опустошавшиеземлю пришли в трепет ; дрогнула вся земля , и был ужас великий от Господа .
и сказал Саул к народу , бывшему с ним ; пересмотрите и узнайте , ктоиз наших вышел . и пересмотрели , и вот нет Ионафана и оруженосца его .
сыновья у Саула были : Ионафан , Иессуи и Мелхисуа ; а имена двух дочерей его : имя старшей - Мерова , а имя младшей - Мелхола .
и сказал Самуил Саулу : Господь послал меня помазать тебя царем над народом Его , над Израилем ; теперь послушай гласа Господа .
и сказал Саул : привели их от Амалика , так как народ пощадил лучших из овец и волов для жертвоприношения Господу Богу твоему ; прочее же мы истребили .
и сказал Саул Самуилу : я послушал гласа Господа и пошел в путь , куда послал меня Господь , и привел Агага , царяАмаликитского , а Амалика истребил ;
так одолел Давид Филистимлянина пращею и камнем , и поразил Филистимлянина и убил его ; меча же не было в руках Давида .
и Саул сильно огорчился , и неприятно было ему это слово , и он сказал : Давиду дали десятки тысяч , а мне тысячи ; ему недостает только царства .
и собрались к нему все притесненные и все должники и все огорченные душею , и сделался он начальником над ними ; и было с ним около четырехсот человек .
и сказал Саул слугам своим , окружавшим его : послушайте , сыны Вениаминовы , неужели всем вам даст сын Иессея поля и виноградники и всех вас поставит тысяченачальниками и сотниками ,
она встала и поклонилась лицем до земли и сказала : вот , раба твоя готова быть служанкою , чтобы омывать ноги слуг господина моего .
и предаст Господь Израиля вместе с тобою в руки Филистимлян : завтра ты и сыны твои будете со мною , и стан Израильский предаст Господь в руки Филистимлян .
и отсекли ему голову , и сняли с него оружие и послали по всей земле Филистимской , чтобы возвестить о сем в капищах идолов своих и народу ;
и отправил Давид послов к Иевосфею , сыну Саулову , сказать : отдай жену мою Мелхолу , которую я получил за сто краеобрезаний Филистимских .
то же говорил Авенир и Вениамитянам . и пошел Авенир в Хеврон , чтобыпересказать Давиду все , чего желали Израиль и весь дом Вениаминов .
и поставили ковчег Божий на новую колесницу и вывезли его из дома Аминадава , что на холме . сыновья же Аминадава , Оза и Ахио , вели новую колесницу .
и принесли ковчег Господень и поставили его на своем месте посредискинии , которую устроил для него Давид ; и принес Давид всесожжения пред Господом и жертвы мирные .
и сказал Давид Мелхоле : пред Господом , Который предпочел меня отцу твоему и всему дому его , утвердив меня вождем народа Господня , Израиля ; пред Господом играть и плясать буду ;
когда Я не жил в доме с того времени , как вывел сынов Израилевыхиз Египта , и до сего дня , но переходил в шатре и в скинии ?
я буду ему отцом , и он будет Мне сыном ; и если он согрешит , Я накажу его жезлом мужей и ударами сынов человеческих ;
и сказал Иоав : если сирийцы будут одолеватьменя , ты поможешь мне ; а если Аммонитяне тебя будут одолевать , я приду к тебе на помощь ;
Аммонитяне же , увидев , что сирийцы бегут , побежали от Авессы и ушли в город . и возвратился Иоав от аммонитян и пришел в Иерусалим .
и я , куда пойду я с моим бесчестием ? и ты , ты будешь одним из безумных в Израиле . ты поговори с царем ; он не откажет отдать меня тебе .
на ней была разноцветная одежда , ибо такие верхние одежды носили царские дочери @-@ девицы . и вывел ее слуга вон и запер за нею дверь .
когда они были еще на пути , дошел слух до Давида , что Авессалом умертвил всех царских сыновей , и не осталось ни одного из них .
чтобы притчею дать делу такой вид , раб твой Иоав научил меня ; но господин мой мудр , как мудр Ангел Божий , чтобызнать все , что на земле .
и пошел Иоав к царю и пересказал ему это . и позвал царь Авессалома ; он пришел к царю , и пал лицем своим на землю предцарем ; и поцеловал царь Авессалома .
и сказал царь Садоку : возврати ковчег Божий в город . если я обрету милость пред очами Господа , то Он возвратит меня и даст мне видеть его и жилище его .
и сказал царь Сиве : вот тебе все , что у Мемфивосфея . и отвечал сива , поклонившись : да обрету милость в глазах господина моего царя !
и сказал Хусий Авессалому : нет , кого избрал Господь и этот народ ивесь Израиль , с тем и я , и с ним останусь .
и приказал царь Иоаву и Авессе и Еффею , говоря : сберегите мне отрока Авессалома . и все люди слышали , как приказывал царь всем начальникам об Авессаломе .
и сказал Ахимаас : пусть так , но я побегу . и сказал ему Иоав : беги . и побежал Ахимаас по прямой дороге и опередил Хусия .
Давид тогда сидел между двумя воротами . и сторож взошел на кровлю ворот к стене и , подняв глаза , увидел : вот , бежит один человек .
сторож сказал : я вижу походку первого , похожую на походку Ахимааса , сына Садокова . и сказал царь : это человек хороший и идет с хорошею вестью .
и склонил он сердце всех Иудеев , как одного человека ; и послали оник царю сказать : возвратись ты и все слуги твои .
когда переправили судно , чтобы перевезти дом царя и послужить ему , тогда Семей , сын Геры , пал пред царем , как только он перешел Иордан ,
когда он вышел из Иерусалима навстречу царю , царь сказал ему : почему ты , Мемфивосфей , не пошел со мною ?
из его потомков Выдай нам семь человек , и мы повесим их пред Господом в Гиве Саула , избранного Господом . и сказал царь : я выдам .
за ним Шамма , сын Аге , Гараритянин . когда Филистимляне собрались вФирию , где было поле , засеянное чечевицею , и народ побежал от Филистимлян ,
трое сих главных из тридцати вождей пошли и вошли во время жатвы к Давиду в пещеру Одоллам , когда толпы Филистимлян стояли в долине Рефаимов .
и Авесса , брат Иоава , сын Саруин , был главным из трех ; он убилкопьем своим триста человек и был в славе у тех троих .
и сказал Орна Давиду : пусть возьмет и вознесет в жертвугосподин мой , царь , что ему угодно . вот волы для всесожжения и повозки и упряжь воловья на дрова .
отец же никогда не стеснял его вопросом : для чего ты это делаешь ? он жебыл очень красив и родился ему после Авессалома .
и пошли Садок священник и Нафан пророк и Ванея , сын Иодая , и Хелефеи и Фелефеи , и посадили Соломона на мула царя Давида , и повели его к Гиону .
одно крыло херувима было в пять локтей и другое крыло херувима впять локтей ; десять локтей было от одного конца крыльев его до другого конца крыльевего .
большой двор огорожен был кругом тремя рядами тесаных камней и одним рядом кедровых бревен ; также и внутренний двор храма Господа и притвор храма .
сетки плетеной работы и снурки в виде цепочек для венцов , которые были на верху столбов : семь на одном венце и семь на другом венце .
и поставил столбы к притвору храма ; поставил столб направой стороне и дал ему имя Иахин , и поставил столб на левой стороне и дал ему имя Воаз .
и сделал Хирам умывальницы и лопатки и чаши . и кончил Хирам всю работу , которую производил у царя Соломона для храма Господня :
и приготовил там место для ковчега , в котором завет Господа , заключенный Им с отцами нашими , когда Он вывел их из земли Египетской .
весь народ , оставшийся от аморреев , Хеттеев , Ферезеев , Евеев , и Иевусеев , которые были не из сынов Израилевых ,
сынов же Израилевых Соломон не делал работниками , но они были его воинами , его слугами , его вельможами , его военачальниками и вождями его колесниц и его всадников .
и подарила она царю сто двадцать талантов золота и великоемножество благовоний и драгоценные камни ; никогда еще не приходило такого множества благовоний , какое подарила царица Савская царю Соломону .
к престолу было шесть ступеней ; верх сзади у престола был круглый , и были с обеихсторон у места сиденья локотники , и два льва стояли у локотников ;
Иеровоам был человек мужественный . Соломон , заметив , что этот молодой человек умеет делать дело , поставил его смотрителем над оброчными из дома Иосифова .
в то время случилось Иеровоаму выйти из Иерусалима ; и встретил его на дороге пророк Ахия Силомлянин , и на нем была новая одежда . на поле их было толькодвое .
и сказал им : что вы посоветуете мне отвечать народу сему , которыйговорил мне и сказал : " облегчи иго , которое наложил на нас отец твой " ?
ибо словом Господним сказано мне : " не ешь хлеба и не пей там воды и не возвращайся тою дорогою , которою ты шел " .
за грехи Иеровоама , которые он сам делал и которыми ввел в грех Израиля , за оскорбление , которым он прогневал Господа Бога Израилева .
за все грехи Ваасы и за грехи Илы , сына его , которые они сами делали и которыми вводили Израиля в грех , раздражая Господа Бога Израилева своими идолами .
и сказал Илия пророкам Вааловым : выберите себе одного тельца и приготовьте вы прежде , ибо вас много ; и призовите имя бога вашего , но огня не подкладывайте .
прошел полдень , а они все еще бесновались до самого времени вечернего жертвоприношения ; но не было ни голоса , ни ответа , ни слуха .
и ниспал огонь Господень и пожрал всесожжение , и дрова , и камни , и прах , и поглотил воду , которая во РВЕ .
и сказал отроку своему : пойди , посмотри к морю . тот пошел и посмотрел , и сказал : ничего нет . он сказал : продолжай это до семи раз .
остальные убежали в город Афек ; там упала стена на остальных двадцать семь тысяч человек . а Венадад ушелв город и бегал из одной внутренней комнаты в другую .
и сказал Ахав Илии : нашел ты меня , враг мой ! он сказал : нашел , ибо ты предался тому , чтобы делать неугодное пред очами Господа .
и скажите : так говорит царь : посадите этого в темницу и кормите его скудно хлебом и скудно водою , доколе я не возвращусь в мире .
и увидели его сыны пророков , которые в Иерихоне , издали , и сказали : опочил дух Илии на Елисее . и пошли навстречу ему , и поклонились ему до земли ,
Меса , царь Моавитский , был богат скотом и присылалцарю Израильскому по сто тысяч овец и по сто тысяч неостриженных баранов .
и пошел он и окунулся в Иордане семь раз , по слову человека Божия , и обновилось тело его , как тело малого ребенка , и очистился .
когда пошли к нему Сирияне , Елисей помолился Господу и сказал : порази их слепотою . и Он поразил их слепотою по слову Елисея .
еще говорил он с ними , и вот посланный приходит к нему , и сказал : вот какое бедствие от Господа ! чего мне впредь ждать от Господа ?
и встали в сумерки , чтобы пойти в стан Сирийский . и пришли к краю стана Сирийского , и вот , нет там ни одного человека .
и вышел народ , и разграбил стан Сирийский , и была мера муки лучшей по сиклю , и две меры ячменя по сиклю , по слову Господню .
поутру он вышел , и стал , и сказал всему народу : вы невиновны . вот я восстал против государя моего и умертвил его , а их всех кто убил ?
и дал им приказание , сказав : вот что вы сделайте : третья часть из вас , из приходящих в субботу , будет содержать стражу при царском доме ;
третья часть у ворот Сур , и третья часть у ворот сзади телохранителей , и содержите стражу дома , чтобы не было повреждения ;
и стали скороходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жертвенника и у дома , вокруг царя .
Однакож не отступали от грехов дома Иеровоама , который ввел Израиля в грех ; ходили в них , и дубрава стояла в Самарии .
у Иоахаза оставалось войска только пятьдесят всадников , десять колесниц и десять тысяч пеших , от того , что истребил их царь Сирийский и обратил их в прах на попрание .
тогда послал Амасия послов к Иоасу , царю Израильскому , сыну Иоахаза , сына Ииуева , сказать : выйди , повидаемся лично .
таково было слово Господа , которое он изрек Ииую , сказав : сыновьятвои до четвертого рода будут сидеть на престоле Израилевом . и сбылосьтак .
и взял Ахаз серебро и золото , какое нашлось в доме Господнем и в сокровищницах дома царского , и послал царю Ассирийскому в дар .
в девятый год Осии взял царь ассирийский Самарию , и переселил Израильтян в Ассирию , и поселил их в Халахе и в Хаворе , при реке Гозан , и в городах Мидийских .
когда стали грешить сыны Израилевы пред ГосподомБогом своим , Который вывел их из земли Египетской , из @-@ под руки фараона , царя Египетского , и стали чтить богов иных ,
и стали делать сыны Израилевы дела неугодные Господу Богу своему , и построили себе высоты во всех городах своих , начиная от сторожевойбашни до укрепленного города ,
двадцати пяти лет был он , когда воцарился , и двадцать девять летцарствовал в Иерусалиме ; имя матери его Ави , дочь Захарии .
ты говорил только пустые слова : для войны нужны совет и сила . ныне же на кого тыуповаешь , что отложился от меня ?
Итак вступи в союз с господином моимцарем Ассирийским : я дам тебе две тысячи коней , можешь ли достать себе всадников на них ?
и встал Рабсак и возгласил громким голосом по @-@ иудейски , и говорил , и сказал : слушайте слово царя великого , царяАссирийского !
где боги Емафа и Арпада ? где боги Сепарваима , ены и Иввы ? спасли ли они Самарию от руки моей ?
кто из всех богов земель сих спас землю свою от руки моей ? так неужели Господь спасет Иерусалим от руки моей ?
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к Исаии пророку , сыну Амосову .
так скажите Езекии , царю Иудейскому : пусть не обманывает тебя Богтвой , на Которого ты уповаешь , думая : " не будет отданИерусалим в руки царя ассирийского " .
и ныне , Господи Боже наш , спаси нас от руки его , и узнают все царства земли , что Ты , Господи , Бог один .
в восемнадцатый год царя Иосии , послал царь Шафана , сына Ацалии , сына Мешулламова , писца , в дом Господень , сказав :
и сказал Хелкия первосвященник Шафану писцу : книгу закона я нашел в доме Господнем . и подал Хелкия книгу Шафану , и он читал ее .
так говорит Господь : наведу зло на место сие и на жителей его , - все слова книги , которую читал царь иудейский .
потому что не была совершена такая пасха от дней судей , которые судили Израиля , и во все дни царей Израильских и царей Иудейских ;
Однакож Господь не отложил великой ярости гнева Своего , какою воспылал гнев Его на Иуду за все оскорбления , какими прогневал Его Манассия .
и все войско числом семь тысяч , и художников и строителей тысячу , всех храбрых , ходящих на войну , отвел царь Вавилонский на поселение в Вавилон .
сыновья Хеттуры , наложницы Авраамовой : она родила Зимрана , Иокшана , Медана , Мадиана , Ишбака и Шуаха . сыновья Иокшана : Шева и Дедан .
так умер Саул за свое беззаконие , которое он сделал пред Господом , за то , что не соблюл слова Господня и обратился к волшебнице с вопросом ,
он был с Давидом в Фасдамиме , куда Филистимляне собрались на войну . там часть поля была засеяна ячменем , и народ побежал от Филистимлян ;
при них Еман и Идифун прославляли Бога , играя на трубах , кимвалах и разных музыкальных орудиях ; сыновей же Идифуна поставил при вратах .
и был с тобою везде , куда ты ни ходил , и истребил всех врагов твоих пред лицем твоим , исделал имя твое , как имя великих на земле ;
и сказал он : если Сирияне будут одолевать меня , то тыпоможешь мне , а если Аммонитяне будут одолевать тебя , то я помогу тебе .
он построит дом имени Моему , и он будет Мне сыном , а Я ему отцом , и утвержу престол царства его над Израилем навек " .
и для жертвенника курения из литого золота с означением веса , и устройства колесницы с золотыми херувимами , распростирающими крылья и покрывающими ковчег завета Господня .
и сказал Давид всему собранию : благословите Господа Бога нашего . -И благословило все собрание Господа Бога отцов своих , и пало , и поклонилось Господу и царю .
и приказал Соломон собраться всему Израилю : тысяченачальникам и стоначальникам , и судьям , и всем начальствующим во всем Израиле - главам поколений .
премудрость и знание дается тебе , а богатство и имение и славу Я дам тебе такие , подобных которым не бывало у царей прежде тебя и не будет после тебя .
мы же нарубим дерев с Ливана , сколько нужно тебе , и пригоним их в плотах по морю в Яфу , а ты отвезешь их в Иерусалим .
и начал Соломон строить дом Господень в Иерусалиме на горе Мориа , которая указана была Давиду , отцу его , на месте , которое приготовил Давид , на гумне Орны Иевусеянина .
равно и крыло другого херувима в пять локтей касалось стены дома , а другое крыло в пять локтей сходилось с крылом другого херувима .
то утвержу престол царства твоего , как Я обещал Давиду , отцу твоему , говоря : не прекратится у тебя муж , владеющий Израилем .
и шесть ступеней к престолу и золотое подножие , к престолу приделанное , и локотники по обе стороны у места сидения , и двух львов , стоящих возле локотников ,
и прибыл Ровоам в Иерусалим и созвал из дома Иудина и Вениаминова сто восемьдесят тысяч отборных воинов , чтобы воевать с Израилем и возвратить царство Ровоаму .
и вынес Аса серебро и золото из сокровищниц дома Господня и дома царского и послал к Венададу , царю Сирийскому , жившему в Дамаске , говоря :
и вот список их по поколениям их : у Иуды начальники тысяч : Адна начальник , и у него отличных воинов триста тысяч ;
завтра выступите против них : вот они всходят на возвышенность Циц , и вы найдете их на конце долины , пред пустынею Иеруилом .
ибо восстали Аммонитяне и Моавитяне на обитателей горы Сеира , побивая и истребляя их , а когда покончили с жителями Сеира , тогда стали истреблять друг друга .
и ходил он путем царей Израильских , как поступал дом Ахавов , потому что дочь Ахава была женою его , - и делал он неугодное в очах Господних .
и поставил весь народ , каждого с оружием его в руке его , от правой стороны храма до левой стороны храма , у жертвенника и у дома , вокруг царя .
и посоветовался Амасия , царь иудейский , и послал к Иоасу , сыну Иоахаза , сына Ииуева , царю Израильскому , сказать : выходи , повидаемся лично .
и он совершал курения на долине сынов Еннома , ипроводил сыновей своих через огонь , подражая мерзостям народов , которых изгнал Господь пред лицем сынов Израилевых ;
ибо отцы наши поступали беззаконно , и делали неугодное в очах Господа Бога нашего , и оставили Его , и отвратили они лица своиот жилища Господня , и оборотились спиною ,
дети мои ! не будьте небрежны , ибо вас избрал Господь предстоять лицу Его , служить Ему и быть у Него служителями и возжигателями курений .
и сказал царь Езекия и князья левитам , чтоб они славили Господа словами Давида и Асафа прозорливца , и они славили с радостью и преклонялись и поклонялись .
так как много было в собрании таких , которые не освятились , то вместо нечистых левиты закололи пасхального агнца , для посвящения Господу .
и веселились все собравшиеся из Иудеи , и священники и левиты , и все собрание , пришедшее от Израиля , и пришельцы , пришедшие из земли Израильской и обитавшие в Иудее .
не обольщает ли вас Езекия , чтобы предать вас смерти от голода ижажды , говоря : Господь Бог наш спасет нас от руки царя ассирийского ?
не этот ли Езекия разрушил высоты Его и жертвенники Его , и сказал Иудее и Иерусалиму : пред жертвенником единым поклоняйтесь и на нем совершайтекурения ?
разве вы не знаете , что сделал я и отцы мои со всеми народами земель ? могли ли боги народов земных спасти землю свою от руки моей ?
и кричали громким голосом на Иудейском языке к народу Иерусалимскому , который был на стене , чтоб устрашить его и напугать его , и взятьгород .
так спас Господь Езекию и жителей Иерусалима от руки Сеннахирима , царя ассирийского , и от руки всех и оберегал их отовсюду .
и делал он угодное в очах Господних , и ходил путями Давида , отца своего , и не уклонялся ни направо , ни налево .
и испекли пасхального агнца на огне , по уставу ; и священные жертвы сварили в котлах , горшках и кастрюлях , и поспешно роздали всему народу ,
так устроено было все служение Господу в тот день , чтобы совершить пасху и принести всесожжения на жертвеннике Господнем , по повелению царя Иосии .
и поднялись главы поколений Иудиных и Вениаминовых , и священники и левиты , всякий , в ком возбудил Бог дух его , чтобы пойти строить домГосподень , который в Иерусалиме .
и стали жить священники и левиты , и народ и певцы , и Привратники и нефинеи в городах своих , и весь Израиль в городах своих .
как скоро это письмо царя Артаксеркса было прочитанопред Рехумом и Шимшаем писцом и товарищами их , они немедленно пошли в Иерусалим к Иудеям , и сильною вооруженною рукою остановили работу их .
и совершили сыны Израилевы , священники и левиты и прочие , возвратившиеся из плена , освящение сего дома Божия с радостью .
и поставили священников по отделениям их , и левитов по чередам их на службу Божию в Иерусалиме , как предписано в книге Моисея .
с ним пошли в Иерусалим и некоторые из сынов Израилевых , и из священников и левитов , и певцов и привратников и нефинеев в седьмой год царя Артаксеркса .
от меня дано повеление , чтобы в царстве моем всякий из народа Израилева и из священников его и левитов , желающий идти в Иерусалим , шел с тобою .
тогда собрались ко мне все , убоявшиеся слов Бога Израилева по причине преступленияпереселенцев , и я сидел в печали до вечерней жертвы .
когда услышал сие Санаваллат , хоронит и Товия , Аммонитский раб , то им было весьма досадно , что пришел человекзаботиться о благе сынов Израилевых .
и сказал я знатнейшим и начальствующим и прочему народу : работа велика и обширна , и мы рассеяны по стене и отдалены друг от друга ;
но я послал к ним послов сказать : я занят большим делом , не могу сойти ; дело остановилось бы , если бы я оставилего и сошел к вам .
Помяни , Боже мой , Товию и Санаваллата по сим делам их , а также пророчицу Ноадию и прочих пророков , которые хотели устрашить меня !
и из священников : сыновья Ховаии , сыновья Гаккоца , сыновья Верзеллия , который взял жену из дочерей Верзеллия Галаадитянина и стал называться их именем .
некоторые главы поколений дали вклады на производство работ . Тиршафа дал в сокровищницу золотом тысячу драхм , пятьдесят чаш , пятьсот тридцать священнических одежд .
и благословил Ездра Господа Бога великого . и весь народ отвечал : Аминь , аминь , поднимая вверх руки свои , - и поклонялисьи повергались пред Господом лицем до земли .
и Ты дал им царства и народы и разделил им , и они овладели землею Сигона , и землею царя Есевонского , и землею ОГА , царя Васанского .
и сделались упорны и возмутились против Тебя , и презрели закон Твой , убивали пророков Твоих , которые увещевали их обратиться к Тебе , и делали великие оскорбления .
они были во дни Иоакима , сына Иисусова , сына Иоседекова , и во дни областеначальника Неемии и книжника Ездры , священника .
подле ворот Источника , против них , они взошли по ступеням города Давидова , по лестнице , ведущей на стену сверх дома Давидова до водяных ворот к востоку .
в тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней : Аммонитянин и Моавитянин не может войти в общество Божие во веки ,
в это время , как Мардохей сидел у ворот царских , два царскихевнуха , Гавафа и Фарра , оберегавшие порог , озлобились , и замышляли наложить руку на царя Артаксеркса .
и сказал ей царь : что тебе , царица Есфирь , и какая просьба твоя ? даже до полуцарства будет дано тебе .
и сказал царь Есфири при питье вина : какое желание твое ? оно будет удовлетворено ; и какая просьба твоя ? хотя бы до полуцарства , она будет исполнена .
и рассказывал им Аман о великом богатстве своем и о множестве сыновей своих и обовсем том , как возвеличил его царь и как вознес его над князьями и слугами царскими .
и сказал царь : какая дана почесть и отличие Мардохею за это ? исказали отроки царя , служившие при нем : ничего не сделано ему .
и сказал : наг я вышел из чрева матери моей , наг и возвращусь . Господь дал , Господь и взял ; да будетимя Господне благословенно !
ночь та , - да обладает ею мрак , да не сочтется она в днях года , дане войдет в число месяцев !
и тебя вывел бы Он из тесноты на простор , где нет стеснения , и поставляемое на стол твой было бы наполнено туком ;
Псалом Давида , когда он бежал от Авессалома , сына своего . ( 3 : 2 ) Господи ! как умножились враги мои ! многие восстают на меня
( 26 : 1 ) Псалом Давида . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне страшиться ?
( 34 : 10 ) Все кости мои скажут : " Господи ! кто подобен Тебе , избавляющему слабого от сильного , бедного и нищего от грабителя его ? "
( 64 : 6 ) Страшный в правосудии , услышь нас , Боже , Спаситель наш , упование всех концов земли и находящихся в море далеко ,
( 68 : 1 ) начальнику хора . на Шошанниме . Псалом Давида . ( 68 : 2 ) Спаси меня , Боже , ибо воды дошли до души моей .
( 75 : 1 ) начальнику хора . на струнных орудиях . Псалом Асафа . песнь . ( 75- ) ведом в Иудее Бог ; у Израиля велико имя Его .
( 80 : 1 ) начальнику хора . на Гефском орудии . Псалом Асафа . ( 80 : 2 ) радостно пойте Богу , твердыне нашей ; восклицайте Богу Иакова ;
( 133 : 1 ) Песнь восхождения . Благословите ныне Господа , все рабы Господни , стоящие в доме Господнем , во время ночи .
( 142 : 1 ) Псалом Давида . Господи ! услышь молитву мою , внемли молению моему по истине Твоей ; услышь меня по правде Твоей
и скажешь : " били меня , мне не было больно ; толкали меня , я не чувствовал . когда проснусь , опять буду искать того же " .
что было , то и будет ; и что делалось , то и будет делаться , и нет ничегонового под солнцем .
обратился я сердцем моим к тому , чтобы узнать , исследовать и изыскать мудрость и разум , и познать нечестие глупости , невежества и безумия , -
кто - как мудрый , и кто понимает значение вещей ? мудрость человека просветляет лице его , и суровость лица его изменяется .
пойдите и посмотрите , дщери Сионские , на царя Соломона в венце , которым увенчала его мать его в день бракосочетания его , в день , радостный для сердца его .
со мною с Ливана , невеста ! со мною иди с Ливана ! спеши с вершиныАманы , с вершины Сенира и Ермона , от логовищ львиных , от гор барсовых !
посему говорит Господь , Господь Саваоф , Сильный Израилев : о , удовлетворю Я Себя над противниками Моими и отмщу врагам Моим !
ибо грядет день Господа Саваофа на все гордое и высокомерное и на все превознесенное , - и оно будет унижено , -
в тот день человек бросит кротам и летучим мышам серебряных своих идолов и золотых своих идолов , которых сделал себе для поклонения им ,
притеснители народа Моего - дети , и женщины господствуют над ним.Народ Мой ! вожди твои вводят тебя в заблуждение и путь стезей твоих испортили .
Итак Я скажу вам , что сделаю с виноградником Моим : отниму у него ограду , и будет он опустошаем ; разрушу стены его , и будет попираем ,
которые говорят : " пусть Он поспешит и ускорит дело Свое , чтобы мы видели , и пусть приблизится и придет в исполнение совет Святаго Израилева , чтобы мы узнали ! "
и сказал Господь Исаии : выйди ты и сын твой Шеар @-@ ясув навстречу Ахазу , к концу водопровода верхнего пруда , на дорогу к полю белильничьему ,
и будет в тот день : даст знак Господь мухе , котораяпри устье реки Египетской , и пчеле , которая в земле Ассирийской , -
и пойдет по Иудее , наводнит ее и высоко поднимется - дойдет до шеи ; и распростертие крыльев ее будет во всю широту землиТвоей , Еммануил !
и поднимет Господь Саваоф бич на него , как во время поражения Мадиама у скалы Орива , или как простер на море жезл , и поднимет его , как на Египет .
и будет в тот день : снимется с Рамен твоих бремя его , и ярмо его - с шеи твоей ; ираспадется ярмо от тука .
я накажу мир за зло , и нечестивых - за беззакония их , и положу конец высокоумию гордых , и уничижу надменность притеснителей ;
ибо так Господь сказал мне : я спокойно смотрю из жилища Моего , как светлая теплота после дождя , как облако росы во время жатвенного зноя .
и одену его в одежду твою , и поясом твоим опояшу его , и власть твою передам в руки его ; и будет он отцом для жителей Иерусалима и для дома Иудина .
и будет , по истечении семидесяти лет , Господь посетит Тир ; и он снова начнет получать прибыль свою и будет блудодействовать со всеми царствами земными по всей вселенной .
Господи ! рука Твоя была высоко поднята , но они не видали ее ; увидят и устыдятся ненавидящие народТвой ; огонь пожрет врагов Твоих .
Оживут мертвецы Твои , восстанут мертвые тела ! Воспряните и торжествуйте , поверженные в прахе : ибо роса Твоя - роса растений , и земля извергнет мертвецов .
зерновой хлеб вымолачивают , но не разбивают его ; и водят по немумолотильные колеса с конями их , но не растирают его .
тогда вы будете считать скверною оклад идолов из серебра твоего и оклад истуканов из золота твоего ; ты бросишь их , как нечистоту ; ты скажешь им : прочь отсюда .
и каждый из них будет как защита от ветра и покров от непогоды , как источники вод встепи , как тень от высокой скалы в земле жаждущей .
великолепно будет цвести и радоваться , будет торжествовать и ликовать ; слава Ливана дастся ей , великолепие Кармила и Сарона ; они увидят славу Господа , величие Бога нашего .
Итак вступи в союз с господином моим , царем Ассирийским ; я дам тебе две тысячи коней ; можешь ли достать себе всадников на них ?
и встал Рабсак , и возгласил громким голосом по @-@ иудейски , и сказал : слушайте слово царя великого , царя ассирийского !
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к пророку Исаии , сыну Амосову .
так скажите Езекии , царю Иудейскому : пусть не обманывает тебя Богтвой , на Которого ты уповаешь , думая : " не будет отдан Иерусалим в руки царя ассирийского " .
и вышел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч человек . и встали поутру , и вот , все тела мертвые .
а надеющиеся на Господа обновятся в силе : поднимут крылья , как орлы , потекут - и не устанут , пойдут - и не утомятся .
я предрек и спас , и возвестил ; а иного нет у вас , и вы - свидетели Мои , говорит Господь , что Я Бог ;
ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня ; но ты грехами твоими затруднял Меня , беззакониями твоими отягощал Меня .
ибо кто как Я ? пусть он расскажет , возвестит и в порядке представит Мне все с того времени , как Яустроил народ древний , или пусть возвестят наступающее и будущее .
и отдам тебе хранимые во тьме сокровища и сокрытые богатства , дабы ты познал , что Я Господь , называющий тебя по имени , Бог Израилев .
прежнее Я задолго объявлял ; из Моих уст выходило оно , и Я возвещал это и внезапно делал , и все сбывалось .
кто из вас боится Господа , слушается гласа Раба Его ? кто ходитво мраке , без света , да уповает на имя Господа и да утверждается в Боге своем .
Восстань , восстань , облекись крепостью , мышца Господня ! Восстань , как в дни древние , в роды давние ! не ты ли сразила Раава , поразила крокодила ?
некому было вести его из всех сыновей , рожденных им , и некому было поддержать его заруку из всех сыновей , которых он возрастил .
ибо вы выйдете неторопливо , и не побежите ; потому что впереди вас пойдет Господь , и Бог Израилев будет стражем позадивас .
горы сдвинутся и холмы поколеблются , - а милость Моя не отступит от тебя , и завет мира Моего не поколеблется , говорит милующий тебя Господь .
Итак вы выйдете с веселием и будете провожаемы смиром ; горы и холмы будут петь пред вами песнь , и все дерева в поле рукоплескать вам .
тем дам Я в доме Моем и в стенах Моих место и имя лучшее , нежели сыновьям и дочерям ; дам им вечное имя , которое не истребится .
и это псы , жадные душею , не знающие сытости ; и это пастырибессмысленные : все смотрят на свою дорогу , каждый до последнего , на свою корысть ;
Возведи очи твои и посмотри вокруг : все они собираются , идут к тебе ; сыновья твои издалека идут и дочерей твоих на руках несут .
тогда увидишь , и возрадуешься , и затрепещет ирасширится сердце твое , потому что богатство моря обратится к тебе , достояние народов придет к тебе .
множество верблюдов покроет тебя - дромадеры из Мадиама и ефы ; все они из Савы придут , принесут золото и ладан и возвестят славу Господа .
ты будешь Насыщаться молоком народов , и груди царские сосать будешь , и узнаешь , что Я Господь - Спаситель твой и Искупитель твой , Сильный Иаковлев .
я открылся не вопрошавшим обо Мне ; Меня нашли не искавшие Меня . " вот Я ! вот Я ! " говорил Я народу , не именовавшемуся именем Моим .
смотри , Я поставил тебя в сей день над народами и царствами , чтобы искоренять и разорять , губить и разрушать , созидать и насаждать .
если хочешь обратиться , Израиль , говорит Господь , ко Мне обратись ; и если удалишь мерзости твои от лица Моего , то не будешь скитаться .
и будешь клясться : " жив Господь ! " в истине , суде и правде ; и народы Им будут благословляться и Им хвалиться .
ибо так говорит Господь Саваоф : рубите дерева и делайте насыпь против Иерусалима : этот город должен быть наказан ; в нем всякое угнетение .
Слушай , земля : вот , Я приведу на народ сей пагубу , плод помыслов их ; ибо они слов Моих не слушали и закон Мой отвергли .
так говорит Господь : да не хвалится мудрый мудростью своею , да не хвалится сильный силою своею , да не хвалится богатый богатством своим .
кто не убоится Тебя , Царь народов ? ибо Тебе единому принадлежит это ; потому что между всеми мудрецами народов и во всех царствах их нет подобного Тебе .
шатер мой опустошен , и все веревки мои порваны ; дети мои ушли от меня , и нет их : некому уже раскинуть шатра моего и развесить ковров моих ,
тогда города Иуды и жители Иерусалима пойдут и воззовут к богам , которым они кадят ; но они нисколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , Иуда , и сколько улиц в Иерусалиме , столько вы наставили жертвенников постыдному , жертвенников для каждения Ваалу .
на все горы в пустыне пришли опустошители ; ибо меч Господа пожирает все от одного края земли до другого : нет мира ни для какой плоти .
они сеяли пшеницу , а пожали Терны ; измучились , и не получили никакой пользы ; постыдитесь же таких прибытков ваших по причине пламенного гнева Господа .
что скажешь , дочь Сиона , когда Он посетит тебя ? ты сама приучила их начальствовать над тобою ; не схватят ли тебя боли , как рождающую женщину ?
надежда Израиля , Спаситель его во время скорби ! для чего Ты - как чужой в этой земле , как прохожий , который зашел переночевать ?
я развеваю их веялом за ворота земли ; лишаю их детей , гублю народ Мой ; но они не возвращаются с путей своих .
вдов их у Меня более , нежели песку в море ; наведу на них , на матьюношей , опустошителя в полдень ; нападет на них внезапно страх и ужас .
Господь сказал : конец твой будет хорош , и Я заставлю врага поступать с тобою хорошо во время бедствия и во время скорби .
живущий на Ливане , гнездящийся на кедрах ! как жалок будешь ты , когда постигнут тебя муки , как боли женщины в родах !
посему так говорит Господь Саваоф о пророках : вот , Я накормлю их полынью и напою их водою с желчью , ибо от пророков иерусалимских нечестие распространилось на всю землю .
и весь смешанный народ , и всех царей земли УЦА , и всех царей земли Филистимской , иАскалон , и Газу , и Екрон , и остатки Азота ,
и всех царей севера , близких друг к другу и дальних , и все царства земные , которые на лице земли , а царь Сесаха выпьет после них .
так говорит Господь Саваоф : вот , бедствие пойдет от народа к народу , и большой вихрь поднимется от краев земли .
Рыдайте , пастыри , и стенайте , и посыпайте себяпрахом , вожди стада ; ибо исполнились дни ваши для заклания и рассеяния вашего , и падете , как дорогой сосуд .
я сотворил землю , человека и животных , которые на лице земли , великим могуществом Моим и простертою мышцею моею , и отдал ее , кому Мне благоугодно было .
ибо так говорит Господь Саваоф о столбах и о медном море и о подножиях и опрочих вещах , оставшихся в этом городе ,
пламенный гнев Господа не отвратится , доколе Он не совершит и не выполнит намерений сердца Своего . в последние дни уразумеете это .
тогда девица будет веселиться в хороводе , и юноши истарцы вместе ; и изменю печаль их на радость и утешу их , и обрадую их после скорби их .
слышу Ефрема плачущего : " ты наказал меня , и я наказан , как телец неукротимый ; обрати меня , и обращусь , ибо Ты Господь Бог мой .
и как Я наблюдал за ними , искореняя и сокрушая , и разрушая и погубляя , и повреждая , так буду наблюдать за ними , созидая и насаждая , говорит Господь .
ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них : Боже великий , сильный , Которому имя Господь Саваоф !
чтобы каждый отпустил на волю раба своего и рабу свою , еврея и Евреянку , чтобы никто из них не держал в рабстве Иудея , брата своего .
так говорит Господь , Бог Израилев : я заключил завет с отцами вашими , когда вывел их из земли Египетской , из дома рабства , и сказал :
вы ныне обратились и поступили справедливо пред очами Моими , объявив каждый свободу ближнему своему , и заключили предо Мною завет в доме , над которым наречено имя Мое ;
и призвал Иеремия Варуха , сына Нирии , и написал Варух в книжный свиток из уст Иеремии все слова Господа , которые Он говорилему .
когда они выслушали все слова , то с ужасом посмотрели друг на друга и сказали Варуху : мы непременно перескажем все сии слова царю .
и услышал Авдемелех Ефиоплянин , один из евнухов , находившихся вцарском доме , что Иеремию посадили в яму ; а царь сидел тогда у ворот Вениаминовых .
послали и взяли Иеремию со двора стражи , и поручили его Годолии , сыну Ахикама , сына Сафанова , отвести его домой . и он остался жить среди народа .
Исмаил , сын Нафании , вышел из Массифы навстречу им , идя и плача , и , встретившись с ними , сказал им : идите к Годолии , сыну Ахикама .
" нет , мы пойдем в землю Египетскую , где войны не увидим и трубногоголоса не услышим , и голодать не будем , и там будем жить " ;
когда Иеремия передал всему народу все слова Господа Бога их , все те слова , с которыми Господь , Бог их , послал его к ним ,
за нечестие их , которое они делали , прогневляя Меня , ходя кадить и служить иным богам , которых не знали ни они , ни вы , ни отцы ваши .
и излилась ярость Моя и гнев Мой и разгорелась в городах Иудеи и наулицах Иерусалима ; и они сделались развалинами и пустынею , как видите ныне .
и когда мы кадили богине неба и возливали ей возлияния , то разве без ведома мужей наших делали мы ей пирожки с изображением ее и возливали ей возлияния ?
садитесь на коней , и мчитесь , колесницы , и выступайте , сильные Ефиопляне и Ливияне , вооруженные щитом , и Лидяне , держащие луки и натягивающие их ;
от того дня , который придет истребить всех Филистимлян , отнять у Тира и Сидона всех остальных помощников , ибо Господь разорит Филистимлян , остаток острова Кафтора .
опустошен Моав , и города его горят , и отборные юноши его пошли на заклание , говорит Царь , - Господь Саваоф имя Его .
от вопля Есевона до Елеалы и до Иаацы они поднимут голос свой от Сигора до Оронаима , до третьей Эглы , ибо и воды Нимрима иссякнут .
Истребите в Вавилоне и сеющего и действующего серпом вовремя жатвы ; от страха губительного меча пусть каждый возвратится к народу своему , и каждый пусть бежит в землю свою .
я расставил сети для тебя , и ты пойман , Вавилон , непредвидя того ; ты найден и схвачен , потому что восстал против Господа .
вот , Я - на тебя , гордыня , говорит Господь Бог Саваоф ; ибо пришелдень твой , время посещения твоего .
Господь Саваоф поклялся Самим Собою : истинно говорю , что наполню тебя людьми , как саранчою , и поднимут крик против тебя .
посему вот , приходят дни , когда Я посещу идолов Вавилона , и вся земля его будет посрамлена , и все пораженные его падут срединего .
и столбы медные , которые были в доме Господнем , и подставы , и медное море , котороев доме Господнем , изломали Халдеи и отнесли всю медь их в Вавилон .
свыше послал Он огонь в кости мои , и он овладел ими ; раскинул сеть для ног моих , опрокинул меня , сделал меня бедным итомящимся всякий день .
Сион простирает руки свои , но Утешителя нет ему . Господь дал повеление о Иакове врагам его окружить его ; Иерусалим сделался мерзостью среди них .
и было в тридцатый год , в четвертый месяц , в пятый день месяца , когда я находился среди переселенцев при реке Ховаре , отверзлись небеса , и я видел виденияБожии .
и язык твой Я прилеплю к гортани твоей , и ты онемеешь , и не будешь обличителем их , ибо они мятежный дом .
посему так говорит Господь Бог : вот и Я против тебя , Я Сам , и произведу среди тебя суд перед глазами язычников .
кто вдали , тот умрет от моровой язвы ; а кто близко , тот падет от меча ; а оставшийся и уцелевший умрет от голода ; таксовершу над ними гнев Мой .
и в красных нарядах своих они превращали его в гордость , и делали из него изображения гнусных своих истуканов ; за то и сделаю его нечистым для них ;
и возгласил в уши мои великим гласом , говоря : пусть приблизятся каратели города , каждый со своим губительным орудием в руке своей .
а чье сердце увлечется вслед гнусностей их и мерзостей их , поведение тех обращу на их голову , говорит Господь Бог .
вот в чем было беззаконие Содомы , сестры твоей и дочерей ее : в гордости , пресыщениии праздности , и она руки бедного и нищего не поддерживала .
и взял от семени этой земли , и посадил на земле семени , поместил у больших вод , как сажают Иву .
зачем вы употребляете в земле Израилевой эту пословицу , говоря : " отцыели кислый виноград , а у детей на зубах оскомина " ?
и человека не притесняет , залога не берет , и насильно не отнимает , хлеб свой дает голодному , и нагого покрывает одеждою ,
посему говори дому Израилеву , сын человеческий , и скажи им : такговорит Господь Бог : вот чем еще хулили Меня отцы ваши , вероломно поступая против Меня :
и узнаете , что Я Господь , когда буду поступать с вамиради имени Моего , не по злым вашим путям и вашим делам развратным , дом Израилев , - говорит Господь Бог .
я дал его вычистить , чтобы взять в руку ; уже наострен этот меч и вычищен , чтобы отдать его в руку убийцы .
чтобы , тогда как представляют тебе пустые видения и ложно гадают тебе , и тебя приложил к обезглавленным нечестивцам , которых день наступил , когда нечестиюих положен будет конец .
и изолью на тебя негодование Мое , дохну на тебя огнем ярости Моей и отдам тебя в руки людей свирепых , опытных в убийстве .
сын человеческий ! дом Израилев сделался у Меня изгарью ; все они - олово , медь и железо и свинец в горниле , сделались , как изгарь серебра .
Итак изолью на них негодование Мое , огнем ярости Моей истреблю их , поведение их обращу им на голову , говорит Господь Бог .
и положу конец распутству твоему и блужению твоему , принесенному изземли Египетской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспомнишь .
и выпьешь ее , и осушишь , и черепки ее оближешь , и груди твоиистерзаешь : ибо Я сказал это , говорит Господь Бог .
ибо так говорит Господь Бог : когда Я сделаю тебя городом опустелым , подобным городам необитаемым , когда подниму на тебя пучину , и покроюттебя большие воды ;
когда приходили с морей товары твои , ты насыщал многие народы ; множеством богатства твоего и торговлею твоею обогащал царей земли .
вот , Я приведу на тебя иноземцев , лютейших из народов , и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой ;
от красоты твоей возгордилось сердце твое , от тщеславия твоего ты погубил мудрость твою ; за то Я повергну тебя на землю , перед царями отдам тебя напозор .
Ефиопия и Ливия , и Лидия , и весь смешанный народ , и Хуб , и сыны земли завета вместе с ними падут от меча .
на сучьях его вили гнезда всякие птицы небесные , подветвями его выводили детей всякие звери полевые , и под тенью его жили всякие многочисленные народы .
и когда ты угаснешь , закрою небеса и звезды их помрачу , солнце закрою облаком , и луна не будет светить светом своим .
когда сделаю землю Египетскую пустынею , и когда лишится земля всего , наполняющего ее ; когда поражу всех живущих на ней , тогда узнают , что Я Господь .
там Едом и цари его и все князья его , которые при всей своей храбрости положены среди пораженных мечом ; они лежат с необрезанными и сошедшими в могилу .
и сделаю землю пустынею из пустынь , и гордое могущество ее престанет , и горы Израилевы опустеют , так что не будет проходящих .
и вот , ты для них - как забавный певец с приятным голосом и хорошо играющий ; они слушают слова твои , но не исполняют их .
и заключу с ними завет мира и удалю с земли лютых зверей , так что безопасно будут жить в степи и спать в лесах .
как много бывает жертвенных овец в Иерусалиме во время праздников его , так полны будут людьми опустелые города , и узнают , что Я Господь .
и в каждой боковой комнате одна трость длины и одна трость ширины , а между комнатами пять локтей , и в пороге ворот у притвора ворот внутри одна же трость .
и сделаны на них , на дверях храма , херувимы и пальмы такие же , какие сделаны по стенам ; а перед притвором снаружи был деревянный помост .
и решетчатые окна с пальмами , по ту и другую сторону , были по бокам притвора и в боковых комнатах храма и на деревянной обшивке .
со всех четырех сторон он измерил его ; кругом него была стена длиною в пятьсот тростей и в пятьсот тростей шириною , чтобы отделить святоеместо от несвятого .
и скажи мятежному дому Израилеву : так говорит Господь Бог : довольно вам , дом Израилев , делать все мерзости ваши ,
Ефа и бат должны быть одинаковой меры , так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера ; мера их должна определяться по хомеру .
и привел он меня тем ходом , который сбоку ворот , к священным комнатам для священников , обращенным к северу , и вот там одно место на краю к западу .
и вывел меня на внешний двор , и провел меня по четырем углам двора , и вот , в каждом углу двора еще двор .
черту восточного края ведите между Авраном и Дамаском , между Галаадом и землею Израильскою , по Иордану , от северного края до восточного моря ; это восточныйкрай .
это посвятите священникам из сынов Садока , которые стояли на страже Моей , которые во время отступничества сынов Израилевых не отступили от Меня , как отступили другие левиты .
а остальные пять тысяч в ширину с двадцатью пятью тысячами в длину назначаются для города в общее употребление , на заселение и на предместья ; город будет в средине .
но есть на небесах Бог , открывающий тайны ; и Он открыл царю Навуходоносору , что будет в последние дни . сон твой и видения главы твоей на ложе твоем были такие :
ты , царь , на ложе твоем думал о том , что будет после сего ? и открывающий тайны показал тебе то , что будет .
тогда возвысил царь Даниила и дал ему много больших подарков , и поставил его над всею областью Вавилонскою и главным начальником над всеми мудрецами Вавилонскими .
Бог наш , Которому мы служим , силен спасти нас от печи , раскаленной огнем , и от руки твоей , царь , избавит .
но те люди приступили к царю и сказали ему : знай , царь , что по закону Мидян и персов никакое определение или постановление , утвержденное царем , не может быть изменено .
тогда царь повелел , и привели Даниила , и бросилив ров львиный ; при этом царь сказал Даниилу : Бог твой , Которому ты неизменно служишь , Он спасет тебя !
видел я тогда , что за изречение высокомерных слов , какие говорил рог , зверь был убит в глазах моих , и тело его сокрушено и предано на сожжение огню .
об этом он сказал : зверь четвертый - четвертое царство будет на земле , отличное от всех царств , которое будет пожирать всю землю , попирать и сокрушать ее .
а десять рогов значат , что из этого царства восстанут десять царей , и после них восстанет иной , отличный от прежних , и уничижит трех царей ,
тогда козел чрезвычайно возвеличился ; но когда он усилился , то сломился большой рог , и на место его вышли четыре , обращенные на четыре ветранебесных .
и было : когда я , Даниил , увидел это видение и искал значения его , вот , стал предо мною как облик мужа .
и укрепится сила его , хотя и не его силою , и он будет производить удивительные опустошения и успевать и действовать и губить сильных и народ святых ,
и ныне , Господи Боже наш , изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою , как день сей ! согрешили мы , поступали нечестиво .
и как может говорить раб такого господина моего с таким господиноммоим ? ибо во мне нет силы , и дыхание замерло во мне " .
и отправится он в землю свою с великим богатством и враждебным намерением против Святаго завета , и он исполнит его , и возвратится в свою землю .
и Господь сказал ему : нареки ему имя Изреель , потому что еще немного пройдет , и Я взыщу кровь Изрееля с дома Ииуева , и положу конец царству дома Израилева ,
и сказал ей : много дней оставайся у меня ; не блуди , и не будь с другим ; так же и я буду для тебя .
слушайте слово Господне , сыны Израилевы ; ибо суд у Господа сжителями сей земли , потому что нет ни истины , ни милосердия , ни Богопознания на земле .
Итак познаем , будем стремиться познать Господа ; как утренняя заря - явление Его , и Он придет к нам , как дождь , как поздний дождь оросит землю " .
назначьте пост , объявите торжественное собрание , созовите старцев и всех жителей страны сей в дом Господа Бога вашего , ивзывайте к Господу .
и до сытости будете есть и Насыщаться и славить имя Господа Бога вашего , Который дивное соделал с вами , и непосрамится народ Мой во веки .
и узнаете , что Я посреди Израиля , и Я - Господь Бог ваш , и нет другого , и Мой народне посрамится вовеки .
и сказал он : Господь возгремит с Сиона и даст глас Свой из Иерусалима , и восплачут хижины пастухов , и иссохнет вершинаКармила .
так говорит Господь : за три преступления Газы и за четыре не пощажу ее , потому что они вывели всех в плен , чтобы предать их Едому .
так говорит Господь : за три преступления Тира и за четыре не пощажу его , потому что они передали всех пленных Едому и не вспомнили братского союза .
так говорит Господь : за три преступления Моава и за четыре не пощажу его , потому что он пережег кости царя Едомского в известь .
так говорит Господь : за три преступления Израиля и за четыре не пощажу его , потому что продают правого за серебро и бедного - за пару сандалий .
ибо так говорит Господь Бог : город , выступавший тысячею , останется только с сотнею , и выступавший сотнею , останется с десятком у дома Израилева .
вот наступают дни , говорит Господь Бог , когда Я пошлю на землю голод , - не голод хлеба , не жажду воды , но жажду слышания слов Господних .
и сказали ему : что сделать нам с тобою , чтобы море утихло для нас ? ибо море не переставало волноваться .
и чтобы покрыты были вретищем люди и скот и крепко вопияли к Богу , и чтобы каждый обратился от злого пути своего и от насилия рук своих .
и произрастил Господь Бог растение , и оно поднялось над Ионою , чтобынад головою его была тень и чтобы избавить его от огорчения его ; Иона весьма обрадовался этому растению .
я вывел тебя из земли Египетской и искупил тебя из дома рабства , ипослал перед тобою Моисея , Аарона и Мариам .
не стало милосердых на земле , нет правдивых между людьми ; все строят ковы , чтобы проливать кровь ; каждый ставит брату своему сеть .
кто Бог , как Ты , прощающий беззаконие и не вменяющий преступления остатку наследия Твоего ? не вечно гневается Он , потому что любит миловать .
так говорит Господь : хотя они безопасны и многочисленны , но они будут посечены и исчезнут ; а тебя , хотя Я отягощал , более не буду отягощать .
где теперь логовище львов и то пастбище для львенков , по которому ходил лев , львица и львенок , и никто не пугал их , -
вот , Я - на тебя ! говорит Господь Саваоф . и подниму на лице твоекрая одежды твоей и покажу народам наготу твою и царствам срамоту твою .
разве ты лучше Но @-@ Аммона , находящегося между реками , окруженного водою , которого вал было море , и море служило стеною его ?
быстрее барсов кони его и прытче вечерних волков ; скачет в разные стороны конница его ; издалека приходят всадники его , прилетают как орел , бросающийся на добычу .
ибо видение относится еще к определенному времени и говорит о конце и не обманет ; ихотя бы и замедлило , жди его , ибо непременно сбудется , не отменится .
так как ты ограбил многие народы , то и тебя ограбят все остальные народы за пролитие крови человеческой , за разорение страны , города и всех живущих в нем .
ты пресытился стыдом вместо славы ; пей же и ты и показывай срамоту , - обратится и к тебе чаша десницы Господней и посрамление на славу твою .
ты выступаешь для спасения народа Твоего , для спасения помазанного Твоего . ты сокрушаешь главу нечестивого дома , обнажая его от основания до верха .
Взыщите Господа , все смиренные земли , исполняющие законы Его ; взыщите правду , взыщите смиренномудрие ; может быть , вы укроетесь в день гнева Господня .
горе жителям приморской страны , народу Критскому ! слово Господне на вас , Хананеи , земля Филистимская ! я истреблю тебя , и не будет у тебяжителей , -
страшен будет для них Господь , ибо истребит всехбогов земли , и Ему будут поклоняться , каждый со своего места , все острова народов .
я истребил народы , разрушены твердыни их ; пустымисделал улицы их , так что никто уже не ходит по ним ; разорены города их : нет ни одного человека , нет жителей .
так сказал Господь Саваоф : народ сей говорит : " не пришло еще время , не время строить дом Господень " .
в восьмом месяце , во второй год Дария , было слово Господне к Захарии , сыну Варахиину , сыну Аддову , пророку :
Эй , эй ! бегите из северной страны , говорит Господь : ибо по четырем ветрам небесным Я рассеял вас , говорит Господь .
руки Зоровавеля положили основание дому сему ; егоруки и окончат его , и узнаешь , что Господь Саваоф послал Меня к вам .
и сердце свое окаменили , чтобы не слышать закона и слов , которыепосылал Господь Саваоф Духом Своим через прежних пророков ; за то и постиг их великий гнев Господа Саваофа .
увидит это Аскалон и ужаснется , и Газа , и вострепещет сильно , и Екрон ; ибо посрамится надежда его : не станетцаря в Газе , и Аскалон будет необитаем .
и возвращу их из земли Египетской , и из Ассирии соберу их , и приведу их в землю Галаадскую и на Ливан , и недостанет места для них .
и будет в тот день , живые воды потекут из Иерусалима , половина их к морю восточному и половина их к морю западному : летом и зимой так будет .
и будет в тот день : произойдет между ними великое смятение от Господа , так что один схватит руку другого , и поднимется рука его на руку ближнего его .
будет такое же поражение и коней , и лошаков , и верблюдов , и ослов , и всякого скота , какой будет в станах у них .
завет Мой с ним был завет жизни и мира , и Я дал его ему для страха , и он боялся Меня и благоговел пред именем Моим .
и сядет переплавлять и очищать серебро , и очистит сынов Левия и переплавит их , как золото и как серебро , чтобы приносили жертву Господу в правде .
и ты , Вифлеем , земля Иудина , ничем не меньше воеводств Иудиных , ибо из тебя произойдет Вождь , Который упасет народ Мой , Израиля .
и там был до смерти Ирода , да сбудется реченное Господом через пророка , который говорит : из Египта воззвал Я Сына Моего .
услышав же , что Архелай царствует в Иудее вместо Ирода , отца своего , убоялся туда идти ; но , получив во сне откровение , пошел в пределы Галилейские
увидев же Иоанн многих фарисеев и саддукеев , идущихк нему креститься , сказал им : порождения ехиднины ! кто внушил вам бежать от будущего гнева ?
уже и секира при корне дерев лежит : всякое дерево , не приносящее доброго плода , срубают и бросают в огонь .
Итак если вы , будучи злы , умеете даяния благие давать детям вашим , тем более Отец ваш Небесный даст блага просящим у Него .
и говорит им : что вы так боязливы , маловерные ? потом , встав , запретил ветрам и морю , и сделалась великая тишина .
и сказал им Иисус : могут ли печалиться сыны чертога брачного , пока с ними жених ? но придут дни , когда отнимется у них жених , и тогда будут поститься .
когда же Он пришел в дом , слепые приступили к Нему.И говорит им Иисус : веруете ли , что Я могу это сделать ? они говорят Ему : ей , Господи !
когда же будут гнать вас в одном городе , бегите в другой . ибо истинно говорю вам : не успеете обойти городов Израилевых , как приидет Сын Человеческий .
и кто напоит одного из малых сих только чашею холодной воды , во имя ученика , истинно говорю вам , не потеряет награды своей .
и сбывается над ними пророчество Исаии , которое говорит : слухом услышите - и не уразумеете , и глазами смотреть будете - и не увидите ,
иную притчу предложил Он им , говоря : царство Небесноеподобно зерну горчичному , которое человек взял и посеял на поле своем ,
род лукавый и прелюбодейный знамения ищет , и знамение не дастся ему , кроме знамения Ионы пророка . и , оставив их , отошел .
они говорят ему : никто нас не нанял . он говорит им : идите и вы в виноградник мой , и что следовать будет , получите .
вот , мы восходим в Иерусалим , и Сын Человеческий предан будет первосвященникам и книжникам , и осудят Его на смерть ;
скажите дщери Сионовой : СЕ , Царь твой грядет к тебе кроткий , сидя на ослице и молодом осле , сыне подъяремной .
но это вы знаете , что , если бы ведал хозяин дома , в какую стражу придет вор , то бодрствовал бы и не дал бы подкопать дома своего .
господин его сказал ему : хорошо , добрый и верный раб ! в малом ты был верен , над многим тебя поставлю ; войди в радость господина твоего .
господин его сказал ему : хорошо , добрый и верный раб ! в малом ты был верен , над многим тебя поставлю ; войди в радость господина твоего .
тогда приходит к ученикам Своим и говорит им : вы все еще спите и почиваете ? вот , приблизился час , и Сын Человеческий предается в руки грешников ;
и говоря : разрушающий храм и в три дня Созидающий ! спаси Себя Самого ; если Ты Сын Божий , Сойди с креста .
других спасал , а Себя Самого не можетспасти ; если Он Царь Израилев , пусть теперь сойдет с креста , и уверуем в Него ;
и пойдите скорее , скажите ученикам Его , что Он воскрес из мертвых и предваряет вас в Галилее ; там Его увидите . вот , я сказал вам .
что легче ? сказать ли расслабленному : прощаются тебе грехи ? или сказать : встань , возьми свою постель и ходи ?
он тотчас встал и , взяв постель , вышел перед всеми , так что все изумлялись и прославляли Бога , говоря : никогда ничего такого мы не видали .
и сказал им : замечайте , что слышите : какою мерою мерите , такою отмерено будет вам и прибавлено будет вам , слушающим .
а когда посеяно , всходит и становится больше всех злаков , и пускает большие ветви , так что под тенью его могут укрываться птицы небесные .
и усильно просит Его , говоря : дочь моя при смерти ; приди и возложи на нее руки , чтобы она выздоровела и осталась жива .
ибо все видели Его и испугались . и тотчас заговорил с ними и сказал им : ободритесь ; это Я , не бойтесь .
и , придя с торга , не едят не омывшись . есть и многое другое , чего они приняли держаться : наблюдать омовение чаш , кружек , котлов и скамей .
и Он , глубоко вздохнув , сказал : для чегород сей требует знамения ? истинно говорю вам , не дастся роду сему знамение .
и начал учить их , что Сыну Человеческому много должно пострадать , быть отвержену старейшинами , первосвященниками и книжниками , и быть убиту , и в третий день воскреснуть .
и если соблазняет тебя рука твоя , отсеки ее : лучше тебе увечному войти в жизнь , нежели сдвумя руками идти в геенну , в огонь неугасимый ,
но Иисус сказал им : не знаете , чего просите . можете ли пить чашу , которую Я пью , и креститься крещением , которым Я крещусь ?
они отвечали : можем . Иисус же сказал им : чашу , которую Я пью , будете пить , и крещением , которым Я крещусь , будете креститься ;
отвечая ему , Иисус спросил : чего ты хочешь от Меня ? слепой сказал Ему : учитель ! чтобы мне прозреть .
ибо сам Давид сказал Духом Святым : сказал Господь Господу моему : седи одесную Меня , доколе положу врагов Твоих в подножие ног Твоих .
от смоковницы возьмите подобие : когда ветви ее становятся уже мягки и пускают листья , то знаете , что близко лето .
подобно как бы кто , отходя в путь и оставляя дом свой , дал слугам своим власть и каждому свое дело , и приказал привратнику бодрствовать .
в первый день опресноков , когда заколали пасхального агнца , говорят Ему ученики Его : где хочешь есть пасху ? мы пойдем и приготовим .
и куда он войдет , скажите хозяину дома того : учитель говорит : где комната , в которойбы Мне есть пасху с учениками Моими ?
и некоторые начали плевать на Него и , закрывая Ему лице , ударять Его и говорить Ему : Прореки . и слуги били Его по ланитам .
он , купив плащаницу и сняв Его , обвил плащаницею , и положил Его во гробе , который был высечен в скале , и привалил камень к двери гроба .
он же говорит им : не ужасайтесь . Иисуса ищете Назарянина , распятого ; Он воскрес , Его нет здесь . вот место , где Он был положен .
будут брать змей ; и если что смертоносное выпьют , не повредит им ; возложат руки на больных , и они будут здоровы .
ангел же сказал ему : не бойся , Захария , ибо услышана молитва твоя , и жена твоя Елисавета родит тебе сына , и наречешь ему имя : Иоанн ;
ангел сказал ему в ответ : я Гавриил , предстоящий пред Богом , и послан говорить с тобою и благовестить тебе сие ;
и благословил их Симеон и сказал Марии , Матери Его : СЕ , лежит Сей на падение и на восстаниемногих в Израиле и в предмет пререканий , -
тут была также Анна пророчица , дочь Фануилова , от колена Асирова , достигшая глубокой старости , прожив с мужем от девства своего семь лет ,
выйдя из синагоги , Он вошел в дом Симона ; теща же Симонова была одержима сильною горячкою ; и просили Его о ней .
войдя в одну лодку , которая была Симонова , Он просил его отплыть несколько от берега и , сев , учил народ из лодки .
и Он повелел ему никому не сказывать , а пойти показаться священнику и принести жертву за очищение свое , как повелел Моисей , во свидетельство им .
при сем сказал им притчу : никто неприставляет заплаты к ветхой одежде , отодрав от новой одежды ; а иначе и новую раздерет , и к старой не подойдет заплата от новой .
в субботу , первую по втором дне Пасхи , случилось Ему проходить засеянными полями , и ученики Его срывали колосья и ели , растираяруками .
услышав сие , Иисус удивился ему и , обратившись , сказал идущему за Ним народу : сказываю вам , что и в Израиле не нашел Я такой веры .
когда же Он приблизился к городским воротам , тутвыносили умершего , единственного сына у матери , а она была вдова ; и много народа шло с нею из города .
они , придя к Иисусу , сказали : Иоанн Крестительпослал нас к Тебе спросить : ты ли Тот , Которому должно придти , или другого ожидать нам ?
вышел сеятель сеять семя свое , и когда он сеял , иное упало при дороге и было потоптано , и птицы небесные поклевали его ;
но Он сказал им : вы дайте им есть . они сказали : у нас нет более пятихлебов и двух рыб ; разве нам пойти купить пищи для всех сих людей ?
сказав , что Сыну Человеческому должно много пострадать , и быть отвержену старейшинами , первосвященниками и книжниками , и быть убиту , и в третий деньвоскреснуть .
когда нечистый дух выйдет из человека , то ходит по безводным местам , ища покоя , и , не находя , говорит : возвращусь в дом мой , откуда вышел ;
и сказал : вот что сделаю : сломаю житницы мои и построю большие , и соберу тудавесь хлеб мой и все добро мое ,
если же траву на поле , которая сегодня есть , а завтра будет брошена в печь , Бог так одевает , то кольми паче вас , маловеры !
Господь же сказал : кто верный и благоразумный домоправитель , которого господин поставил над слугами своими раздавать им в свое время меру хлеба ?
Иерусалим ! Иерусалим ! избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать чад твоих , как птица птенцов своих под крылья , и вы не захотели !
и , придя домой , созовет друзей и соседей и скажет им : порадуйтесь со мною : я нашел мою пропавшую овцу .
а отец сказал рабам своим : принесите лучшую одежду и оденьте его , и дайте перстень на руку его и обувь на ноги ;
никакой слуга не может служить двум господам , ибоили одного будет ненавидеть , а другого любить , или одному станет усердствовать , а о другомнерадеть . не можете служить Богу и маммоне .
он сказал им : вы выказываете себя праведниками пред людьми , но Бог знает сердца ваши , ибо чтовысоко у людей , то мерзость пред Богом .
но Авраам сказал : чадо ! Вспомни , что ты получил уже доброе твое в жизни твоей , а Лазарь - злое ; ныне же он здесь утешается , а ты страдаешь ;
и сверх всего того между нами и вами утверждена великая пропасть , так что хотящие перейти отсюда к вам не могут , также и оттуда к нам не переходят .
Господь сказал : если бы вы имели веру с зерно горчичное и сказали смоковнице сей : исторгнись и пересадись в море , то она послушалась бы вас .
ибо , как молния , сверкнувшая от одного края неба , блистает до другого края неба , так будет Сын Человеческий в день Свой .
отозвав же двенадцать учеников Своих , сказал им : вот , мы восходим в Иерусалим , и совершится все , написанное через пророков о Сыне Человеческом ,
сказав : пойдите в противолежащее селение ; войдя в него , найдете молодого осла привязанного , на которого никто из людей никогда не садился ; отвязав его , приведите ;
остерегайтесь книжников , которые любят ходить в длинных одеждах и любят приветствия в народных собраниях , председания в синагогах и предвозлежания на пиршествах ,
Ирод , увидев Иисуса , очень обрадовался , ибо давно желал видеть Его , потому что много слышал о Нем , и надеялся увидеть от Него какое @-@ нибудь чудо ,
когда же распорядитель отведал воды , сделавшейся вином , - а он не знал , откуда это вино , знали только служители , почерпавшие воду , - тогда распорядитель зовет жениха
и говорит ему : всякий человек подает сперва хорошее вино , а когда напьются , тогда худшее ; а ты хорошее вино сберег доселе .
он , услышав , что Иисус пришел из Иудеи в Галилею , пришел к Нему и просил Его придти и исцелить сына его , который был при смерти .
Проплыв около двадцати пяти или тридцати стадий , они увидели Иисуса , идущего по морю и приближающегося клодке , и испугались .
много имею говорить и судить о вас ; но Пославший Меня есть истинен , и что Я слышал от Него , то и говорю миру .
Иудеи сказали Ему : теперь узнали мы , что бес в Тебе . Авраам умер и пророки , а Ты говоришь : кто соблюдет слово Мое , тот не вкусит смерти вовек .
отвечал им : я уже сказал вам , и вы не слушали ; что еще хотите слышать ? или и вы хотите сделаться Его учениками ?
многие из Иудеев узнали , что Он там , и пришли не только для Иисуса , но чтобы видеть и Лазаря , которого Он воскресил из мертвых .
народ отвечал Ему : мы слышали из закона , что Христос пребывает вовек ; как же Ты говоришь , что должно вознесену быть Сыну Человеческому ? кто Этот Сын Человеческий ?
впрочем и из начальников многие уверовали в Него ; но ради фарисеев не исповедывали , чтобы не быть отлученными от синагоги ,
Иисус говорит ему : омытому нужно только ноги умыть , потому что чист весь ; и вы чисты , но не все .
кто имеет заповеди Мои и соблюдает их , тот любит Меня ; а кто любит Меня , тот возлюблен будет Отцем Моим ; и Я возлюблю его и явлюсь ему Сам .
ему отвечали : Иисуса Назорея . Иисус говорит им : это Я. Стоял же с ними и Иуда , предатель Его .
а Петр стоял вне за дверями . потом другой ученик , который был знаком первосвященнику , вышел , и сказал придвернице , и ввел Петра .
между тем рабы и служители , разведя огонь , потому что было холодно , стояли и грелись . Петр также стоял с ними и грелся .
один из рабов первосвященнических , родственник тому , которому Петр отсек ухо , говорит : не я ли видел тебя с Нимв саду ?
с этого времени Пилат искал отпустить Его . Иудеи же кричали : если отпустишь Его , ты не друг кесарю ; всякий , делающий себя царем , противник кесарю .
но они закричали : возьми , возьми , распни Его ! Пилат говорит им : царя ли вашего распну ? первосвященники отвечали : нет у нас царя , кроме кесаря .
Симон Петр говорит им : иду ловить рыбу . говорят ему : идем и мы с тобою . пошли и тотчас вошли в лодку , и не поймали в ту ночь ничего .
Итак Он , быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа , излил то , что вы ныне видите и слышите .
Петр же сказал им : покайтесь , и да крестится каждый из вас во имя Иисуса Христа для прощения грехов ; и получите дар Святаго Духа .
ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса , помазанного Тобою , Ирод и Понтий Пилат с язычниками и народом Израильским ,
у множества же уверовавших было одно сердце и однадуша ; и никто ничего из имения своего не называл своим , но все у них было общее .
после него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа ; но он погиб , и все , которые слушались его , рассыпались .
сказав Аарону : сделай нам богов , которые предшествовали бы нам ; ибо с Моисеем , который вывел нас из земли Египетской , не знаем , что случилось .
небо - престол Мой , и земля - подножие ног Моих . какой дом созиждете Мне , говорит Господь , или какое место дляпокоя Моего ?
Стефан же , будучи исполнен Духа Святаго , воззрев на небо , увидел славу Божию и Иисуса , стоящего одесную Бога ,
в Дамаске был один ученик , именем Анания ; и Господь в видении сказал ему : Анания ! он сказал : я , Господи .
и сказал ему Ангел : опояшься и обуйся . он сделал так . потом говорит ему : надень одежду твою и иди за мною .
Ирод же , поискав его и не найдя , судил стражей и велел казнить их . потом он отправился из Иудеи в Кесарию и там оставался .
после чтения закона и пророков , начальники синагоги послали сказать им : мужи братия ! если у вас есть слово наставления к народу , говорите .
потом обращусь и воссоздам скинию Давидову падшую , и то , что в ней разрушено , воссоздам , и исправлю ее ,
написав и вручив им следующее : " апостолы и пресвитерыи братия - находящимся в Антиохии , Сирии и Киликии братиям из язычников : радоваться .
и одна женщина из города Фиатир , именем Лидия , торговавшая багряницею , чтущая Бога , слушала ; и Господь отверз сердце ее внимать тому , что говорил Павел .
Павел , пробыв еще довольно дней , простился с братиямии отплыл в Сирию , - и с ним Акила и Прискилла , - остригши голову в Кенхреях , по обету .
сказал им : приняли ли вы Святаго Духа , уверовав ? они же сказали ему : мы даже и не слыхали , есть ли Дух Святый .
когда же это совершилось , Павел положил в духе , пройдя Македонию и Ахаию , идти в Иерусалим , сказав : побывав там , я должен видеть и Рим .
ибо Павлу рассудилось миновать Ефес , чтобы не замедлить ему в Асии ; потому что он поспешал , если можно , в день Пятидесятницы быть в Иерусалиме .
но как раздор увеличился , то тысяченачальник , опасаясь , чтобы они не растерзали Павла , повелел воинам сойти взять его из среды их и отвести в крепость .
тот , взяв его , привел к тысяченачальнику и сказал : узник Павел , призвав меня , просил отвести к тебе этого юношу , который имеет нечто сказать тебе .
Фест , желая сделать угождение Иудеям , сказал в ответ Павлу : хочешь ли идти вИерусалим , чтобы я там судил тебя в этом ?
все мы упали на землю , и я услышал голос , говоривший мне на еврейском языке : Савл , Савл ! что ты гонишь Меня ? трудно тебе идти против рожна .
открыть глаза им , чтобы они обратились от тьмы к свету и от власти сатаны к Богу , и верою в Меня получили прощение грехов и жребий с освященными " .
как закон , ослабленный плотию , был бессилен , то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти ,
и не сообразуйтесь с веком сим , но преобразуйтесьобновлением ума вашего , чтобы вам познавать , что есть воля Божия , благая , угодная и совершенная .
не мстите за себя , возлюбленные , но дайте место гневу Божию . ибо написано : мне отмщение , Я воздам , говорит Господь .
ибо написано : живу Я , говорит Господь , предо Мною преклонится всякое колено , и всякий язык будет исповедывать Бога .
или не знаете , что неправедные Царства Божия не наследуют ? не обманывайтесь : ни блудники , ни идолослужители , нипрелюбодеи , ни малакии , ни мужеложники ,
и такими были некоторые из вас ; но омылись , но освятились , но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего .
жена связана законом , доколе жив муж ее ; если же муж ее умрет , свободна выйти , за кого хочет , только в Господе .
ибо если я благовествую , то нечем мне хвалиться , потому что это необходимая обязанность моя , и горе мне , если не благовествую !
за что же мне награда ? за то , что , проповедуя Евангелие , благовествую о Христе безмездно , не пользуясь моею властью в благовествовании .
если кто из неверных позовет вас , и вы захотите пойти , то все , предлагаемое вам , ешьте без всякого исследования , для спокойствия совести .
также и чашу после Вечери , и сказал : сия чаша есть новый завет в Моей Крови ; сие творите , когда только будете пить , в Мое воспоминание .
потому что все покорил под ноги Его . когда же сказано , что Ему все покорено , то ясно , что кроме Того , Который покорил Ему все .
прошу вас , братия ( вы знаете семейство Стефаново , чтооно есть начаток Ахаии и что они посвятили себя на служение святым ) ,
ибо все обетования Божии в Нем " да " и в Нем " аминь " , - в славу Божию , через нас .
Итак закон противен обетованиям Божиим ? никак ! Ибоесли бы дан был закон , могущий животворить , то подлинно праведность была бы от закона ;
ненависть , убийства , пьянство , бесчинство и тому подобное . Предваряю вас , как и прежде предварял , что поступающие так Царствия Божия не наследуют .
умею жить и в скудости , умею жить и в изобилии ; научился всему и во всем , Насыщаться итерпеть голод , быть и в обилии и в недостатке .
чтобы , если замедлю , ты знал , как должно поступать в доме Божием , который есть Церковь Бога Живаго , столп и утверждение истины .
если же какая вдовица имеет детей или внучат , то онипрежде пусть учатся почитать свою семью и воздавать должное родителям , ибо сие угодно Богу .
не как уже раба , но выше раба , братавозлюбленного , особенно мне , а тем больше тебе , и по плотии в Господе .
а без веры угодить Богу невозможно ; ибо надобно , чтобыприходящий к Богу веровал , что Он есть , и ищущим Его воздает .
были побиваемы камнями , перепиливаемы , подвергаемы пытке , умирали от меча , скитались в милотях и козьих кожах , терпя недостатки , скорби , озлобления ;
вот , мы ублажаем тех , которые терпели.Вы слышали о терпении Иова и видели конец оного от Господа , ибо Господь весьма милосерд и сострадателен .
по предведению Бога Отца , при освящении от Духа , к послушанию и окроплению кровию Иисуса Христа : благодать вам и мир да умножится .
благословен Бог и Отец Господа нашего Иисуса Христа , по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому ,
исследывая , на которое и на какое время указывалсущий в них Дух Христов , когда Он предвозвещал Христовы страдания и последующую за ними славу .
но вы - род избранный , царственное священство , народ святой , люди , взятые в удел , дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет ;
если злословят вас за имя Христово , то вы блаженны , ибо Дух Славы , Дух Божий почивает на вас . теми Он хулится , а вами прославляется .
Симон Петр , раб и Апостол Иисуса Христа , принявшим снами равно драгоценную веру по правде Бога нашего и Спасителя Иисуса Христа :
а наипаче тех , которые идут вслед скверных похотей плоти , презирают начальства , дерзки , своевольны и не страшатся злословить высших ,
ибо если , избегнув скверн мира чрез познание Господаи Спасителя нашего Иисуса Христа , опять запутываются в них и побеждаются ими , то последнее бывает для таковых хуже первого .
ибо все , что в мире : похоть плоти , похоть очей и гордость житейская , не есть от Отца , но от мира сего .
смотрите , какую любовь дал нам Отец , чтобы нам называться и быть детьми Божиими . мир потому незнает нас , что не познал Его .
Побеждающему дам сесть со Мною на престоле Моем , как и Я победил и сел с Отцем Моим на престоле Его .
и один из старцев сказал мне : не плачь ; вот , лев от колена Иудина , корень Давидов , победил , и может раскрыть сию книгу и снять семь печатей ее .
и слышал я голос посреди четырех животных , говорящий : хиникс пшеницы за динарий , и три хиникса ячменя за динарий ; елея же и вина не повреждай .
она отворила кладязь бездны , и вышел дым из кладязя , как дым из большой печи ; и помрачилось солнце и воздух от дыма из кладязя .
но в те дни , когда возгласит седьмой Ангел , когда он вострубит , совершится тайна Божия , как Он благовествовал рабам Своим пророкам .
и родила она младенца мужеского пола , которому надлежит пасти все народы жезлом железным ; и восхищено было дитя ее к Богу и престолу Его .
они поют как бы новую песнь пред престолом и предчетырьмя животными и старцами ; и никто не мог научитьсясей песни , кроме сих ста сорока четырех тысяч , искупленных от земли .
это - бесовские духи , творящие знамения ; они выходят к царям земли всей вселенной , чтобы собрать их на брань в оный великий день Бога Вседержителя .
и сказал мне Ангел : что ты дивишься ? я скажу тебе тайну жены сей и зверя , носящего ее , имеющего семь голов и десять рогов .
и десять рогов , которые ты видел на звере , сиивозненавидят блудницу , и разорят ее , и обнажат , и плоть ее съедят , и сожгут ее в огне ;
потому что Бог положил им на сердце - исполнить волю Его , исполнить одну волю , и отдать царство их зверю , доколе не исполнятся слова Божии .
и восплачут и возрыдают о ней цари земные , блудодействовавшие и роскошествовавшие с нею , когда увидят дым от пожара ее ,
и голос от престола исшел , говорящий : хвалите Бога нашего , все рабы Его и боящиеся Его , малые и великие .
и слышал я как бы голос многочисленного народа , как бы шум вод многих , как бы голос Громов сильных , говорящих : аллилуия ! ибо воцарился Господь Бог Вседержитель .
и сказал сидящий на престоле : СЕ , творю все новое . и говорит мне : напиши ; ибо слова сии истинны и верны .
Боязливых же и неверных , и скверных и убийц , и любодеев и чародеев , и идолослужителей и всех лжецов участь в озере , горящем огнем и серою . это смерть вторая .
я , Иисус , послал Ангела Моего засвидетельствовать вамсие в церквах . я есмь корень и потомок Давида , звезда светлая и утренняя .
и сказал Бог : да будут светила на тверди небесной для отделения дня от ночи , и для знамений , и времен , и дней , и годов ;
змей был хитрее всех зверей полевых , которых создал Господь Бог . и сказал змей жене : подлинно ли сказал Бог : не ешьте ни от какого дерева в раю ?
только плодов дерева , которое среди рая , сказал Бог , не ешьте их и не прикасайтесь к ним , чтобы вам не умереть .
в поте лица твоего будешь есть хлеб , доколе не возвратишься в землю , из которой ты взят , ибо прах ты и в прах возвратишься .
ибо чрез семь дней Я буду изливать дождь на землю сорок дней и сорок ночей ; и истреблю все существующее , что Я создал , с лица земли .
и сделаю потомство твое , как песок земной ; если кто может сосчитать песок земной , то и потомство твое сочтено будет ;
и пришел один из уцелевших и известил Аврама еврея , жившего тогда у дубравы Мамре , Аморреянина , брата Эшколу и брата Анеру , которые были союзники Аврамовы .
и вывел его вон и сказал : посмотри на небо и сосчитай звезды , если ты можешь счесть их . и сказал ему : столько будет у тебяпотомков .
и сказал Господь Авраму : знай , что потомки твои будут пришельцами в земле не своей , и поработят их , и будут угнетать их четыреста лет ,
Аврам был девяноста девяти лет , и Господь явился Авраму и сказал ему : я Бог Всемогущий ; ходи предо Мною и будь непорочен ;
и дам тебе и потомкам твоим после тебя землю , по которой ты странствуешь , всю землюХанаанскую , во владение вечное ; и буду им Богом .
непременно да будет обрезан рожденный в доме твоем и купленный за серебро твое , и будет завет Мой на теле вашем заветом вечным .
и пал Авраам на лице свое , и рассмеялся , и сказал сам в себе : неужели от столетнего будет сын ? и Сарра , девяностолетняя , неужели родит ?
а я принесу хлеба , и вы подкрепите сердца ваши ; потом пойдите ; так как вы идете мимо раба вашего . они сказали : сделайтак , как говоришь .
Авраам сказал : да не прогневается Владыка , что я скажу ещеоднажды : может быть , найдется там десять ? он сказал : не истреблю ради десяти .
и посмотрел к Содому и Гоморре и на все пространство окрестности и увидел : вот , дым поднимается с земли , как дым из печи .
и было , когда Бог истреблял города окрестности сей , вспомнил Бог обАврааме и выслал Лота из среды истребления , когда ниспровергал города , в которых жил Лот .
и пришел Бог к Авимелеху ночью во сне и сказал ему : вот , ты умрешь за женщину , которую ты взял , ибо она имеет мужа .
когда верблюды перестали пить , тогда человек тот взял золотую серьгу , весом полсикля , и два запястья на руки ей , весом в десять сиклей золота ;
и вошел человек . Лаван расседлал верблюдов и дал соломы и корму верблюдам , и воды умыть ноги ему и людям , которые были с ним ;
Господь весьма благословил господина моего , и он сделался великим : он дал ему овец и волов , серебро и золото , рабов ирабынь , верблюдов и ослов ;
она тотчас спустила с себя кувшин свой и сказала : пей , и верблюдов твоих я напою . и я пил , и верблюдов она напоила .
и вынул раб серебряные вещи и золотые вещи и одежды и дал Ревекке ; также и брату ее и матери ее дал богатые подарки .
и благословили Ревекку и сказали ей : сестра наша ! да родятся от тебятысячи тысяч , и да владеет потомство твое жилищами врагов твоих !
и сказала рабу : кто этот человек , который идет по полю навстречу нам ? раб сказал : это господин мой . и она взяла покрывало и покрылась .
и вот имена сынов Измаиловых , имена их по родословию их : первенец Измаилов Наваиоф , за ним Кедар , Адбеел , Мивсам ,
но когда уже много времени он там прожил , Авимелех , царь филистимский , посмотрев в окно , увидел , что Исаак играет с Ревеккою , женою своею .
чтобы ты не делал нам зла , как и мы не коснулись до тебя , а делали тебе одно доброе и отпустили тебя с миром ; теперь ты благословен Господом .
в тот же день пришли рабы Исааковы и известили его о колодезе , который копали они , и сказали ему : мы нашли воду .
Исав , выслушав слова отца своего , поднял громкий и весьма горький вопль и сказал отцу своему : отец мой ! благослови и меня .
и ты будешь жить мечом твоим и будешь служить брату твоему ; будет же время , когда воспротивишься и свергнешь иго его с выи твоей .
когда собирались туда все стада , отваливали камень от устья колодезяи поили овец ; потом опять клали камень на свое место , на устье колодезя .
Рувим пошел во время жатвы пшеницы , и нашел мандрагоровые яблоки в поле , и принес их Лии , матери своей . и Рахиль сказала Лии : дай мне мандрагоров сына твоего .
избавь меня от руки брата моего , от руки Исава , ибо я боюсь его , чтобы он , придя , не убил меня и матери с детьми .
и дал в руки рабам своим каждое стадо особо и сказал рабам своим : пойдите предо мною и оставляйте расстояние от стада до стада .
и , увидев , что не одолевает его , коснулся состава бедра его и повредил состав бедра у Иакова , когда он боролся с Ним .
встанем и пойдем в Вефиль ; там устрою я жертвенник Богу , Который услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
сии сыновья Оливемы , жены Исавовой : старейшина Иеус , старейшина Иеглом , старейшина Корей . сии старейшины Оливемы , дочери Аны , жены Исавовой .
и видел он еще другой сон и рассказал его братьям своим , говоря : вот , я видел еще сон : вот , солнце и луна и одиннадцать звезд поклоняются мне .
и , когда проходили купцы Мадиамские , вытащили Иосифа изо рва и продали Иосифа измаильтянам за двадцать сребренников ; а они отвели Иосифа в Египет .
и во время родов ее показалась рука ; и взяла повивальная бабка и навязала ему на руку красную нить , сказав : этот вышел первый .
когда так она ежедневно говорила Иосифу , а он не слушался ее , чтобы спать с нею и быть с нею ,
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною раб твой , то воспылал гневом ;
Вспомни же меня , когда хорошо тебе будет , и сделай мне благодеяние , и Упомяни обо мне фараону , и выведи меня из этого дома ,
когда же они опорожняли мешки свои , вот , у каждого узел серебра его в мешке его . Иувидели они узлы серебра своего , они и отец их , и испугались .
вот , серебро , найденное нами в отверстии мешков наших , мы обратнопринесли тебе из земли Ханаанской : как же нам украсть из дома господинатвоего серебро или золото ?
но Иосиф сказал : нет , я этого не сделаю ; тот , в чьих рукахнашлась чаша , будет мне рабом , а вы пойдите с миром к отцу вашему .
Иосиф не мог более удерживаться при всех стоявших около него и закричал : удалите от меня всех . и не оставалось при Иосифе никого , когда он открылся братьям своим .
Итак не вы послали меня сюда , но Бог , Который и поставил меня отцом фараону и господином во всем доме его и владыкою во всей земле Египетской .
сынов Иосифа , которые родились у него в Египте , две души . всех душ дома Иаковлева , перешедших в Египет , семьдесят .
и не было хлеба по всей земле , потому что голод весьма усилился , и изнурены были от голода земля Египетская и земля Ханаанская .
Иосиф собрал все серебро , какое было в земле Египетской и в земле Ханаанской , за хлеб , который покупали , и внес Иосиф серебро в дом фараонов .
дабы мне лечь с отцами моими ; вынесешь меня из Египта и похоронишьменя в их гробнице . Иосиф сказал : сделаю по слову твоему .
и окончил Иаков завещание сыновьям своим , и положил ноги свои на постель , и скончался , и приложился к народу своему .
и пошел Иосиф хоронить отца своего . и пошли с ним все слуги фараона , старейшины дома его и все старейшины земли Египетской ,
и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой , от всякой работы , к которой принуждали их с жестокостью .
и услышал фараон об этом деле и хотел убить Моисея ; но Моисей убежал от фараона и остановился в земле Мадиамской , и сел у колодезя .
и сказал : я Бог отца твоего , Бог Авраама , Бог Исаака и Бог Иакова . Моисей закрыл лице свое , потому что боялся воззреть на Бога .
Бог сказал Моисею : я есмь сущий . и сказал : так скажи сынам Израилевым : сущий Иегова послал меня к вам .
Господь сказал : кто дал уста человеку ? кто делает немым , или глухим , или зрячим , или слепым ? не Я ли Господь ?
соломы не дают рабам твоим , а кирпичи , говорят нам , делайте . и вот , рабов твоих бьют ; грех народу твоему .
и приму вас Себе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , изведший вас из @-@ под ига Египетского ;
и говорил Господь Моисею и Аарону , и давал им повеления к сынам Израилевым и к фараону , царю Египетскому , чтобы вывести сынов Израилевых из земли Египетской .
и сказал Господь Моисею : скажи Аарону : простри руку твою с жезлом твоим на реки , на потоки и на озера и выведи жаб на землю Египетскую .
и сказал фараон : я отпущу вас принести жертву Господу Богу вашему в пустыне , только не уходите далеко ; помолитесь обо мне .
фараон послал узнать , и вот , из скота Израилевых не умерло ничего . но сердце фараоново ожесточилось , и он не отпустил народа .
и поднимется пыль по всей земле Египетской , и будет на людях и на скоте воспаление с нарывами , во всей земле Египетской .
и напала саранча на всю землю Египетскую и легла по всей странеЕгипетской в великом множестве : прежде не бывало такой саранчи , и после сего не будет такой ;
и да будет вам день сей памятен , и празднуйте в оный праздник Господу во все роды ваши ; как установление вечное празднуйте его .
а ты подними жезл твой и простри руку твою на море , и раздели его , и пройдут сыны Израилевы среди моря по суше ;
я же ожесточу сердце египтян , и они пойдут вслед за ними ; и покажу славу Мою на Фараоне и на всем войске его , на колесницах его и на Всадниках его ;
и утром увидите славу Господню , ибо услышал Он ропот ваш на Господа : а мы что такое , что ропщете на нас ?
и укорял народ Моисея , и говорили : дайте нам воды пить . и сказал им Моисей : что вы укоряете меня ? что искушаете Господа ?
и жаждал там народ воды , и роптал народ на Моисея , говоря : зачем ты вывел нас из Египта , уморить жаждою нас и детей наших и стада наши ?
и сказал Иофор : благословен Господь , Который избавил вас из руки египтян и из руки фараоновой , Который избавил народ сей из @-@ под власти египтян ;
и сошел Господь на гору Синай , на вершину горы , и призвал Господь Моисея на вершину горы , и взошел Моисей .
если она не угодна господину своему и он не обручит ее , пусть позволит выкупить ее ; ачужому народу продать ее не властен , когда сам пренебрег ее ;
соблюдайте все , что Я сказал вам , и имени других богов не упоминайте ; да не слышится оно из уст твоих .
и Моисею сказал Он : Взойди к Господу ты и Аарон , Надав и Авиуд и семьдесят из старейшин Израилевых , и поклонитесь издали ;
и написал Моисей все слова Господни и , встав рано поутру , поставил под горою жертвенник и двенадцать камней , по числу двенадцати колен Израилевых ;
и взял книгу завета и прочитал вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послушны .
и вылей для него четыре кольца золотых и утверди на четырех нижнихуглах его : два кольца на одной стороне его , два кольца на другой стороне его .
шесть ветвей должны выходить из боков его : три ветви светильника из одного бока его и три ветви светильника из другого бока его ;
они должны быть соединены внизу и соединены вверху к одному кольцу : так должно быть с ними обоими ; для обоих углов пусть они будут ;
и пояс ефода , который поверх его , должен быть одинаковой с ним работы , из золота , из голубой , пурпуровойи червленой шерсти и из крученого виссона .
еще сделай два кольца золотых и прикрепи их к двум другим концам наперсника , на той стороне , которая лежит к ефоду внутрь ;
и будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего , когда будет входить восвятилище , для постоянной памяти пред Господом .
по подолу ее сделай яблоки из нитей голубого , яхонтового , пурпурового ичервленого цвета , вокруг по подолу ее ; позвонки золотые между ними кругом :
и десятую часть ефы пшеничной муки , смешанной с четвертью гина битого елея , а для возлияния четверть гина вина , для одного агнца ;
это - всесожжение постоянное в роды ваши пред дверями скинии собрания пред Господом , где буду открываться вам , чтобы говорить с тобою ;
когда они должны входить в скинию собрания , пусть они омываются водою , чтобы им неумереть ; или когда должны приступать к жертвеннику для служения , для жертвоприношения Господу ,
и истолки его мелко , и полагай его пред ковчегом откровения в скинии собрания , где Я буду открываться тебе : это будет святыня великая для вас ;
и обратился и сошел Моисей с горы ; в руке его были двескрижали откровения , на которых написано было с обеих сторон : и на той и на другой стороне написано было ;
ибо Моисей сказал : сегодня посвятите руки ваши Господу , каждый в сыне своем и брате своем , да ниспошлет Он вам сегодня благословение .
и когда Моисей выходил к скинии , весь народ вставал , и становился каждый у входа в свой шатер и смотрел вслед Моисею , доколе он не входил в скинию .
когда же Моисей входил в скинию , тогда спускался столп облачный истановился у входа в скинию , и Господь говорил с Моисеем .
сохрани то , что Повелеваю тебе ныне : вот , Я изгоняю от лица твоегоАморреев , Хананеев , Хеттеев , Ферезеев , Евеев , и Иевусеев ;
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для приношения во святилище ; и перестал народ приносить .
и были херувимы с распростертыми вверх крыльями ипокрывали крыльями своими крышку , а лицами своими были обращены друг к другу ; к крышке были лица херувимов .
под венцом его на двух углах его сделал два кольца золотых ; сдвух сторон его сделал их , чтобы вкладывать в них шесты для ношения его ;
сто талантов серебра употреблено на вылитие подножий святилища и подножий у завесы ; сто подножий из ста талантов , по таланту на подножие ;
объяви сынам Израилевым и скажи им : когда кто из вас хочет принести жертву Господу , то , если из скота , приносите жертву вашу из скота крупного и мелкого .
никакого приношения хлебного , которое приносите Господу , не делайте квасного , ибо ни квасного , ни меду не должны вы сожигать в жертву Господу ;
и возложит руку свою на голову жертвы своей , и заколет ее у дверей скинии собрания ; сыны же Аароновы , священники , покропят кровью на жертвенник со всех сторон ;
и возложит руку свою на голову жертвы своей , и заколет ее предскиниею собрания , и сыны Аароновы покропят кровью ее на жертвенник со всех сторон ;
и возложит руку свою на голову ее , и заколет ее перед скиниеюсобрания , и покропят сыны Аароновы кровью ее на жертвенник со всех сторон ;
и обе почки и тук , который на них , который на стегнах , и сальник на печени ; с почками отделит он это ,
всего тельца пусть вынесет вне стана на чистое место , где высыпается пепел , и сожжет его огнем на дровах ; где высыпается пепел , там пусть сожжен будет .
и возложит руку свою на голову козла , и заколет его на месте , гдезаколаются всесожжения пред Господом : это жертва за грех ;
и весь тук его сожжет на жертвеннике , подобно как тук жертвы мирной , и так очистит его священник от греха его , и прощено будет ему .
то , когда узнан будет им грех , которым он согрешил , пусть приведет он в жертву козу без порока за грех свой , которым он согрешил ,
если кто согрешит тем , что слышал голос проклятия и был свидетелем , или видел , или знал , но не объявил , то он понесет на себе грех .
если кто согрешит и сделает что @-@ нибудь против заповедей Господних , чего не надлежало делать , и по неведению сделается виновным и понесет на себе грех ,
все , что прикоснется к мясу ее , освятится ; и если кровью ее обрызгана будет одежда , то обрызганное омой на святом месте ;
одно что @-@ нибудь из всего приношения своего пусть принесет он в возношение Господу : это принадлежит священнику , кропящему кровью мирной жертвы ;
который дал Господь Моисею на горе Синае , когда повелел сынам Израилевым , в пустыне Синайской , приносить Господу приношения их .
и взял Моисей грудь и принес ее , потрясая предлицем Господним : это была доля Моисеева от овна посвящения , как повелелГосподь Моисею .
вина и крепких напитков не пей ты и сыны твои с тобою , когда входите в скинию собрания , чтобы не умереть . это вечное постановление в роды ваши ,
и козла жертвы за грех искал Моисей , и вот , он сожжен . и разгневался на Елеазара и Ифамара , оставшихся сынов Аароновых , и сказал :
только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта : верблюда , потому что он жует жвачку , но копыта у него не раздвоены , нечист он для вас ;
сих ешьте из них : саранчу с ее породою , солам с ее породою , харгол с ее породою и хагаб с ее породою .
все , на что упадет что @-@ нибудь от трупа их , нечисто будет : печь и очаг должно разломать , они нечисты ; и они должны быть нечисты длявас ;
ибо Я - Господь Бог ваш : освящайтесь и будьте святы , ибо Я свят ; и не оскверняйте душ ваших каким @-@ либо животным , ползающим по земле ,
он принесет это пред Господа и очистит ее , и она будет чиста от течения кровей ее . вот закон о родившей младенца мужеского или женского пола .
в седьмой день священник осмотрит его , и если оно очень распространяется по коже , то священник объявит его нечистым : это язва проказы ;
если же паршивость остается в своем виде , и показывается на ней волос черный , то паршивость прошла , он чист ; священник объявит его чистым .
когда войдете в землю Ханаанскую , которую Я даю вам во владение , и Я наведу язву проказы на домы в земле владения вашего ,
и в восьмой день возьмет он себе двух горлиц или двух молодыхголубей , и придет пред лице Господне ко входу скинии собрания , и отдаст их священнику ;
и принесет священник из сих птиц одну в жертву за грех , а другую во всесожжение , и очистит его священник пред Господом от истечения его .
и положит курение на огонь пред лицем Господним , иоблако курения покроет крышку , которая над ковчегом откровения , дабы ему не умереть ;
наготы жены и дочери ее не открывай ; дочери сына ее и дочери дочери ее не бери , чтоб открыть наготу их , они единокровные ее ; это беззаконие .
в день жертвоприношения вашего и на другой день должно есть ее , а оставшееся к третьему дню должно сжечь на огне ;
и от святилища он не должен отходить и бесчестить святилище Бога своего , ибо освящение елеем помазания Бога его на нем . я Господь .
скажи Аарону и сынам его , чтоб они осторожно поступали со святынями сынов Израилевых и не бесчестили Святаго имени Моего в том , что они посвящают Мне . я Господь .
кто по ошибке съест что @-@ нибудь из святыни , тот должен отдать священнику святыню и приложить к ней пятую ее долю .
животного слепого , или поврежденного , или уродливого , или больного , или коростового , или паршивого , таких не приносите Господу и в жертву не давайте их на жертвенник Господень ;
шесть дней можно делать дела , а в седьмой день суббота покоя , священное собрание ; никакого дела не делайте ; это суббота Господня во всех жилищах ваших .
вне завесы ковчега откровения в скинии собрания Аарон и сыны его должны ставить оный пред Господом от вечера до утра всегда : это вечное постановление вроды ваши ;
и сказал Моисей сынам Израилевым ; и вывели злословившего вон из стана , и побили его камнями , и сделали сыны Израилевы , как повелел Господь Моисею .
если брат твой обеднеет и придет в упадок у тебя , то поддержи его , пришлец ли он , или поселенец , чтоб он жил с тобою ;
если пришлец или поселенец твой будет иметь достаток , а брат твой пред ним обеднеет и продастся пришельцу , поселившемуся у тебя , или кому @-@ нибудь из племени пришельца ,
пошлю мир на землю вашу , ляжете , и никто вас не обеспокоит , сгоню лютых зверей с земли вашей , и меч не пройдет по землевашей ;
пошлю на вас зверей полевых , которые лишат вас детей , истребят скот ваш и вас уменьшат , так что опустеют дороги ваши .
не должно выменивать его и заменять хорошее худым , или худое хорошим ; если же станет кто заменять скотину скотиною , то и она и замен ее будет святынею .
если же после юбилея посвящает кто поле свое , то священник должен рассчитать серебро по мере лет , оставшихся до юбилейного года , и должно убавить из оценки твоей ;
и было всех , вошедших в исчисление , сынов Израилевых , по семействам их , от двадцати лет и выше , всех годных для войны у Израиля ,
а левиты должны ставить стан около скинии откровения , чтобы не было гнева на общество сынов Израилевых , и будут левиты стоять на страже у скинии откровения .
сыны Израилевы должны каждый ставить стан свой признамени своем , при знаках семейств своих ; пред скиниею собрания вокруг должны ставить стан свой .
всех вошедших в исчисление к стану Иуды сто восемьдесят шесть тысяч четыреста , по ополчениям их ; первыми они должны отправляться .
когда пойдет скиния собрания , стан левитов будет в середине станов . как стоят , так и должны идти , каждый на своем месте при знаменах своих .
по повелению Аарона и сынов его должны производиться все службы сынов Гирсоновых при всяком ношении тяжестей и всякой работе их , и поручите их хранению все , что они носят ;
вот службы родов сынов Гирсоновых в скинии собрания , и вот что поручается их хранению под надзором Ифамара , сына Аарона , священника .
и возьмет священник горстью из хлебного приношения часть в память , и сожжет на жертвеннике , и потом даст жене выпить воды ;
священник одну из птиц принесет в жертву за грех , а другую во всесожжение , и очистит его от осквернения мертвым телом , и освятит голову его в тот день ;
и должен он снова начать посвященные Господу дни назорейства своего и принести однолетнего агнца в жертву повинности ; прежние же дни пропали , потому что назорейство его осквернено .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Наассона , сына Аминадавова .
и в жертву мирную двух волов , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Нафанаила , сына Цуарова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Елиава , сына Хелонова .
и в жертву мирную два вола , пять овнов , пять козлов и пять однолетних агнцев ; вот приношение Елицура , сына Шедеурова .
и в жертву мирную два вола , пять овнов , пять козлов и пять однолетних агнцев ; вот приношение Шелумиила , сына Цуришаддаева .
и в жертву мирную два вола , пять овнов , пять козлов и пять однолетних агнцев ; вот приношение Елиасафа , сына Регуилова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Елишамы , сына Аммиудова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Гамалиила , сына Педацурова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Авидана , сына Гидеониева .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Ахиезера , сына Аммишаддаева .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Пагиила , сына Охранова .
и в жертву мирную два вола , пять овнов , пять козлов , пять однолетних агнцев ; вот приношение Ахиры , сына Енанова .
вот приношения от начальников Израилевых при освящении жертвенника в день помазания его : двенадцать серебряных блюд , двенадцать серебряных чаш , двенадцатьзолотых кадильниц ;
и сделали так Моисей и Аарон и все общество сынов Израилевых с левитами : как повелел Господь Моисею о левитах , так и сделали с ними сыны Израилевы .
и сказали ему те люди : мы нечисты от прикосновения к мертвым телам человеческим ; для чего нас лишать того , чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых ?
и когда облако поднималось от скинии , тогда сыны Израилевы отправлялись в путь , и на месте , где останавливалось облако , тамостанавливались станом сыны Израилевы .
и отправились они от горы Господней на три дня пути , и ковчегзавета Господня шел пред ними три дня пути , чтоб усмотреть им место , где остановиться .
заколоть ли всех овец и волов , чтобы им было довольно ? или вся рыба морская соберется , чтобы удовлетворить их ?
Господь долготерпелив и многомилостив , прощающий беззакония ипреступления , и не оставляющий без наказания , но наказывающий беззаконие отцов в детях до третьего и четвертого рода .
и взял Аарон , как сказал Моисей , и побежал в среду общества , и вот , уже началось поражение в народе . и он положил курения и заступил народ ;
все первые произведения земли их , которые они принесут Господу , да будуттвоими ; всякий чистый в доме твоем может есть это .
пусть левиты исправляют службы в скинии собрания и несут на себегрех их . это устав вечный в роды ваши ; среди же сынов Израилевых они не получат удела ;
так и вы будете возносить возношение Господу из всех десятин ваших , которые будете брать от сынов Израилевых , и будете давать из них возношение Господне Аарону священнику ;
и пусть вымоет священник одежды свои , и омоет тело свое водою , ипотом войдет в стан , и нечист будет священник до вечера .
и пришли сыны Израилевы , все общество , в пустыню Син в первыймесяц , и остановился народ в Кадесе , и умерла там Мариам и погребена там .
и пришли они к Валааму и сказали ему : так говорит Валак , сын Сепфоров : не откажись придти ко мне ;
и открыл Господь глаза Валааму , и увидел он Ангела Господня , стоящего на дороге с обнаженным мечом в руке , и преклонился , и пал на лице свое .
и сказал Ангел Господень Валааму : пойди с людьми Сими , только говори то , что Я буду говорить тебе . и пошел Валаам с князьями Валаковыми .
кто исчислит песок Иакова и число четвертой частиИзраиля ? да умрет душа моя смертью праведников , и да будет кончина моя , как их !
и увидел он Амалика , и произнес притчу свою , и сказал : первый из народов Амалик , но конец его - гибель .
повели сынам Израилевым и скажи им : наблюдайте , чтобы приношение Мое , хлеб Мой в жертву Мне , в приятное благоухание Мне , приносимо было Мне в свое время .
и приносите жертву , всесожжение Господу : из крупного скота двух тельцов , одного овна и семь однолетних агнцев ; без порока они должны быть у вас ;
и в день первых плодов , когда приносите Господу новое приношение хлебное в седмицы ваши , да будет у вас священное собрание ; никакой работы не работайте ;
и приносите всесожжение Господу в приятное благоухание : одного тельца , одного овна , семь однолетних агнцев ; без порока пусть будут они у вас ;
для сынов Израилевых и для пришельца и для поселенца между вами будут сии шесть городов убежищем , чтобы убегать туда всякому , убившему человека неумышленно .
ибо тот должен был жить в городеубежища своего до смерти великого священника , а по смерти великого священника должен был возвратиться убийца в землю владения своего .
не оскверняйте земли , на которой вы будете жить ; ибо кровь оскверняет землю , иземля не иначе очищается от пролитой на ней крови , как кровью пролившего ее .
и сказали : Господь повелел господину нашему дать землю в удел сынам Израилевым по жребию , и господину нашему повелено от Господа дать удел Салпаада , брата нашего , дочерям его ;
чтобы удел сынов Израилевых не переходил из колена в колено ; ибо каждый из сынов Израилевых должен быть привязан к уделу колена отцов своих ;
и взяли в руки свои плодов земли и доставили нам , и принесли нам известие и сказали : хороша земля , которую Господь , Бог наш , дает нам .
и обратились мы и отправились в пустыню к Чермному морю , какговорил мне Господь , и много времени ходили вокруг горы Сеира .
начинать с ними войну , ибо Я не дам вам земли их ни настопу ноги , потому что гору Сеир Я дал во владение Исаву ;
землю сию взяли мы в то время начиная от Ароера , который у потока Арнона ; и половину горы Галаада с городами ее отдал я колену Рувимову и Гадову ;
а вас взял Господь и вывел вас из печи железной , из Египта , дабывы были народом Его удела , как это ныне видно .
и делай справедливое и доброе пред очами Господа , дабы хорошо тебе было , и дабы ты вошел и овладел доброю землею , которуюГосподь с клятвою обещал отцам твоим ,
питал тебя в пустыне манною , которой не знали отцы твои , дабы смирить тебя и испытать тебя , чтобы впоследствии сделать тебе добро ,
и сыны Израилевы отправились из Беероф @-@ Бене @-@ Яакана в Мозер ; там умер Аарон и погребен там , и стал священником вместо него сын его Елеазар .
в то время отделил Господь колено Левиино , чтобы носить ковчег завета Господня , предстоять пред Господом , служить Ему и благословлять именем Его , как это продолжается до сего дня ;
если вы будете слушать заповеди Мои , которые заповедую вам сегодня , любить Господа , Бога вашего , и служить Ему от всего сердца вашего и от всей души вашей ,
никто не устоит против вас : Господь , Бог ваш , наведет страх и трепет пред вами на всякую землю , на которую вы ступите , как Он говорил вам .
побей его камнями до смерти , ибо он покушался отвратить тебя от Господа , Бога твоего , Который вывел тебя из земли Египетской , из дома рабства ;
ибо нищие всегда будут среди земли твоей ; потомуя и Повелеваю тебе : отверзай руку твою брату твоему , бедному твоему и нищему твоему на земле твоей .
но снабди его от стад твоих , от гумна твоего и от точила твоего : дай ему , чем благословил тебя Господь , Бог твой :
то возьми Шило и проколи ухо его к двери ; и будет он рабом твоимна век . так поступай и с рабою твоею .
и тебе возвещено будет , и ты услышишь , то ты хорошо разыщи ; и если это точная правда , если сделана мерзость сия в Израиле ,
не нарушай межи ближнего твоего , которую положили предки в Уделе твоем , доставшемся тебе в земле , которую Господь Бог твой дает тебе во владение .
но предай их заклятию : Хеттеев и аморреев , и Хананеев , и Ферезеев , и Евеев , и Иевусеев , как повелел тебе Господь Бог твой ,
но первенцем должен признать сына нелюбимой и дать емудвойную часть из всего , что у него найдется , ибо он есть начаток силы его , ему принадлежит правопервородства .
и скажут старейшинам города своего : " сей сын наш буен и непокорен , не слушает слов наших , мот и пьяница " ;
а Отроковице ничего не делай ; на Отроковице нет преступления смертного : ибо это то же , как если бы кто восстал на ближнего своего и убил его ;
возврати ему залог при захождении солнца , чтоб он лег спать в одежде своей и благословил тебя , - и тебе поставится сие в праведность пред Господом Богом твоим .
и первенец , которого она родит , останется с именем брата его умершего , чтоб имя его не изгладилось в Израиле .
и когда перейдете за Иордан , в землю , которую Господь Бог твой дает тебе , тогда поставь себе большие камни и обмажь их известью ;
благословен плод чрева твоего , и плод земли твоей , и плод скотатвоего , и плод твоих волов , и плод овец твоих .
пошлет Господь тебе благословение в житницах твоих и во всяком деле рук твоих ; иблагословит тебя на земле , которую Господь Бог твой дает тебе .
и не отступишь от всех слов , которые заповедую вам сегодня , ни направо ни налево , чтобы пойти вслед иных богов и служить им .
с женою обручишься , и другой будет спать с нею ; дом построишь , и не будешь жить в нем ; виноградник насадишь , и не будешь пользоваться им .
все вы сегодня стоите пред лицем Господа Богавашего , начальники колен ваших , старейшины ваши , надзиратели ваши , все Израильтяне ,
и отделит его Господь на погибель от всех колен Израилевых , сообразно со всеми проклятиями завета , написанными в сей книге закона .
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перейдешь Иордан сей " ;
и написал Моисей закон сей , и отдал его священникам , сынам Левииным , носящим ковчег завета Господня , и всем старейшинам сынов Израилевых .
польется как дождь учение мое , как роса речь моя , как мелкий дождь на зелень , как ливень на траву .
но отложил это ради озлобления врагов , чтобы враги его не возомнили и не сказали : наша рука высока , и не Господь сделал все сие .
благослови , Господи , силу его и о деле рук его благоволи , порази чресла восстающих на него и ненавидящих его , чтобы они не могли стоять .
а ты дай повеление священникам , несущим ковчег завета , и скажи : как только войдете в воды Иордана , остановитесь в Иордане .
и другие двенадцать камней поставил Иисус среди Иордана наместе , где стояли ноги священников , несших ковчег завета . они там и до сего дня .
потом велел подходить племенам Иуды , и указано племя Зары ; велел подходить племени Зарину по семействам , и указано семейство Завдиево ;
велел подходить семейству его по одному человеку , и указан Ахан , сын Хармия , сына Завдия , сына Зары , из колена Иудина .
сидевшие в засаде тотчас встали с места своего и побежали , как скоро он простер руку свою , вошли в город и взяли его и тотчас зажгли город огнем .
употребили хитрость : пошли , запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие , изорванные и заплатанные мехи вина ;
они пришли к Иисусу в стан Израильский в Галгал и сказали ему и всем Израильтянам : из весьма дальней земли пришли мы ; итак заключите с нами союз .
они сказали ему : из весьма дальней земли пришли рабы твои во имя Господа Бога твоего ; ибо мы слышали славу Его и все , что сделал Он в Египте ,
и эти мехи с вином , которые мы налили новые , вот , изорвались ; и эта одежда наша и обувь наша обветшала от весьма дальней дороги .
Моисей , раб Господень , и сыны Израилевы убили их ; и дал ее Моисей , раб Господень , в наследие колену Рувимову и Гадову и половине колена Манассиина .
все царство ОГА Васанского , который царствовал в Астарофе и в Едреи . он оставался один из Рефаимов , которых Моисей поразил и прогнал .
жребий колену сынов Иудиных , по племенам их , выпал такой : в смежности с Идумеею былапустыня Син , к югу , при конце Фемана ;
пределом же к востоку море соленое , до устья Иордана ; а предел с северной стороны начинается от залива моря , от устья Иордана ;
потом поворачивает предел от Ваала к морю к горе Сеиру , и идет северною стороною горы Иеарим , которая есть Кесалон , и , нисходя к Вефсамису , проходит чрез Фимну ;
потом идет предел к морю северною стороною Михмефафа и поворачивает к восточной стороне Фаанаф @-@ Силома и проходит его с восточной стороны Ианоха ;
сыны Иосифа говорили Иисусу и сказали : почему ты дал мне в удел один жребий и один участок , тогда как я многолюден , потому чтотак благословил меня Господь ?
но Иисус сказал дому Иосифову , Ефрему и Манассии : ты многолюден и сила у тебя велика ; не один жребий будет у тебя :
потом поворачивает от севера и идет к Ен @-@ Шемешу , и идет к Гелилофу , который против возвышенности Адуммима , и нисходит к камню Богана , сынаРувимова ;
потом предел возвращается к Раме до укрепленного города Тира , и поворачивает предел к Хоссе , и оканчивается у моря , в местечке Ахзиве ;
не сообщайтесь с Сими народами , которые остались между вами , не воспоминайте имени богов их , не клянитесь ими и не служите им и не поклоняйтесь им ,
если же вы отвратитесь и пристанете к оставшимся из народов сих , которые остались между вами , и вступите в родство с ними и будете ходить к ним и они к вам ,
и собрал Иисус все колена Израилевы в Сихем и призвал старейшин Израиля и начальников его , и судей его и надзирателей его , и предстали пред Господа Бога .
Итак бойтесь Господа и служите Ему в чистоте и искренности ; отвергните богов , которым служили отцы ваши за рекою и в Египте , а служите Господу .
Иисус сказал народу : не возможете служить Господу , ибо Он Бог святый , Бог ревнитель , не потерпит беззакония вашего и грехов ваших .
пять владельцев Филистимских , все Хананеи , Сидоняне и Евеи , живущие на горе Ливане , от горы Ваал @-@ Ермона до входа в Емаф .
тогда возопили сыны Израилевы к Господу , и воздвигнул Господьспасителя сынам Израилевым , который спас их , Гофониила , сына Кеназа , младшего брата Халевова .
на нем был Дух Господень , и был он судьею Израиля.Он вышел на войну , и предал Господь в руки его Хусарсафема , царяМесопотамского , и преодолела рука его Хусарсафема .
когда он вышел , рабы Еглона пришли и видят , вот , дверигорницы замкнуты , и говорят : верно он для нужды в прохладной комнате .
Варак сказал ей : если ты пойдешь со мною , пойду ; а если не пойдешь со мною , не пойду .
Сисара же убежал пеший в шатер Иаили , жены Хевера Кенеянина ; ибо между Иавином , царем Асорским , и домом Хевера Кенеянина был мир .
от Ефрема пришли укоренившиеся в земле Амалика ; за тобою Вениамин , среди народа твоего ; от Махира шли начальники , и от Завулона владеющие тростью писца .
и князья Иссахаровы с Деворою , и Иссахар так же , как Варак , бросился в долину пеший . в племенах Рувимовых большое разногласие .
послал Господь пророка к сынам Израилевым , и сказал им : так говорит Господь Бог Израилев : я вывел вас из Египта , вывел вас из дома рабства ;
и сказал им : смотрите на меня и делайте то же ; вот , я подойду к стану , и что буду делать , то и вы делайте ;
так смирились Мадианитяне пред сынами Израиля и не стали уже поднимать головы своей , и покоилась земля сорок лет во дни Гедеона .
Авимелех , сын Иероваалов , пошел в Сихем к братьям матери своей иговорил им и всему племени отца матери своей , и сказал :
братья матери его внушили о нем все сии слова жителям Сихемским ; исклонилось сердце их к Авимелеху , ибо говорили они : он брат наш .
старейшины Галаадские сказали Иеффаю : для того мы теперь пришли к тебе , чтобы ты пошел с нами и сразился с Аммонитянами и был у нас начальником всех жителейГалаадских .
и был на Иеффае Дух Господень , и прошел он Галаад и Манассию , и прошел Массифу Галаадскую , и из Массифы Галаадской пошел к Аммонитянам .
и сказала отцу своему : сделай мне только вот что : Отпусти меня на два месяца ; я пойду , взойду на горы и оплачу девствомое с подругами моими .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Фимнафе женщину из дочерей Филистимских ; возьмите ее мне в жену .
( Миха ) сказал : вы взяли богов моих , которых я сделал , и священника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и нарекли имя городу : дан , по имени отца своего Дана , сына Израилева ; а прежде имя города тому было : Лаис .
но муж не согласился ночевать , встал и пошел ; ипришел к Иевусу , что ныне Иерусалим ; с ним пара навьюченных ослов и наложница его с ним .
господин его сказал ему : нет , не пойдем в город иноплеменников , которые не из сынов Израилевых , но дойдем до Гивы .
когда сыны Вениамина увидели , что они поражены , тогда Израильтянеуступили место сынам Вениамина , ибо надеялись на засаду , которую они поставили близ Гивы .
да даст вам Господь , чтобы вы нашли пристанище каждая в доме своегомужа ! и поцеловала их . но они подняли вопль и плакали
и возвратилась Ноеминь , и с нею сноха ее Руфь моавитянка , пришедшая с полей Моавитских , и пришли они в Вифлеем в начале жатвы ячменя .
она пошла , и пришла , и подбирала в поле колосья позади жнецов . и случилось , что та часть поля принадлежала Воозу , который из племени Елимелехова .
она сказала : " буду я подбирать и собирать между снопами позади жнецов " ; и пришла , и находится здесь с самого утра доселе ; мало бывает она дома .
она пала на лице свое и поклонилась до земли и сказала ему : чем снискала я в глазах твоих милость , что ты принимаешь меня , хотя я и чужеземка ?
Вооз наелся и напился , и развеселил сердце свое , и пошел и лег спать подле скирда . и она пришла тихонько , открыла у ног его и легла .
прежде такой был обычай у Израиля при выкупе и при мене для подтверждения какого @-@ либо дела : один снимал сапог свой и давал другому , и это было свидетельством у Израиля .
так бывало каждый год , когда ходила она в дом Господень ; та огорчала ее , а эта плакала и не ела .
и выстроились Филистимляне против Израильтян , и произошла битва , и были поражены Израильтяне Филистимлянами , которые побили на полесражения около четырех тысяч человек .
с того дня , как остался ковчег в Кириаф @-@ Иариме , прошло много времени , лет двадцать . и обратился весь дом Израилев к Господу .
когда же услышали Филистимляне , что собрались сыны Израилевы в Массифу , тогда пошли владетели Филистимские на Израиля . израильтяне , услышав о том , убоялись Филистимлян .
и сказал Господь Самуилу : Послушай голоса народа во всем , что ониговорят тебе ; ибо не тебя они отвергли , но отвергли Меня , чтоб Я не царствовал над ними ;
и поставит их у себя тысяченачальниками и пятидесятниками , и чтобы они возделывали поля его , и жали хлеб его , и делали ему воинское оружие и колесничный прибор его ;
был некто из сынов Вениамина , имя его Кис , сын Авиила , сына Церона , сына Бехорафа , сына Афия , сына некоего Вениамитянина , человек знатный .
и изложил Самуил народу права царства , и написал в книгу , и положил пред Господом . и отпустил весь народ , каждого в дом свой .
когда весь Израиль услышал , что разбил Саул охранный отряд филистимский и что Израиль сделался ненавистным для Филистимлян , то народ собрался к Саулу в Галгал .
и произошел ужас в стане на поле и во всем народе ; передовые отряды и опустошавшиеземлю пришли в трепет ; дрогнула вся земля , и был ужас великий от Господа .
и кинулся народ на добычу , и брали овец , волов и телят , и заколали на земле , и ел народ скровью .
и сказал Саул : привели их от Амалика , так как народ пощадил лучших из овец и волов для жертвоприношения Господу Богу твоему ; прочее же мы истребили .
так одолел Давид Филистимлянина пращею и камнем , и поразил Филистимлянина и убил его ; меча же не было в руках Давида .
и Саул сильно огорчился , и неприятно было ему это слово , и он сказал : Давиду дали десятки тысяч , а мне тысячи ; ему недостает только царства .
и хотел Саул пригвоздить Давида копьем к стене , но Давид отскочил от Саула , и копье вонзилось в стену ; Давид же убежал и спасся в ту ночь .
и отвечал Ахимелех царю и сказал : кто из всех рабов твоих верен как Давид ? он и зять царя , и исполнитель повелений твоих , и почтен в доме твоем .
Итак подумай и посмотри , что делать ; ибо неминуемо угрожает беда господину нашему и всему дому его , а он - человек злой , нельзя говорить с ним .
утром же , когда навал отрезвился , жена его рассказала ему об этом , и замерло в нем сердце его , и стал он , как камень .
она встала и поклонилась лицем до земли и сказала : вот , раба твоя готова быть служанкою , чтобы омывать ноги слуг господина моего .
и собралась Авигея поспешно и села на осла , и пять служанок сопровождали ее ; и пошла она за послами Давида и сделаласьего женою .
и пусть , как драгоценна была жизнь твоя ныне в глазах моих , так ценится моя жизнь в очах Господа , и да избавит меня от всякой беды !
Итак встань утром , ты и рабы господина твоего , которые пришли с тобою ; и встаньте поутру , и когда светло будет , идите .
и отсекли ему голову , и сняли с него оружие и послали по всей земле Филистимской , чтобы возвестить о сем в капищах идолов своих и народу ;
и рыдали и плакали , и постились до вечера о Сауле и о сыне его Ионафане , и о народе Господнем и о доме Израилевом , что пали они от меча .
и отправил Давид послов к жителям Иависа Галаадского , сказать им : благословенны вы у Господа за то , что оказали эту милость господину своему Саулу , и погребли его .
они схватили друг друга за голову , вонзили меч один другому в бок и пали вместе . и было названо это местоХелкаф @-@ Хаццурим , что в Гаваоне .
и взяли Асаила и похоронили его во гробе отца его , что в Вифлееме.Иоав же с людьми своими шел всю ночь и на рассвете прибыл в Хеврон .
и поставили ковчег Божий на новую колесницу и вывезли его из дома Аминадава , что на холме . сыновья же Аминадава , Оза и Ахио , вели новую колесницу .
и не захотел Давид везти ковчег Господень к себе , в город Давидов , а обратил его в дом Аведдара Гефянина .
я буду ему отцом , и он будет Мне сыном ; и если он согрешит , Я накажу его жезлом мужей и ударами сынов человеческих ;
и сказал Иоав : если сирийцы будут одолеватьменя , ты поможешь мне ; а если Аммонитяне тебя будут одолевать , я приду к тебе на помощь ;
и побежали сирийцы от Израильтян . Давид истребил у Сирийцев семьсот колесниц и сорок тысяч всадников ; поразил и военачальника Совака , который там и умер .
когда все цари покорные Адраазару увидели , что они поражены Израильтянами , то заключили мир с Израильтянами и покорились им . а сирийцы боялись более помогать Аммонитянам .
и сказал Давид Урии : иди домой и омой ноги свои . и вышел Урия из дома царского , а вслед за ним понесли и царское кушанье .
на ней была разноцветная одежда , ибо такие верхние одежды носили царские дочери @-@ девицы . и вывел ее слуга вон и запер за нею дверь .
когда они были еще на пути , дошел слух до Давида , что Авессалом умертвил всех царских сыновей , и не осталось ни одного из них .
мы умрем и будем как вода , вылитая на землю , которую нельзя собрать ; но Бог не желает погубить душу и помышляет , как бы не отвергнуть от Себя и отверженного .
и отвечал царь и сказал женщине : не скрой от меня , о чем я спрошу тебя . и сказала женщина : говори , господин мой царь .
чтобы притчею дать делу такой вид , раб твой Иоав научил меня ; но господин мой мудр , как мудр Ангел Божий , чтобызнать все , что на земле .
и пошел Иоав к царю и пересказал ему это . и позвал царь Авессалома ; он пришел к царю , и пал лицем своим на землю предцарем ; и поцеловал царь Авессалома .
донесли Давиду и сказали : и Ахитофел в числе заговорщиков с Авессаломом . и сказал Давид : Господи ! разрушь совет Ахитофела .
и сказал царь Сиве : вот тебе все , что у Мемфивосфея . и отвечал сива , поклонившись : да обрету милость в глазах господина моего царя !
и сказал Авесса , сын Саруин , царю : зачем злословит этот мертвый пес господина моего царя ? пойду я и сниму с него голову .
и сказал Хусий Авессалому : нет , кого избрал Господь и этот народ ивесь Израиль , с тем и я , и с ним останусь .
посему я советую : пусть соберется к тебе весь Израиль , от Дана до Вирсавии , во множестве , как песок при море , и ты сам пойдешь посреди его ;
и приказал царь Иоаву и Авессе и Еффею , говоря : сберегите мне отрока Авессалома . и все люди слышали , как приказывал царь всем начальникам об Авессаломе .
Иоав сказал : нечего мне медлить с тобою . и взял в руки три стрелы и вонзил их в сердце Авессалома , который был еще жив на дубе .
но Иоав сказал ему : не будешь ты сегодня добрым вестником ; известишь в другой день , а не сегодня , ибо умер сын царя .
Давид тогда сидел между двумя воротами . и сторож взошел на кровлю ворот к стене и , подняв глаза , увидел : вот , бежит один человек .
ибо знает раб твой , что согрешил , и вот , ныне я пришел первый извсего дома Иосифова , чтобы выйти навстречу господину моему царю .
когда он вышел из Иерусалима навстречу царю , царь сказал ему : почему ты , Мемфивосфей , не пошел со мною ?
из его потомков Выдай нам семь человек , и мы повесим их пред Господом в Гиве Саула , избранного Господом . и сказал царь : я выдам .
и воспел Давид песнь Господу в день , когда Господь избавил его от руки всех врагов его и от руки Саула , и сказал :
за ним Шамма , сын Аге , Гараритянин . когда Филистимляне собрались вФирию , где было поле , засеянное чечевицею , и народ побежал от Филистимлян ,
и Авесса , брат Иоава , сын Саруин , был главным из трех ; он убилкопьем своим триста человек и был в славе у тех троих .
отец же никогда не стеснял его вопросом : для чего ты это делаешь ? он жебыл очень красив и родился ему после Авессалома .
еще он говорил , как пришел Ионафан , сын священника Авиафара . и сказал Адония : войди ; ты - честный человек и несешь добрую весть .
и послал царь с ним Садока священника и Нафана пророка , и Ванею , сына Иодая , и Хелефеев и Фелефеев , и они посадили его на мула царского ;
и сказала : я имею к тебе одну небольшую просьбу , не откажи мне . и сказал ей царь : проси , мать моя ; я не откажу тебе .
и донесли царю Соломону , что Иоав убежал в скинию Господню и что он у жертвенника . и послал Соломон Ванею , сына Иодаева , говоря : пойди , Умертви его .
Гевер , сын Урия , в земле Галаадской , в земле Сигона , царя Аморрейского , и ОГА , царя Васанского . он был приставник в этой земле .
вход в средний ярус был с правой стороны храма . по круглым лестницам всходили в средний ярус , а от среднего в третий .
и давир был длиною в двадцать локтей , шириною в двадцать локтей и вышиною в двадцать локтей ; он обложил его чистым золотом ; обложил также и кедровый жертвенник .
и притвор из столбов сделал он длиною в пятьдесят локтей , шириною втридцать локтей , и пред ними крыльцо , и столбы , и порог пред ними .
и на верху подставы круглое возвышение на поллоктя вышины ; и на верху подставы рукоятки ее и стенки ее из одной с нею массы .
и изваял он на дощечках ее рукоятки и на стенках ее херувимов , львов и пальмы , сколько где позволяло место , и вокруг развесистые венки .
и сделал Хирам умывальницы и лопатки и чаши . и кончил Хирам всю работу , которую производил у царя Соломона для храма Господня :
и приготовил там место для ковчега , в котором завет Господа , заключенный Им с отцами нашими , когда Он вывел их из земли Египетской .
сынов же Израилевых Соломон не делал работниками , но они были его воинами , его слугами , его вельможами , его военачальниками и вождями его колесниц и его всадников .
и приносил Соломон три раза в год всесожжения и мирные жертвы на жертвеннике , который он построил Господу , и курение нанем совершал пред Господом . и окончил он строение дома .
когда Адер услышал , что Давид почил с отцами своими и что военачальник Иоав умер , то сказал фараону : Отпусти меня , я пойду в свою землю .
и сказал Иеровоаму : возьми себе десять частей , ибо так говорит Господь Бог Израилев : вот , Я исторгаю царство из руки Соломоновой и даю тебе десять колен ,
и даже мать свою Ану лишил звания царицы за то , чтоона сделала истукан Астарты ; и изрубил Аса истукан ее и сжег у потока Кедрона .
и внес он в дом Господень вещи , посвященные отцом его , и вещи , посвященные им : серебро и золото и сосуды .
и купил Амврий гору Семерон у Семира за два таланта серебра , и застроил гору , и назвал построенный им город Самариею , по имени Семира , владельца горы .
теперь пошли и собери ко мне всего Израиля на гору Кармил , и четыреста пятьдесят пророков Вааловых , и четыреста пророков дубравных , питающихся от стола Иезавели .
и сказал Илия пророкам Вааловым : выберите себе одного тельца и приготовьте вы прежде , ибо вас много ; и призовите имя бога вашего , но огня не подкладывайте .
и ниспал огонь Господень и пожрал всесожжение , и дрова , и камни , и прах , и поглотил воду , которая во РВЕ .
и сделали мужи города его , старейшины и знатные , жившие в городе его , как приказала им Иезавель , так , как писано в письмах , которые она послала к ним .
когда услышал Ахав , что Навуфей был убит , встал Ахав , чтобы пойти в виноградник Навуфея Изреелитянина и взять его во владение .
царь Израильский и Иосафат , царь иудейский , сидели каждый наседалище своем , одетые в царские одежды , на площади у ворот Самарии , и все пророки пророчествовали пред ними .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень твои царские одежды . и переоделся царь Израильский и вступил в сражение .
начальники колесниц , увидев Иосафата , подумали : " верно это царьИзраильский " , и поворотили на него , чтобы сразиться с ним . и закричал Иосафат .
и обмыли колесницу на пруде Самарийском , и псы лизали кровь его , и омывали блудницы , по слову Господа , которое Он изрек .
тридцати пяти лет был Иосафат , когда воцарился , и двадцать пятьлет царствовал в Иерусалиме . имя матери его Азува , дочь Салаиля .
и увидели его сыны пророков , которые в Иерихоне , издали , и сказали : опочил дух Илии на Елисее . и пошли навстречу ему , и поклонились ему до земли ,
когда Моавитяне услышали , что идут цари воевать с ними , тогдасобраны были все , начиная от носящего пояс и старше , истали на границе .
и увидел царь Моавитский , что битва одолевает его , и взял с собою семьсот человек , владеющих мечом , чтобы пробиться к царю Едомскому ; но не могли .
и пошел он и окунулся в Иордане семь раз , по слову человека Божия , и обновилось тело его , как тело малого ребенка , и очистился .
еще говорил он с ними , и вот посланный приходит к нему , и сказал : вот какое бедствие от Господа ! чего мне впредь ждать от Господа ?
и встали в сумерки , чтобы пойти в стан Сирийский . и пришли к краю стана Сирийского , и вот , нет там ни одного человека .
и ходил путем царей Израильских , как поступал дом Ахавов , потому что дочь Ахава была женою его , и делал неугодное в очах Господних .
и ты истребишь дом Ахава , господина твоего , чтобы Мне отмстить за кровь рабов Моих пророков и за кровь всех рабов Господних , павших от руки Иезавели ;
и сказал он : выбросьте ее . и выбросили ее . и брызнула кровь ее на стену и на коней , и растоптали ее .
и дал им приказание , сказав : вот что вы сделайте : третья часть из вас , из приходящих в субботу , будет содержать стражу при царском доме ;
и стали скороходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жертвенника и у дома , вокруг царя .
но не сделано было для дома Господня серебряных блюд , ножей , чаш для окропления , труб , всяких сосудов золотых и сосудов серебряных из серебра , приносимого в дом Господень ,
прочее об Иоасе и обо всем , что он сделал , и о мужественных подвигахего , как он воевал с Амасиею , царем Иудейским , написано в летописи царей Израильских .
таково было слово Господа , которое он изрек Ииую , сказав : сыновьятвои до четвертого рода будут сидеть на престоле Израилевом . и сбылосьтак .
израильтяне отторглись от дома Давидова и воцарили Иеровоама , сына Наватова ; и отклонил Иеровоам Израильтян от Господа , и вовлек их в великий грех .
двадцати пяти лет был он , когда воцарился , и двадцать девять летцарствовал в Иерусалиме ; имя матери его Ави , дочь Захарии .
в то время снял Езекия золото с дверей дома Господня и с дверных столбов , которые позолотил Езекия , царь иудейский , и отдал его царю Ассирийскому .
и встал Рабсак и возгласил громким голосом по @-@ иудейски , и говорил , и сказал : слушайте слово царя великого , царяАссирийского !
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к Исаии пророку , сыну Амосову .
и они сказали ему : так говорит Езекия : день скорби и наказания ипосрамления - день сей ; ибо дошли младенцы до отверстия утробы матерней , асилы нет родить .
и сказал им Исаия : так скажите господину вашему : так говорит Господь : не бойся слов , которые ты слышал , которыми поносили Меня слуги царя ассирийского .
и сказал Езекия Исаии : какое знамение , что Господь исцелит меня , ичто пойду я на третий день в дом Господень ?
из сынов твоих , которые произойдут от тебя , которых ты родишь , возьмут , и будут ониевнухами во дворце царя Вавилонского .
и делал он угодное в очах Господних , и ходил во всем путем Давида , отца своего , и не уклонялся ни направо , ни налево .
пойди к Хелкии первосвященнику , пусть он пересчитает серебро , принесенное в дом Господень , которое собрали от народа стоящие на страже у порога ,
и сказал Хелкия первосвященник Шафану писцу : книгу закона я нашел в доме Господнем . и подал Хелкия книгу Шафану , и он читал ее .
так говорит Господь : наведу зло на место сие и на жителей его , - все слова книги , которую читал царь иудейский .
потому что не была совершена такая пасха от дней судей , которые судили Израиля , и во все дни царей Израильских и царей Иудейских ;
и задержал его фараон Нехао в Ривле , в земле Емафской , чтобы он не царствовал в Иерусалиме , - и наложил пени на землю сто талантов серебра и талантов золота .
царь Египетский не выходил более из земли своей , потому что взял царь Вавилонский все , от потока Египетского до реки Евфрата , что принадлежало царюЕгипетскому .
и переселил он Иехонию в Вавилон ; и мать царя , и жен царя , и евнухов его , и сильных земли отвел на поселение из Иерусалима в Вавилон .
сыновья Хеттуры , наложницы Авраамовой : она родила Зимрана , Иокшана , Медана , Мадиана , Ишбака и Шуаха . сыновья Иокшана : Шева и Дедан .
братьев их с семействами их было семь : Михаил , Мешуллам , Шева , Иорай , Иаакан , Зия и Евер .
сыновья Улама были люди воинственные , стрелявшие из лука , имевшие много сыновей и внуков : сто пятьдесят . все они от сынов Вениамина .
когда он возвращался в Секелаг , тогда перешли к нему из Манассиян : Аднах , Иозавад , Иедиаел , Михаил , Иозавад , Елигу и Цилльфай , тысяченачальники у Манассиян .
из сынов Иссахаровых пришли люди разумные , которые знали , что когда надлежало делать Израилю , - их было двести главных , и все братья их следовали слову их ;
все эти воины , в строю , от полного сердца пришли в Хеврон воцарить Давида над всем Израилем . да и все прочие Израильтяне были единодушны , чтобы воцарить Давида .
и приказал Давид начальникам левитов поставить братьев своих певцов с музыкальными орудиями , с псалтирями и цитрами и кимвалами , чтобы они громко возвещали глас радования .
и был с тобою везде , куда ты ни ходил , и истребил всех врагов твоих пред лицем твоим , исделал имя твое , как имя великих на земле ;
и вступил Иоав и люди , которые были у него , в сражение с Сириянами , и они побежали от него .
Аммонитяне же , увидев , что Сирияне бегут , и сами побежали от Авессы , брата его , и ушли в город . и пришел Иоав в Иерусалим .
и сказал Давид Иоаву и начальствующим в народе : пойдите исчислите Израильтян , от Вирсавии до Дана , и представьте мне , чтоб я знал число их .
и при всех всесожжениях , возносимых Господу в субботы , в новомесячия и в праздникипо числу , как предписано о них , - постоянно пред лицем Господа ,
золотых вещей , с означением веса , для всякого из служебных сосудов , всех вещей серебряных , с означением веса , для всякого из сосудов служебных .
и сказал Давид всему собранию : благословите Господа Бога нашего . -И благословило все собрание Господа Бога отцов своих , и пало , и поклонилось Господу и царю .
и приказал Соломон собраться всему Израилю : тысяченачальникам и стоначальникам , и судьям , и всем начальствующим во всем Израиле - главам поколений .
мы же нарубим дерев с Ливана , сколько нужно тебе , и пригоним их в плотах по морю в Яфу , а ты отвезешь их в Иерусалим .
и вот основание , положенное Соломоном при строении дома Божия : длина его шестьдесят локтей , по прежней мере , а ширина двадцать локтей ;
и сделал Святое Святых : длина его по широте дома в двадцать локтей , и ширина его в двадцать локтей ; и покрыл его лучшим золотом на шестьсот талантов .
и литые подобия волов стояли под ним кругом со всех сторон ; на десять локтей окружали море кругом два ряда волов , вылитых одним литьем с ним .
и окончил Соломон дом Господень и дом царский ; и все , что предположил Соломон в сердце своем сделать в доме Господнем и в доме своем , совершил он успешно .
и о храме сем высоком всякий , проходящий мимо него , ужаснется и скажет : за что поступил так Господь с землею Сею и с храмом сим ?
и сказал им : что вы посоветуете мне отвечать народу сему , говорившему мне так : облегчи иго , которое наложил на нас отец твой ?
и сказал Господь : кто увлек бы Ахава , царя Израильского , чтобы онпошел и пал в Рамофе Галаадском ? и один говорил так , другой говорил иначе .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень свои царские одежды . и переоделся царь Израильский , и вступили в сражение .
а в четвертый день собрались на долину благословения , так как там они благословили Господа . посему и называют то место долиною благословения до сего дня .
и заключило все собрание союз в доме Божием с царем . и сказал им Иодай : вот сын царя должен быть царем , как изрек Господь о сыновьях Давидовых .
и вывели сына царя , и возложили на него венец и украшения , ипоставили его царем ; и помазали его Иодай и сыновья егои сказали : да живет царь !
но человек Божий пришел к нему и сказал : царь ! пусть не идет с тобою войско Израильское , потому что нет Господа с Израильтянами , со всеми сынами Ефрема .
и десять тысяч живых взяли сыны иудины в плен , и привели их на вершину скалы , и низринули их с вершины скалы , и все они разбились совершенно .
и он совершал курения на долине сынов Еннома , ипроводил сыновей своих через огонь , подражая мерзостям народов , которых изгнал Господь пред лицем сынов Израилевых ;
и теперь вы думаете поработить сынов Иуды и Иерусалима в рабы ирабыни себе . а разве на самих вас нет вины пред Господом Богом вашим ?
ибо отцы наши поступали беззаконно , и делали неугодное в очах Господа Бога нашего , и оставили Его , и отвратили они лица своиот жилища Господня , и оборотились спиною ,
и стали на своем месте по уставу своему , по закону Моисея , человека Божия . священники кропили кровью принимая ее из рук левитов .
и говорил Езекия по сердцу всем левитам , имевшим доброе разумение в служении Господу . и ели праздничное семь дней , принося жертвы мирные и славя Господа Бога отцов своих .
и веселились все собравшиеся из Иудеи , и священники и левиты , и все собрание , пришедшее от Израиля , и пришельцы , пришедшие из земли Израильской и обитавшие в Иудее .
и кричали громким голосом на Иудейском языке к народу Иерусалимскому , который был на стене , чтоб устрашить его и напугать его , и взятьгород .
и делал он угодное в очах Господних , и ходил путями Давида , отца своего , и не уклонялся ни направо , ни налево .
и отдали в руки производителям работ , приставленным к дому Господню , чтоб они раздавали его работникам , которые работали в доме Господнем , при исправлении и возобновлении дома .
когда вынимали они серебро , принесенное в дом Господень , тогда Хелкия священник нашел книгу закона Господня , данную рукою Моисея .
и стойте во святилище , по распределениям поколений у братьев ваших , сынов народа , и по разделению поколений у левитов ,
и испекли пасхального агнца на огне , по уставу ; и священные жертвы сварили в котлах , горшках и кастрюлях , и поспешно роздали всему народу ,
двадцати пяти лет был Иоаким , когда воцарился , и одиннадцать лет царствовал в Иерусалиме . и делал он неугодное в очах Господа Бога своего .
восемнадцати лет был Иехония , когда воцарился , и три месяца и десять дней царствовал в Иерусалиме , и делал он неугодное в очахГосподних .
и стали жить священники и левиты , и народ и певцы , и Привратники и нефинеи в городах своих , и весь Израиль в городах своих .
как скоро это письмо царя Артаксеркса было прочитанопред Рехумом и Шимшаем писцом и товарищами их , они немедленно пошли в Иерусалим к Иудеям , и сильною вооруженною рукою остановили работу их .
вот содержание письма , которое послал Фафнай , заречный областеначальник , и Шефар @-@ Бознай с товарищами своими Афарсахеями , которые за рекою , к царю Дарию .
когда же отцы наши прогневали Бога небесного , Он предал их в руку Навуходоносора , царя Вавилонского , Халдеянина ; и дом сей он разрушил , и народ переселил в Вавилон .
от меня дано повеление , чтобы в царстве моем всякий из народа Израилева и из священников его и левитов , желающий идти в Иерусалим , шел с тобою .
и провозгласил я там пост у реки Агавы , чтобы смириться нам пред лицем Бога нашего , просить у Него благополучного пути для себя и для детейнаших и для всего имущества нашего ,
и нашлись из сыновей священнических , которые взяли жен иноплеменных , - из сыновей Иисуса , сына Иоседекова , и братьев его : Маасея , Елиезер , Иарив и Гедалия ;
когда услышал сие Санаваллат , хоронит и Товия , Аммонитский раб , то им было весьма досадно , что пришел человекзаботиться о благе сынов Израилевых .
за ним Фалал , сын Узая , напротив угла и башни , выступающей от верхнего дома царского , которая у двора темничного . за ним Федаия , сын Пароша .
когда услышали неприятели наши , что нам известно намерение их , тогда разорил Бог замысел их , и все мы возвратились к стене , каждый на свою работу .
сердце мое возмутилось , и я строго выговорил знатнейшим и начальствующим и сказал им : вы берете лихву с братьев своих . и созвал я против них большое собрание
те , которые пошли с Зоровавелем , Иисусом , Неемиею , Азариею , Раамиею , Нахманием , Мардохеем , Билшаном , Мисферефом , Бигваем , Нехумом , Вааною . число людейнарода Израилева :
некоторые главы поколений дали вклады на производство работ . Тиршафа дал в сокровищницу золотом тысячу драхм , пятьдесят чаш , пятьсот тридцать священнических одежд .
и Ты дал им царства и народы и разделил им , и они овладели землею Сигона , и землею царя Есевонского , и землею ОГА , царя Васанского .
и братья его , главы поколений - двести сорок два ; и Амашсай , сын Азариила , сын Ахзая , сын Мешиллемофа , сын Иммера ,
в тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней : Аммонитянин и Моавитянин не может войти в общество Божие во веки ,
золотые и серебряные ложа были на помосте , устланном камнями зеленого цвета и мрамором , и перламутром , и камнями черного цвета .
теперь княгини Персидские и Мидийские , которые услышат о поступке царицы , будут то же говорить всем князьям царя ; и пренебрежения и огорчения будет довольно .
в это время , как Мардохей сидел у ворот царских , два царскихевнуха , Гавафа и Фарра , оберегавшие порог , озлобились , и замышляли наложить руку на царя Артаксеркса .
дело было исследовано и найдено верным , и ихобоих повесили на дереве . и было вписано о благодеянииМардохея в книгу дневных записей у царя .
и сказал царь Есфири при питье вина : какое желание твое ? оно будет удовлетворено ; и какая просьба твоя ? хотя бы до полуцарства , она будет исполнена .
и рассказывал им Аман о великом богатстве своем и о множестве сыновей своих и обовсем том , как возвеличил его царь и как вознес его над князьями и слугами царскими .
и написал он от имени царя Артаксеркса , и скрепил царским перстнем , и послал письма чрез гонцов на конях , на дромадерах и мулах царских ,
ночь та , - да обладает ею мрак , да не сочтется она в днях года , дане войдет в число месяцев !
( 31 : 6 ) За то помолится Тебе каждый праведник во время благопотребное , и тогда разлитие многих вод не достигнет его .
( 64 : 6 ) Страшный в правосудии , услышь нас , Боже , Спаситель наш , упование всех концов земли и находящихся в море далеко ,
не покидай друга твоего и друга отца твоего , и в дом брата твоего не ходи в день несчастья твоего : лучше сосед вблизи , нежели брат вдали .
потому что мудрого не будут помнить вечно , как и глупого ; в грядущие дни все будет забыто , и увы ! мудрый умирает наравне с глупым .
не во власти человека и то благо , чтобы есть и пить и услаждать душу свою от труда своего . я увидел , что и это - от руки Божией ;
лучше ходить в дом плача об умершем , нежели ходить в дом пира ; ибо таков конец всякого человека , и живой приложит это к своему сердцу .
что яблоня между лесными деревьями , то возлюбленный мой между юношами . в тени ее люблю я сидеть , и плоды ее сладки для гортани моей .
со мною с Ливана , невеста ! со мною иди с Ливана ! спеши с вершиныАманы , с вершины Сенира и Ермона , от логовищ львиных , от гор барсовых !
не носите больше даров тщетных : курение отвратительно для Меня ; новомесячий и суббот , праздничных собраний не могу терпеть : беззаконие - и празднование !
в тот день человек бросит кротам и летучим мышам серебряных своих идолов и золотых своих идолов , которых сделал себе для поклонения им ,
притеснители народа Моего - дети , и женщины господствуют над ним.Народ Мой ! вожди твои вводят тебя в заблуждение и путь стезей твоих испортили .
Господь вступает в суд со старейшинами народа Своего и с князьями его : вы опустошили виноградник ; награбленное у бедного - в ваших домах ;
и цитра и гусли , тимпан и свирель и вино на пиршествах их ; а на дела Господа они не взирают и о деяниях рук Его не помышляют .
и поднимет знамя народам дальним , и даст знак живущему на краю земли , - и вот , он легко и скоро придет ;
и было возвещено дому Давидову и сказано : Сирияне расположились в земле Ефремовой ; и всколебалось сердце его и сердце народа его , как колеблются от ветра дерева в лесу .
по изобилию молока , которое они дадут , будет есть масло ; маслом и медом будут питаться все , оставшиеся в этой земле .
и будет в тот день : на всяком месте , где росла тысяча виноградных лоз на тысячу сребренников , будет терновник и колючий кустарник .
ибо прежде нежели дитя будет уметь выговорить : отец мой , мать моя , - богатства Дамаска и добычи Самарийские понесут передцарем Ассирийским .
и пойдет по Иудее , наводнит ее и высоко поднимется - дойдет до шеи ; и распростертие крыльев ее будет во всю широту землиТвоей , Еммануил !
и будут резать по правую сторону , и останутся голодны ; и будут есть по левую , и не будут сыты ; каждый будет пожирать плоть мышцы своей :
и что вы будете делать в день посещения , когда придет гибель издалека ? к кому прибегнете за помощью ? и где оставите богатство ваше ?
без Меня согнутся между узниками и падут между убитыми . при всем этом не отвратится гнев Его , и рука Его еще простерта .
и полетят на плеча Филистимлян к западу , ограбят всех детей Востока ; на Едома и Моава наложат руку свою , и дети Аммона будут подданными им .
тогда для остатка народа Его , который останется у Ассура , будет большая дорога , как это было для Израиля , когда он выходил из земли Египетской .
вот , приходит день Господа лютый , с гневом и пылающею яростью , чтобысделать землю пустынею и истребить с нее грешников ее .
и будет в тот день : когда Господь устроит тебя от скорби твоей и от страха и от тяжкого рабства , которому ты порабощен был ,
готовьте заклание сыновьям его за беззаконие отца их , чтобы не восстали и не завладели землею и не наполнили вселенной неприятелями .
не радуйся , земля Филистимская , что сокрушен жезл , который поражал тебя , ибо из корня змеиного выйдет аспид , и плодом его будет летучий дракон .
тогда беднейшие будут накормлены , и нищие будут покоиться в безопасности ; а твой корень уморю голодом , и он убьетостаток твой .
пророчество о Моаве . - Так ! ночью будет разоренАр @-@ Моав и уничтожен ; так ! ночью будет разорен Кир @-@ Моав и уничтожен !
" слыхали мы о гордости Моава , гордости чрезмерной , о надменности его и высокомерии и неистовстве его : неискренна речь его " .
не станет твердыни Ефремовой и царства Дамасского с остальною Сириею ; с ними будет то же , что со славою сынов Израиля , говорит Господь Саваоф .
то же будет , что по собрании хлеба жнецом , когда рука его пожнет колосья , и когда соберут колосья в долине Рефаимской .
все вы , населяющие вселенную и живущие на земле ! смотрите , когдазнамя поднимется на горах , и , когда загремит труба , слушайте !
я вооружу египтян против египтян ; и будут сражаться брат против брата и друг против друга , город с городом , царство с царством .
и предам египтян в руки властителя жестокого , и свирепый царь будет господствовать над ними , говорит Господь , Господь Саваоф .
так ! обезумели князья Цоанские ; совет мудрых советников фараоновых стал бессмысленным . как скажете вы фараону : " я сын мудрецов , сын царей древних ? "
и Господь явит Себя в Египте ; и Египтяне в тот день познают Господа и принесут жертвы и дары , и дадут обеты Господу , и исполнят .
и сделает Господь Саваоф на горе сей для всех народов трапезу из тучных яств , трапезу из чистых вин , из тука костей и самых чистых вин ;
мертвые не оживут ; рефаимы не встанут , потому что Ты посетил и истребил их , и уничтожил всякую память о них .
вот , крепкий и сильный у Господа , как ливень с градом и губительный вихрь , как разлившееся наводнение бурных вод , с силою повергает его на землю .
как скоро он пойдет , схватит вас ; ходить же будет каждое утро , день и ночь , и один слух о нем будетвнушать ужас .
ибо восстанет Господь , как на горе Перациме ; разгневается , как на долине Гаваонской , чтобы сделать дело Свое , необычайное дело , и совершить действие Свое , чудное Свое действие .
множество врагов твоих будет , как мелкая пыль , и полчище лютых , как разлетающаяся плева ; и это совершится внезапно , в одно мгновение .
ибо когда увидит у себя детей своих , дело рук Моих , то они святобудут чтить имя Мое и свято чтить Святаго Иаковлева , и благоговеть пред Богом Израилевым .
тогда вы будете считать скверною оклад идолов из серебра твоего и оклад истуканов из золота твоего ; ты бросишь их , как нечистоту ; ты скажешь им : прочь отсюда .
и каждый из них будет как защита от ветра и покров от непогоды , как источники вод встепи , как тень от высокой скалы в земле жаждущей .
ибо чертоги будут оставлены ; шумный город будет покинут ; Офел и башня навсегда будут служить , вместо пещер , убежищем диких ослов и пасущихся стад ,
приступите , народы , слушайте и внимайте , племена ! да слышит земля и все , что наполняет ее , вселенная и все рождающееся в ней !
скажите робким душею : будьте тверды , не бойтесь ; вот Бог ваш , придет отмщение , воздаяние Божие ; Он придет и спасет вас .
и послал царь ассирийский из Лахиса в Иерусалим к царю ЕзекииРабсака с большим войском ; и он остановился у водопровода верхнего пруда на дороге поля белильничьего .
Итак вступи в союз с господином моим , царем Ассирийским ; я дам тебе две тысячи коней ; можешь ли достать себе всадников на них ?
и послал Елиакима , начальника дворца , и Севну писца , и старшихсвященников , покрытых вретищами , к пророку Исаии , сыну Амосову .
" о , Господи ! Вспомни , что я ходил пред лицем Твоим верно и с преданным Тебе сердцем и делал угодное в очах Твоих " . и заплакал Езекия сильно .
а кто беден для такого приношения , выбирает негниющее дерево , приискивает себе искусного художника , чтобы сделать идола , который стоял бы твердо .
ты будешь веять их , и ветер разнесет их , и вихрь развеет их ; а ты возрадуешься о Господе , будешь хвалиться Святым Израилевым .
я воздвиг его от севера , и он придет ; от восхода солнца будет призывать имя Мое и попирать владык , как грязь , и топтать , как горшечник глину .
да возвысит голос пустыня и города ее , селения , где обитает Кидар ; да торжествуют живущие на скалах , да возглашают с вершин гор .
кто предал Иакова на разорение и Израиля грабителям ? не Господь ли , против Которого мы грешили ? не хотели они ходить путями Его и не слушали закона Его .
ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня . я незаставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом .
ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня ; но ты грехами твоими затруднял Меня , беззакониями твоими отягощал Меня .
и отдам тебе хранимые во тьме сокровища и сокрытые богатства , дабы ты познал , что Я Господь , называющий тебя по имени , Бог Израилев .
Кропите , небеса , свыше , и облака да проливают правду ; да раскроется земля и приносит спасение , и да произрастает вместе правда . я , Господь , творю это .
не тайно Я говорил , не в темном месте земли ; не говорил Я племени Иакова : " напрасно ищете Меня " . я Господь , изрекающий правду , открывающий истину .
мною клянусь : из уст Моих исходит правда , слово неизменное , что предо Мною преклонится всякое колено , Мною будет клястьсявсякий язык .
выходите из Вавилона , бегите от Халдеев , со гласом радости возвещайте и проповедуйте это , распространяйте эту весть до пределов земли ; говорите : " Господь искупил раба Своего Иакова " .
и соделал уста Мои как острый меч ; тенью руки Своей покрывал Меня , и соделал Меня стрелою изостренною ; в колчане Своем хранил Меня ;
не будут терпеть голода и жажды , и не поразит их зной и солнце ; ибо Милующий их будетвести их и приведет их к источникам вод .
кто из вас боится Господа , слушается гласа Раба Его ? кто ходитво мраке , без света , да уповает на имя Господа и да утверждается в Боге своем .
Восстань , восстань , облекись крепостью , мышца Господня ! Восстань , как в дни древние , в роды давние ! не ты ли сразила Раава , поразила крокодила ?
и возвратятся избавленные Господом и придут на Сион с пением , и радость вечная над головою их ; они найдут радость и веселье : печаль ивздохи удалятся .
некому было вести его из всех сыновей , рожденных им , и некому было поддержать его заруку из всех сыновей , которых он возрастил .
тебя постигли два бедствия , кто пожалеет о тебе ? - опустошение и истребление , голод и меч : кем я утешу тебя ?
и теперь что у Меня здесь ? говорит Господь ; народ Мой взят даром , властители их неистовствуют , говорит Господь , и постоянно , всякий день имя Мое бесславится .
горы сдвинутся и холмы поколеблются , - а милость Моя не отступит от тебя , и завет мира Моего не поколеблется , говорит милующий тебя Господь .
Итак вы выйдете с веселием и будете провожаемы смиром ; горы и холмы будут петь пред вами песнь , и все дерева в поле рукоплескать вам .
Возведи очи твои и посмотри вокруг : все они собираются , идут к тебе ; сыновья твои издалека идут и дочерей твоих на руках несут .
ты будешь Насыщаться молоком народов , и груди царские сосать будешь , и узнаешь , что Я Господь - Спаситель твой и Искупитель твой , Сильный Иаковлев .
не умолкну ради Сиона , и ради Иерусалима не успокоюсь , доколе не взойдет , как свет , правда его и спасение его - как горящий светильник .
и увидят народы правду твою и все цари - славу твою , и назовут тебяновым именем , которое нарекут уста Господа .
я открылся не вопрошавшим обо Мне ; Меня нашли не искавшие Меня . " вот Я ! вот Я ! " говорил Я народу , не именовавшемуся именем Моим .
те , которые освящают и очищают себя в рощах , один за другим , едят свиное мясо и мерзость и мышей , - все погибнут , говорит Господь .
привыкшую к пустыне дикую ослицу , в страсти душисвоей глотающую воздух , кто может удержать ? все , ищущие ее , не утомятся : в ее месяце они найдут ее .
Слушай , земля : вот , Я приведу на народ сей пагубу , плод помыслов их ; ибо они слов Моих не слушали и закон Мой отвергли .
и будут смерть предпочитать жизни все остальные , которыеостанутся от этого злого племени во всех местах , куда Я изгоню их , говорит Господь Саваоф .
как лук , напрягают язык свой для лжи , усиливаются на земле неправдою ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
кто не убоится Тебя , Царь народов ? ибо Тебе единому принадлежит это ; потому что между всеми мудрецами народов и во всех царствах их нет подобного Тебе .
шатер мой опустошен , и все веревки мои порваны ; дети мои ушли от меня , и нет их : некому уже раскинуть шатра моего и развесить ковров моих ,
тогда города Иуды и жители Иерусалима пойдут и воззовут к богам , которым они кадят ; но они нисколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , Иуда , и сколько улиц в Иерусалиме , столько вы наставили жертвенников постыдному , жертвенников для каждения Ваалу .
Зеленеющею маслиною , красующеюся приятными плодами , именовал тебяГосподь . а ныне , при шуме сильного смятения , Он воспламенил огонь вокруг нее , и сокрушились ветви ее .
они сеяли пшеницу , а пожали Терны ; измучились , и не получили никакой пользы ; постыдитесь же таких прибытков ваших по причине пламенного гнева Господа .
надежда Израиля , Спаситель его во время скорби ! для чего Ты - как чужой в этой земле , как прохожий , который зашел переночевать ?
я развеваю их веялом за ворота земли ; лишаю их детей , гублю народ Мой ; но они не возвращаются с путей своих .
Господь сказал : конец твой будет хорош , и Я заставлю врага поступать с тобою хорошо во время бедствия и во время скорби .
посему , вот Я покажу им ныне , покажу им руку Мою и могущество Мое , и узнают , что имя Мое - Господь .
я не спешил быть пастырем у Тебя и не желал бедственного дня , Ты это знаешь ; что вышло из уст моих , открыто пред лицем Твоим .
и говори им : слушайте слово Господне , цари Иудейские , и вся Иудея , и все жители Иерусалима , входящие Сими воротами .
и пришел Иеремия с Тофета , куда Господь посылал его пророчествовать , и стал на дворе дома Господня и сказал всему народу :
но со мною Господь , как сильный ратоборец ; поэтому гонители мои споткнутся и не одолеют ; сильно посрамятся , потому что поступали неразумно ; посрамление будет вечное , никогда не забудется .
Господи сил ! ты испытываешь праведного и видишь внутренность исердце . да увижу я мщение Твое над ними , ибо Тебе вверил я дело мое .
посему так говорит Господь Саваоф о пророках : вот , Я накормлю их полынью и напою их водою с желчью , ибо от пророков иерусалимских нечестие распространилось на всю землю .
вам говорили : " обратитесь каждый от злого пути своего и от злых дел своих и живите на земле , которую Господь дал вам и отцам вашим из века в век ;
и весь смешанный народ , и всех царей земли УЦА , и всех царей земли Филистимской , иАскалон , и Газу , и Екрон , и остатки Азота ,
и всех царей севера , близких друг к другу и дальних , и все царства земные , которые на лице земли , а царь Сесаха выпьет после них .
так говорит Господь Саваоф : вот , бедствие пойдет от народа к народу , и большой вихрь поднимется от краев земли .
может быть , они послушают и обратятся каждый от злого пути своего , и тогда Я отменю то бедствие , которое думаю сделать им за злые деяния их .
Итак исправьте пути ваши и деяния ваши и послушайтесь гласа Господа Бога вашего , и Господь отменит бедствие , которое изрек на вас ;
тогда князья и весь народ сказали священникам и пророкам : " этот человек не подлежитсмертному приговору , потому что он говорил нам именем Господа Бога нашего " .
ибо так говорит Господь Саваоф о столбах и о медном море и о подножиях и опрочих вещах , оставшихся в этом городе ,
пророки , которые издавна были прежде меня и прежде тебя , предсказывали многим землям и великим царствам войну и бедствие и мор .
после того , как вышли из Иерусалима царь Иехония и царица и евнухи , князья Иудеи и Иерусалима , и плотники и кузнецы , -
и будет в тот день , говорит Господь Саваоф : сокрушу ярмо его , которое на вые твоей , и узы твои разорву ; и не будут уже служить чужеземцам ,
ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них : Боже великий , сильный , Которому имя Господь Саваоф !
великий в совете и сильный в делах , Которого очи отверсты на все пути сынов человеческих , чтобы воздавать каждому по путям его и по плодам дел его ,
ибо сыновья Израилевы и сыновья иудины только зло делали пред очами Моими от юности своей ; сыновья Израилевы только прогневляли Меня делами рук своих , говорит Господь .
вы ныне обратились и поступили справедливо пред очами Моими , объявив каждый свободу ближнему своему , и заключили предо Мною завет в доме , над которым наречено имя Мое ;
и отдам преступивших завет Мой и не устоявших в словах завета , который они заключили пред лицем Моим , рассекши тельца надвое и пройдя между рассеченными частями его ,
и сказал Иеремия : не предадут ; послушай гласа Господа в том , что я говорю тебе , и хорошо тебе будет , и жива будет душа твоя .
послали и взяли Иеремию со двора стражи , и поручили его Годолии , сыну Ахикама , сына Сафанова , отвести его домой . и он остался жить среди народа .
" нет , мы пойдем в землю Египетскую , где войны не увидим и трубногоголоса не услышим , и голодать не будем , и там будем жить " ;
а Варух , сын Нирии , возбуждает тебя против нас , чтобы предать насв руки Халдеев , чтобы они умертвили нас или отвели нас пленными в Вавилон .
за нечестие их , которое они делали , прогневляя Меня , ходя кадить и служить иным богам , которых не знали ни они , ни вы , ни отцы ваши .
почему же , вижу Я , они оробели и обратились назад ? и сильные их поражены , и бегут не оглядываясь ; отвсюду ужас , говоритГосподь .
Египет поднимается , как река , и , как потоки , взволновались водыего , и говорит : " поднимусь и покрою землю , погублю город и жителей его " .
садитесь на коней , и мчитесь , колесницы , и выступайте , сильные Ефиопляне и Ливияне , вооруженные щитом , и Лидяне , держащие луки и натягивающие их ;
от шумного топота копыт сильных коней его , от стука колесниц его , от звука колес его , отцы не оглянутся на детей своих , потому что руки у них опустятся
от того дня , который придет истребить всех Филистимлян , отнять у Тира и Сидона всех остальных помощников , ибо Господь разорит Филистимлян , остаток острова Кафтора .
опустошен Моав , и города его горят , и отборные юноши его пошли на заклание , говорит Царь , - Господь Саваоф имя Его .
Сойди с высоты величия и сиди в жажде , дочь - обитательница Дивона , ибо опустошитель Моава придет к тебе и разорит укрепления твои .
ибо Мною клянусь , говорит Господь , что ужасом , посмеянием , пустынею и проклятием будет Восор , и все города его сделаются вечными пустынями .
я слышал слух от Господа , и посол послан к народам сказать : соберитесь и идите против него , и поднимайтесь на войну .
в те дни и в то время , говорит Господь , придут сыновья Израилевы , они и сыновья иудины вместе , будут ходить и плакать , и взыщут Господа Бога своего .
посему так говорит Господь Саваоф , Бог Израилев : вот , Я посещу царя Вавилонского и землю его , как посетил царя ассирийского .
я расставил сети для тебя , и ты пойман , Вавилон , непредвидя того ; ты найден и схвачен , потому что восстал против Господа .
вот , Я - на тебя , гордыня , говорит Господь Бог Саваоф ; ибо пришелдень твой , время посещения твоего .
ибо не овдовел Израиль и Иуда от Бога Своего , Господа Саваофа ; хотя земля их полна грехами пред Святым Израилевым .
против стен Вавилона поднимите знамя , усильте надзор , расставьте сторожей , приготовьте засады , ибо , как Господь помыслил , так и сделает , что изрек на жителей Вавилона .
перестали сражаться сильные вавилонские , сидят в укреплениях своих ; истощилась сила их , сделались как женщины , жилища их сожжены , затворы их сокрушены .
свыше послал Он огонь в кости мои , и он овладел ими ; раскинул сеть для ног моих , опрокинул меня , сделал меня бедным итомящимся всякий день .
Сион простирает руки свои , но Утешителя нет ему . Господь дал повеление о Иакове врагам его окружить его ; Иерусалим сделался мерзостью среди них .
как помрачил Господь во гневе Своем дщерь Сиона ! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего .
было слово Господне к Иезекиилю , сыну Вузия , священнику , в земле Халдейской , при реке Ховаре ; и была на нем там рука Господня .
и язык твой Я прилеплю к гортани твоей , и ты онемеешь , и не будешь обличителем их , ибо они мятежный дом .
но и из этого еще возьми , и брось в огонь , и сожги это в огне . оттуда выйдет огонь на весь дом Израилев .
кто вдали , тот умрет от моровой язвы ; а кто близко , тот падет от меча ; а оставшийся и уцелевший умрет от голода ; таксовершу над ними гнев Мой .
беда пойдет за бедою и весть за вестью ; и будутпросить у пророка видения , и не станет учения у священника и совета у старцев .
и возгласил в уши мои великим гласом , говоря : пусть приблизятся каратели города , каждый со своим губительным орудием в руке своей .
посему так говорит Господь Бог : убитые ваши , которых вы положили среди него , суть мясо , а он - котел ; но вас Я выведу из него .
а чье сердце увлечется вслед гнусностей их и мерзостей их , поведение тех обращу на их голову , говорит Господь Бог .
скажи обмазывающим стену грязью , что она упадет . пойдет проливной дождь , и вы , каменные градины , падете , и бурный ветер разорвет ее .
я обращу лице Мое против того человека и сокрушу его в знамение и притчу , и истреблю его из народа Моего , и узнаете , что Я Господь .
посему так говорит Господь Бог : как дерево виноградной лозы между деревами лесными Я отдал огню на съедение , так отдам ему и жителей Иерусалима .
и взяла из одежд твоих , и сделала себе разноцветные высоты , иблудодействовала на них , как никогда не случится и не будет .
вот в чем было беззаконие Содомы , сестры твоей и дочерей ее : в гордости , пресыщениии праздности , и она руки бедного и нищего не поддерживала .
и взял от семени этой земли , и посадил на земле семени , поместил у больших вод , как сажают Иву .
и человека не притесняет , залога не берет , и насильно не отнимает , хлеб свой дает голодному , и нагого покрывает одеждою ,
но во гневе вырвана , брошена на землю , и восточный ветер иссушил плод ее ; отторжены и иссохли крепкие ветви ее , огонь пожрал их .
посему говори дому Израилеву , сын человеческий , и скажи им : такговорит Господь Бог : вот чем еще хулили Меня отцы ваши , вероломно поступая против Меня :
я дал его вычистить , чтобы взять в руку ; уже наострен этот меч и вычищен , чтобы отдать его в руку убийцы .
чтобы растаяли сердца и чтобы павших было более , Я у всех ворот их поставлю грозный меч , увы ! сверкающий , как молния , наостренный для заклания .
так говорит Господь Бог : сними с себя диадему и сложи венец ; этого уже не будет ; униженное возвысится и высокое унизится .
чтобы , тогда как представляют тебе пустые видения и ложно гадают тебе , и тебя приложил к обезглавленным нечестивцам , которых день наступил , когда нечестиюих положен будет конец .
и изолью на тебя негодование Мое , дохну на тебя огнем ярости Моей и отдам тебя в руки людей свирепых , опытных в убийстве .
сын человеческий ! дом Израилев сделался у Меня изгарью ; все они - олово , медь и железо и свинец в горниле , сделались , как изгарь серебра .
Итак изолью на них негодование Мое , огнем ярости Моей истреблю их , поведение их обращу им на голову , говорит Господь Бог .
и выпьешь ее , и осушишь , и черепки ее оближешь , и груди твоиистерзаешь : ибо Я сказал это , говорит Господь Бог .
ибо так говорит Господь Бог : когда Я сделаю тебя городом опустелым , подобным городам необитаемым , когда подниму на тебя пучину , и покроюттебя большие воды ;
ты был помазанным херувимом , чтобы осенять , и Я поставил тебя на то ; ты был на святой горе Божией , ходил среди огнистых камней .
от красоты твоей возгордилось сердце твое , от тщеславия твоего ты погубил мудрость твою ; за то Я повергну тебя на землю , перед царями отдам тебя напозор .
и не будет он впредь для дома Израилева колючим терном и причиняющим боль волчцом , более всех соседей зложелательствующим ему , и узнают , что Я Господь Бог .
оно будет слабее других царств , и не будет более возноситьсянад народами ; Я умалю их , чтобы они не господствовали над народами .
на сучьях его вили гнезда всякие птицы небесные , подветвями его выводили детей всякие звери полевые , и под тенью его жили всякие многочисленные народы .
ибо и они с ним отошли в преисподнюю , к пораженным мечом , и союзники его , жившие под тенью его , среди народов .
когда сделаю землю Египетскую пустынею , и когда лишится земля всего , наполняющего ее ; когда поражу всех живущих на ней , тогда узнают , что Я Господь .
вот плачевная песнь , которую будут петь ; дочери народов будут петь ее ; о Египте и обо всем множестве его будут петь ее , говорит Господь Бог .
там Мешех и Фувал со всем множеством своим ; вокруг него гробы их , все необрезанные , пораженные мечом , потому что они распространяли ужас на земле живых .
и тебя , сын человеческий , Я поставил стражем дому Израилеву , и тыбудешь слышать из уст Моих слово и вразумлять их отМеня .
буду пасти их на хорошей пажити , и загон их будетна высоких горах Израилевых ; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити , на горахИзраилевых .
и наполню высоты ее убитыми ее ; на холмах твоих и в долинах твоих , и во всех рытвинахтвоих будут падать сраженные мечом .
так говорит Господь Бог : в тот день , когда очищу вас от всех беззаконий ваших и населю города , и обстроены будут развалины ,
как много бывает жертвенных овец в Иерусалиме во время праздников его , так полны будут людьми опустелые города , и узнают , что Я Господь .
и будет в тот день , когда Гог придет на землю Израилеву , говорит Господь Бог , гнев Мой воспылает в ярости Моей .
и узнают , что Я Господь Бог их , когда , рассеяв их между народами , опять соберу их в землю их и не оставлю уже там ни одного из них ;
подъем к ним - в семь ступеней , и преддверия перед ними ; и пальмовые украшения - одно с той стороны и одно с другой на столбах их .
Притворы у них были на внешний двор , и пальмы на столбах их с той и другой стороны ; подъем к ним - в восемь ступеней .
Притворы у них были на внешний двор , и пальмы на столбах их с той и с другой стороны ; подъем к ним - ввосемь ступеней .
и сделаны на них , на дверях храма , херувимы и пальмы такие же , какие сделаны по стенам ; а перед притвором снаружи был деревянный помост .
и решетчатые окна с пальмами , по ту и другую сторону , были по бокам притвора и в боковых комнатах храма и на деревянной обшивке .
и вот , слава Бога Израилева шла от востока , и глас Его - как шум вод многих , и земля осветилась от славы Его .
потом привел меня путем ворот северных перед лице храма , и я видел , и вот , слава Господа наполняла дом Господа , и пал я на лице мое .
из этой меры отмерь двадцать пять тысяч тростей в длину и десять тысяч в ширину , где будет находиться святилище , Святое Святых .
Ефа и бат должны быть одинаковой меры , так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера ; мера их должна определяться по хомеру .
черту восточного края ведите между Авраном и Дамаском , между Галаадом и землею Израильскою , по Иордану , от северного края до восточного моря ; это восточныйкрай .
и ворота города называются именами колен Израилевых ; к северу трое ворот : ворота Рувимовы одни , ворота иудины одни , ворота Левиины одни .
ты , царь , на ложе твоем думал о том , что будет после сего ? и открывающий тайны показал тебе то , что будет .
на это он сказал : вот , я вижу четырех мужей несвязанных , ходящих среди огня , и нет им вреда ; и вид четвертого подобен сыну Божию .
( 4 : 5 ) Наконец вошел ко мне Даниил , которому имя было Валтасар , по имени бога моего , и в котором дух Святаго Бога ; ему рассказал я сон .
об этом он сказал : зверь четвертый - четвертое царство будет на земле , отличное от всех царств , которое будет пожирать всю землю , попирать и сокрушать ее .
и как может говорить раб такого господина моего с таким господиноммоим ? ибо во мне нет силы , и дыхание замерло во мне " .
в те времена многие восстанут против южного царя , и мятежные из сынов твоего народа поднимутся , чтобы исполнилось видение , и падут .
и войдет он в прекраснейшую из земель , и многие области пострадают и спасутся от руки его только Едом , Моав и большая часть сынов Аммоновых .
а ты , Даниил , Сокрой слова сии и запечатай книгу сию до последнего времени ; многие прочитают ее , и умножится ведение " .
тогда я , Даниил , посмотрел , и вот , стоят двое других , один на этом берегу реки , другой на том берегу реки .
и накажу ее за дни служения Ваалам , когда она кадила им и , украсив себя серьгами и ожерельями , ходила за любовниками своими , а Меня забывала , говорит Господь .
и сказал ей : много дней оставайся у меня ; не блуди , и не будь с другим ; так же и я буду для тебя .
слушайте слово Господне , сыны Израилевы ; ибо суд у Господа сжителями сей земли , потому что нет ни истины , ни милосердия , ни Богопознания на земле .
на вершинах гор они приносят жертвы и на холмахсовершают каждение под дубом и тополем и теревинфом , потому что хороша от них тень ; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши .
Итак познаем , будем стремиться познать Господа ; как утренняя заря - явление Его , и Он придет к нам , как дождь , как поздний дождь оросит землю " .
когда они пойдут , Я закину на них сеть Мою ; как птиц небесных низвергну их ; накажу их , как слышало собрание их .
назначьте пост , объявите торжественное собрание , созовите старцев и всех жителей страны сей в дом Господа Бога вашего , ивзывайте к Господу .
Раздирайте сердца ваши , а не одежды ваши , и обратитесь к Господу Богу вашему ; ибо Он благ и милосерд , долготерпелив и многомилостив и сожалеет о бедствии .
и сказал он : Господь возгремит с Сиона и даст глас Свой из Иерусалима , и восплачут хижины пастухов , и иссохнет вершинаКармила .
так говорит Господь : за три преступления Газы и за четыре не пощажу ее , потому что они вывели всех в плен , чтобы предать их Едому .
так говорит Господь : за три преступления Тира и за четыре не пощажу его , потому что они передали всех пленных Едому и не вспомнили братского союза .
так говорит Господь : за три преступления Моава и за четыре не пощажу его , потому что он пережег кости царя Едомского в известь .
так говорит Господь : за три преступления Израиля и за четыре не пощажу его , потому что продают правого за серебро и бедного - за пару сандалий .
ибо так говорит Господь Бог : город , выступавший тысячею , останется только с сотнею , и выступавший сотнею , останется с десятком у дома Израилева .
песни чертога в тот день обратятся в рыдание , говорит Господь Бог ; много будет трупов , на всяком месте будут бросать ихмолча .
вот наступают дни , говорит Господь Бог , когда Я пошлю на землю голод , - не голод хлеба , не жажду воды , но жажду слышания слов Господних .
которые клянутся грехом Самарийским и говорят : " жив бог твой , Дан ! и жив путь в Вирсавию ! " - Они падут и уже не встанут .
ибо вот , Я повелю и рассыплю дом Израилев по всем народам , как рассыпают зерна в решете , и ни одно не падает на землю .
вот , наступят дни , говорит Господь , когда Пахарь застанет еще жнеца , а топчущий виноград - сеятеля ; и горы источать будут виноградный сок , и все холмы потекут .
ибо , как вы пили на святой горе Моей , так все народы всегда будут пить , будут пить , проглотят и будут , как бы их не было .
и сказали друг другу : пойдем , бросим жребии , чтобыузнать , за кого постигает нас эта беда . и бросили жребии , и пал жребий на Иону .
и произрастил Господь Бог растение , и оно поднялось над Ионою , чтобынад головою его была тень и чтобы избавить его от огорчения его ; Иона весьма обрадовался этому растению .
Переселяйтесь , жительницы Шафира , срамно обнаженные ; не убежит и живущая в Цаане ; плач в селении Ецель не даст вам остановиться в нем .
едите плоть народа Моего и сдираете с них кожу их , а кости их ломаете и дробите как бы в горшок , и плоть - как бы в котел .
и будут они взывать к Господу , но Он не услышит их исокроет лице Свое от них на то время , как они злодействуют .
и будет Он мир . когда Ассур придет в нашу землю и вступит в наши чертоги , мы выставим против него семь пастырей и восемь князей .
кто Бог , как Ты , прощающий беззаконие и не вменяющий преступления остатку наследия Твоего ? не вечно гневается Он , потому что любит миловать .
Господь есть Бог ревнитель и мститель ; мститель Господь и страшенв гневе : мстит Господь врагам Своим и не пощадит противников Своих .
пред негодованием Его кто устоит ? и кто стерпит пламя гнева Его ? гнев Его разливается как огонь ; скалы распадаются пред Ним .
так говорит Господь : хотя они безопасны и многочисленны , но они будут посечены и исчезнут ; а тебя , хотя Я отягощал , более не буду отягощать .
где теперь логовище львов и то пастбище для львенков , по которому ходил лев , львица и львенок , и никто не пугал их , -
разве ты лучше Но @-@ Аммона , находящегося между реками , окруженного водою , которого вал было море , и море служило стеною его ?
ибо видение относится еще к определенному времени и говорит о конце и не обманет ; ихотя бы и замедлило , жди его , ибо непременно сбудется , не отменится .
так как ты ограбил многие народы , то и тебя ограбят все остальные народы за пролитие крови человеческой , за разорение страны , города и всех живущих в нем .
ты пресытился стыдом вместо славы ; пей же и ты и показывай срамоту , - обратится и к тебе чаша десницы Господней и посрамление на славу твою .
Господи ! услышал я слух Твой и убоялся . Господи ! соверши дело Твое среди лет , среди лет яви его ; во гневе вспомни о милости .
слово Господне , которое было к Софонии , сыну Хусия , сыну Годолии , сыну Амории , сыну Езекии , во дни Иосии , сына Амонова , царя Иудейского .
Взыщите Господа , все смиренные земли , исполняющие законы Его ; взыщите правду , взыщите смиренномудрие ; может быть , вы укроетесь в день гнева Господня .
Господь Бог твой среди тебя , Он силен спасти тебя ; возвеселится отебе радостью , будет милостив по любви Своей , будет торжествовать о тебе с ликованием .
приходили бывало к копне , могущей приносить двадцать мер , и оказывалось только десять ; приходили к подточилию , чтобы начерпать пятьдесят мер из подточилия , а оказывалось только двадцать .
и прибегнут к Господу многие народы в тот день , и будут Моим народом ; и Я поселюсь посреди тебя , и узнаешь , что Господь Саваоф послал Меня к тебе .
выслушай же , Иисус , иерей великий , ты и собратия твои , сидящиеперед тобою , мужи знаменательные : вот , Я привожу раба Моего , отрасль .
тогда отвечал он и сказал мне так : это слово Господа к Зоровавелю , выражающее : не воинством и не силою , но Духом Моим , говорит Господь Саваоф .
руки Зоровавеля положили основание дому сему ; егоруки и окончат его , и узнаешь , что Господь Саваоф послал Меня к вам .
так говорит Господь : обращусь Я к Сиону и буду жить в Иерусалиме , и будет называться Иерусалим городом истины , и гора Господа Саваофа - горою святыни .
увидит это Аскалон и ужаснется , и Газа , и вострепещет сильно , и Екрон ; ибо посрамится надежда его : не станетцаря в Газе , и Аскалон будет необитаем .
и явится над ними Господь , и как молния вылетит стрела Его , и возгремит Господь Бог трубою , и шествовать будет в бурях полуденных .
и они будут , как герои , попирающие врагов на войне , как уличную грязь , и сражаться , потому что Господь с ними , и посрамят всадников на конях .
как герой будет Ефрем ; возвеселится сердце их , как от вина ; и увидят это сыны их в возрадуются ; в восторге будет сердце их о Господе .
и возвращу их из земли Египетской , и из Ассирии соберу их , и приведу их в землю Галаадскую и на Ливан , и недостанет места для них .
которых купившие убивают ненаказанно , а продавшие говорят : " благословен Господь ; я разбогател ! " и пастухи их не жалеют о них .
и будет в тот день , живые воды потекут из Иерусалима , половина их к морю восточному и половина их к морю западному : летом и зимой так будет .
будет такое же поражение и коней , и лошаков , и верблюдов , и ослов , и всякого скота , какой будет в станах у них .
но вы уклонились от пути сего , для многих послужили соблазном в законе , разрушили завет Левия , говорит Господь Саваоф .
у того , кто делает это , истребит Господь из шатров Иаковлевых бдящего на страже и отвечающего , и приносящего жертву Господу Саваофу .
если ты ненавидишь ее , отпусти , говорит Господь Бог Израилев ; обида покроет одежду его , говорит Господь Саваоф ; посему наблюдайте за духом вашим и не поступайте вероломно .
и сядет переплавлять и очищать серебро , и очистит сынов Левия и переплавит их , как золото и как серебро , чтобы приносили жертву Господу в правде .
но боящиеся Бога говорят друг другу : " внимает Господь и слышит это , и пред лицем Его пишется памятная книга о боящихся Господа и чтущих имя Его " .
и там был до смерти Ирода , да сбудется реченное Господом через пророка , который говорит : из Египта воззвал Я Сына Моего .
увидев же Иоанн многих фарисеев и саддукеев , идущихк нему креститься , сказал им : порождения ехиднины ! кто внушил вам бежать от будущего гнева ?
уже и секира при корне дерев лежит : всякое дерево , не приносящее доброго плода , срубают и бросают в огонь .
а Я говорю вам : любите врагов ваших , благословляйте проклинающих вас , благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас ,
Итак если вы , будучи злы , умеете даяния благие давать детям вашим , тем более Отец ваш Небесный даст блага просящим у Него .
услышав сие , Иисус удивился и сказал идущим за Ним : истинно говорю вам , и в Израиле не нашел Я такой веры .
и говорит им : что вы так боязливы , маловерные ? потом , встав , запретил ветрам и морю , и сделалась великая тишина .
и когда Он прибыл на другой берег встрану Гергесинскую , Его встретили два бесноватые , вышедшие из гробов , весьма свирепые , так что никто не смел проходить тем путем .
но чтобы вы знали , что Сын Человеческий имеет власть на земле прощать грехи , - тогда говорит расслабленному : встань , возьми постель твою , и иди в дом твой .
и призвав двенадцать учеников Своих , Он дал им власть над нечистыми духами , чтобы изгонять их и врачевать всякую болезнь и всякую немощь .
когда же будут гнать вас в одном городе , бегите в другой . ибо истинно говорю вам : не успеете обойти городов Израилевых , как приидет Сын Человеческий .
Ниневитяне восстанут на суд с родом сим и осудят его , ибо они покаялись от проповеди Иониной ; и вот , здесь больше Ионы .
ибо истинно говорю вам , что многие пророки и праведники желали видеть , что вы видите , и не видели , и слышать , что вы слышите , и не слышали .
а посеянное в тернии означает того , кто слышит слово , но забота века сего и обольщение богатства заглушает слово , и оно бывает бесплодно .
которое , хотя меньше всех семян , но , когда вырастет , бывает больше всех злаков и становится деревом , так что прилетают птицы небесные и укрываются в ветвяхего .
род лукавый и прелюбодейный знамения ищет , и знамение не дастся ему , кроме знамения Ионы пророка . и , оставив их , отошел .
смотрите , не презирайте ни одного из малых сих ; ибоговорю вам , что Ангелы их на небесах всегда видят лице Отца Моего Небесного .
но Я говорю вам : кто разведется с женою своею не за прелюбодеяние и женится на другой , тот прелюбодействует ; и женившийся на разведенной прелюбодействует .
и вот , двое слепых , сидевшие у дороги , услышав , что Иисус идет мимо , начали кричать : помилуй нас , Господи , Сын Давидов !
и когда пришел Он в храм и учил , приступили к Нему первосвященники и старейшины народа и сказали : какой властью Ты это делаешь ? и кто Тебе дал такую власть ?
но виноградари , увидев сына , сказали друг другу : это наследник ; пойдем , убьем его и завладеем наследством его .
было у нас семь братьев ; первый , женившись , умер и , не имея детей , оставил жену свою брату своему ;
а мудрые отвечали : чтобы не случилось недостатка и у нас и у вас , пойдите лучше к продающим и купите себе .
господин его сказал ему : хорошо , добрый и верный раб ! в малом ты был верен , над многим тебя поставлю ; войди в радость господина твоего .
впрочем Сын Человеческий идет , как писано о Нем , но горе тому человеку , которым Сын Человеческий предается : лучше было бы этому человеку не родиться .
тогда приходит к ученикам Своим и говорит им : вы все еще спите и почиваете ? вот , приблизился час , и Сын Человеческий предается в руки грешников ;
и вот , один из бывших с Иисусом , простерши руку , извлек меч свой и , ударив раба первосвященникова , отсек ему ухо .
тогда Иуда , предавший Его , увидев , что Он осужден , и , раскаявшись , возвратил тридцать сребренников первосвященникам и старейшинам ,
и сказал ему : смотри , никому ничего не говори , но пойди , покажись священнику и принеси за очищение твое , что повелел Моисей , во свидетельство им .
и , не имея возможности приблизиться кнему за многолюдством , раскрыли кровлю дома , где Он находился , и , прокопав ее , спустили постель , на которой лежал расслабленный .
и когда Иисус возлежал в доме его , возлежали с Ним и ученики Его и многиемытари и грешники : ибо много их было , и они следовали заНим .
услышав сие , Иисус говорит им : не здоровыеимеют нужду во враче , но больные ; Я пришел призвать не праведников , но грешников к покаянию .
никто к ветхой одежде не приставляет заплаты из небеленой ткани : иначе вновь пришитое отдерет от старого , и дыра будет еще хуже .
никто не вливает вина молодого в мехи ветхие : иначемолодое вино прорвет мехи , и вино вытечет , и мехи пропадут ; но вино молодое надобно вливать в мехи новые .
как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения , которых не должно было есть никому , кроме священников , и дал и бывшим с ним ?
а им говорит : должно ли в субботу доброделать , или зло делать ? душу спасти , или погубить ? но они молчали .
и сказал им : замечайте , что слышите : какою мерою мерите , такою отмерено будет вам и прибавлено будет вам , слушающим .
приходят к Иисусу и видят , что бесновавшийся , в котором был легион , сидит и одет , и в здравом уме ; и устрашились .
царь Ирод , услышав об Иисусе , - ибо имя Его стало гласно , - говорил : это Иоанн Креститель воскрес из мертвых , и потому чудеса делаются им .
он сказал им : пойдите вы одни впустынное место и отдохните немного , - ибо много былоприходящих и отходящих , так что и есть им было некогда .
ибо все видели Его и испугались . и тотчас заговорил с ними и сказал им : ободритесь ; это Я , не бойтесь .
ничто , входящее в человека извне , не может осквернить его ; но что исходит из него , то оскверняет человека .
он , взяв слепого за руку , вывел его вон из селения и , плюнув ему на глаза , возложил на него руки и спросил его : видит ли что ?
и начал учить их , что Сыну Человеческому много должно пострадать , быть отвержену старейшинами , первосвященниками и книжниками , и быть убиту , и в третий день воскреснуть .
и сказал им : истинно говорю вам : есть некоторые из стоящих здесь , которые не вкусят смерти , как уже увидят Царствие Божие , пришедшее в силе .
при сем Петр сказал Иисусу : Равви ! хорошо нам здесь быть ; сделаем три кущи : тебе одну , Моисею одну , и одну Илии .
ибо учил Своих учеников и говорил им , что Сын Человеческий предан будет в руки человеческие и убьют Его , и , по убиении , в третий день воскреснет .
и если соблазняет тебя рука твоя , отсеки ее : лучше тебе увечному войти в жизнь , нежели сдвумя руками идти в геенну , в огонь неугасимый ,
ученики ужаснулись от слов Его . но Иисус опять говорит им в ответ : дети ! как трудно надеющимся на богатство войти в Царствие Божие !
они отвечали : можем . Иисус же сказал им : чашу , которую Я пью , будете пить , и крещением , которым Я крещусь , будете креститься ;
и вошел Иисус в Иерусалим и в храм ; и , осмотрев все , как время уже было позднее , вышел в Вифанию с двенадцатью .
но вы смотрите за собою , ибо вас будут предавать в судилища и бить в синагогах , и перед правителями и царями поставят вас за Меня , для свидетельства перед ними .
когда же увидите мерзость запустения , реченную пророком Даниилом , стоящую , где не должно , -читающий да разумеет , - тогда находящиеся в Иудее да бегут в горы ;
впрочем Сын Человеческий идет , как писано о Нем ; но горе тому человеку , которым Сын Человеческий предается : лучше было бы тому человеку не родиться .
и некоторые начали плевать на Него и , закрывая Ему лице , ударять Его и говорить Ему : Прореки . и слуги били Его по ланитам .
он опять отрекся . спустя немного , стоявшие тут опять стали говорить Петру : точно ты из них ; ибо ты Галилеянин , и наречие твое сходно .
тогда петух запел во второй раз . и вспомнил Петр слово , сказанное ему Иисусом : прежде нежели петух пропоет дважды , трижды отречешься от Меня ; и начал плакать .
а один побежал , наполнил губку уксусом и , наложив на трость , давал Ему пить , говоря : постойте , посмотрим , придет ли Илия снятьЕго .
он , купив плащаницу и сняв Его , обвил плащаницею , и положил Его во гробе , который был высечен в скале , и привалил камень к двери гроба .
наконец , явился самим одиннадцати , возлежавшим на Вечери , и упрекал их за неверие и жестокосердие , что видевшим Его воскресшего не поверили .
все слышавшие положили это на сердце своем и говорили : что будет младенец сей ? и рука Господня была с ним .
пошел также и Иосиф из Галилеи , из города Назарета , в Иудею , в город Давидов , называемый Вифлеем , потому что он был из дома и рода Давидова ,
по прошествии восьми дней , когда надлежало обрезать Младенца , дали Ему имя Иисус , нареченное Ангелом прежде зачатия Его во чреве .
тогда был в Иерусалиме человек , именем Симеон . он был муж праведный и благочестивый , чающий утешения Израилева ; и Дух Святый был на нем .
и благословил их Симеон и сказал Марии , Матери Его : СЕ , лежит Сей на падение и на восстаниемногих в Израиле и в предмет пререканий , -
уже и секира при корне дерев лежит : всякое дерево , не приносящее доброго плода , срубают и бросают в огонь .
спрашивали его также и воины : а нам что делать ? и сказал им : никого не обижайте , не клевещите , и довольствуйтесь своим жалованьем .
Иисус сказал ему в ответ : отойди от Меня , сатана ; написано : Господу Богу твоему поклоняйся , и Ему одному служи .
и пришел в Назарет , где был воспитан , и вошел , по обыкновению Своему , в день субботний в синагогу , и встал читать .
и всех объял страх , и славили Бога , говоря : великий пророк восстал между нами , и Бог посетил народ Свой .
по отшествии же посланных Иоанном , начал говорить к народу об Иоанне : что смотреть ходили вы в пустыню ? трость ли , ветром колеблемую ?
вышел сеятель сеять семя свое , и когда он сеял , иное упало при дороге и было потоптано , и птицы небесные поклевали его ;
а иное упало на добрую землю и , взойдя , принесло плод сторичный . сказав сие , возгласил : кто имеет уши слышать , да слышит !
он сказал : вам дано знать тайны Царствия Божия , а прочим в притчах , так что они видя не видят и слыша не разумеют .
а упавшее в терние , это те , которые слушают слово , но , отходя , заботами , богатством и наслаждениями житейскими подавляются и не приносят плода ;
и , подойдя , разбудили Его и сказали : наставник ! наставник ! погибаем . но Он , встав , запретил ветру и волнению воды ; и перестали , и сделалась тишина .
и вот , пришел человек , именем Иаир , который был начальником синагоги ; и , пав к ногам Иисуса , просил Его войти к нему в дом ,
от крови Авеля до крови Захарии , убитого между жертвенником и храмом . ей , говорю вам , взыщется от рода сего .
если же траву на поле , которая сегодня есть , а завтра будет брошена в печь , Бог так одевает , то кольми паче вас , маловеры !
и вы будьте подобны людям , ожидающим возвращениягосподина своего с брака , дабы , когда придет и постучит , тотчас отворить ему .
Господь же сказал : кто верный и благоразумный домоправитель , которого господин поставил над слугами своими раздавать им в свое время меру хлеба ?
и сказал им : пойдите , скажите этой лисице : СЕ , изгоняю бесов и совершаю исцеления сегодня и завтра , и в третий день кончу ;
СЕ , оставляется вам дом ваш пуст . Сказываю же вам , что вы не увидите Меня , пока не придет время , когда скажете : благословен Грядый во имя Господне !
и начали все , как бы сговорившись , извиняться . первый сказал ему : я купил землю и мне нужно пойти посмотреть ее ; прошу тебя , извини меня .
ели , пили , женились , выходили замуж , до того дня , как вошел Ной в ковчег , и пришел потоп и погубил всех .
в тот день , кто будет на кровле , а вещи его в доме , тот не сходи взять их ; и кто будетна поле , также не обращайся назад .
и начал Он говорить к народу притчу сию : один человек насадил виноградник и отдал его виноградарям , и отлучился на долгое время ;
остерегайтесь книжников , которые любят ходить в длинных одеждах и любят приветствия в народных собраниях , председания в синагогах и предвозлежания на пиршествах ,
придут дни , в которые из того , что вы здесь видите , не останется камня на камне ; все будетразрушено .
тогда Он сказал им : но теперь , кто имеет мешок , тотвозьми его , также и суму ; а у кого нет , Продай одежду свою и купи меч ;
и когда пришли на место , называемое Лобное , там распяли Его и злодеев , одного по правую , а другого по левую сторону .
и говорит ему : истинно , истинно говорю вам : отныне будете видеть небо отверстым иАнгелов Божиих восходящих и нисходящих к Сыну Человеческому .
когда же распорядитель отведал воды , сделавшейся вином , - а он не знал , откуда это вино , знали только служители , почерпавшие воду , - тогда распорядитель зовет жениха
Проплыв около двадцати пяти или тридцати стадий , они увидели Иисуса , идущего по морю и приближающегося клодке , и испугались .
воля Пославшего Меня есть та , чтобы всякий , видящий Сына и верующий в Него , имел жизнь вечную ; и Я воскрешу его в последний день .
если в субботу принимает человек обрезание , чтобы небыл нарушен закон Моисеев , - на Меня ли негодуете за то , что Я всего человека исцелил в субботу ?
они же , услышав то и будучи обличаемы совестью , стали уходить один за другим , начиная от старших до последних ; и остался один Иисус и женщина , стоящая посреди .
и сказал ему : пойди , умойся в купальне Силоам , что значит : посланный . он пошел и умылся , и пришел зрячим .
а наемник , не пастырь , которому овцы не свои , видит приходящего волка , и оставляет овец , и бежит ; и волк расхищает овец , и разгоняет их .
Иисус говорит : отнимите камень . сестра умершего , Марфа , говорит Ему : Господи ! уже смердит ; ибо четыре дня , как он во гробе .
Мария же , взяв фунт нардового чистого драгоценного мира , помазала ноги Иисуса и отерла волосами своими ноги Его ; и дом наполнился благоуханием от мира .
помните слово , которое Я сказал вам : раб не больше господина своего . если Меня гнали , будутгнать и вас ; если Мое слово соблюдали , будут соблюдать и ваше .
истинно , истинно говорю вам : вы восплачете и возрыдаете , а мир возрадуется ; вы печальны будете , но печаль ваша в радость будет .
доселе Я говорил вам притчами ; но наступает время , когда уже не буду говорить вам притчами , но прямо возвещу вам об Отце .
сие сказал Я вам , чтобы вы имели во Мне мир . в мире будете иметь скорбь ; но мужайтесь : я победил мир .
я в них , и Ты во Мне ; да будутсовершены воедино , и да познает мир , что Ты послал Меня и возлюбил их , как возлюбил Меня .
за Иисусом следовали Симон Петр и другой ученик ; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический .
от Каиафы повели Иисуса в Преторию . было утро ; и они не вошли в Преторию , чтобы не оскверниться , но чтобы можно было есть пасху .
Пилат сказал им : возьмите Его вы , и по закону вашему судите Его . Иудеи сказали ему : нам не позволено предавать смерти никого , -
Симон Петр пошел и вытащил на землю сеть , наполненную большими рыбами , которых было сто пятьдесят три ; и при таком множестве не прорвалась сеть .
многое и другое сотворил Иисус ; но , если бы писать отом подробно , то , думаю , и самому миру не вместить бынаписанных книг . Аминь .
и , собрав их , Он повелел им : не отлучайтесь из Иерусалима , но ждите обещанного от Отца , о чем вы слышали от Меня ,
начиная от крещения Иоаннова до того дня , в который Онвознесся от нас , был вместе с нами свидетелем воскресения Его .
Итак Он , быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа , излил то , что вы ныне видите и слышите .
Петр же сказал им : покайтесь , и да крестится каждый из вас во имя Иисуса Христа для прощения грехов ; и получите дар Святаго Духа .
Моисей сказал отцам : Господь Бог ваш воздвигнет вам из братьев ваших Пророка , как меня , слушайтесь Его во всем , что Он ни будет говорить вам ;
они же , пригрозив , отпустили их , не находя возможности наказать их , по причине народа ; потому что все прославляли Бога за происшедшее .
ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса , помазанного Тобою , Ирод и Понтий Пилат с язычниками и народом Израильским ,
не запретили ли мы вам накрепко учить о имени сем ? и вот , вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека .
на следующий день , когда некоторые из них дрались , он явился и склонял их к миру , говоря : вы братья ; зачемобижаете друг друга ?
сего Моисея , которого они отвергли , сказав : кто тебяпоставил начальником и судьею ? сего Бог чрез Ангела , явившегося ему в терновом кусте , послал начальником и Избавителем .
Стефан же , будучи исполнен Духа Святаго , воззрев на небо , увидел славу Божию и Иисуса , стоящего одесную Бога ,
в Дамаске был один ученик , именем Анания ; и Господь в видении сказал ему : Анания ! он сказал : я , Господи .
но Господь сказал ему : иди , ибо он есть Мой избранный сосуд , чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми .
и , задержав его , посадил в темницу , и приказал четырем четверицам воинов стеречь его , намереваясь после Пасхивывести его к народу .
и сказал ему Ангел : опояшься и обуйся . он сделал так . потом говорит ему : надень одежду твою и иди за мною .
чтобы взыскали Господа прочие человеки и все народы , между которыми возвестится имя Мое , говорит Господь , творящий все сие .
это она делала много дней . Павел , вознегодовав , обратился и сказал духу : именем Иисуса Христа Повелеваю тебе выйти из нее . и дух вышел в тот же час .
Темничный же страж , пробудившись и увидев , что двери темницы отворены , извлек меч и хотел умертвить себя , думая , что узники убежали .
он был наставлен в начатках пути Господня и , горя духом , говорил и учил о Господе правильно , зная только крещение Иоанново .
даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса , говоря : заклинаем вас Иисусом , Которого Павел проповедует .
ибо Павлу рассудилось миновать Ефес , чтобы не замедлить ему в Асии ; потому что он поспешал , если можно , в день Пятидесятницы быть в Иерусалиме .
а об уверовавших язычниках мы писали , положив , чтобы они ничего такого не наблюдали , а только хранили себя от идоложертвенного , от крови , от удавленины и от блуда .
когда же семь дней оканчивались , тогда Асийские Иудеи , увидев его в храме , возмутили весь народ и наложили на него руки ,
когда же тот позволил , Павел , стоя на лестнице , дал знак рукою народу ; и , когда сделалось глубокое молчание , начал говорить на еврейском языке так :
тысяченачальник повелел ввести его в крепость , приказав бичевать его , чтобы узнать , по какой причине так кричали против него .
но когда растянули его ремнями , Павел сказал стоявшему сотнику : разве вам позволено бичевать Римского гражданина , да и без суда ?
Павел сказал : я не знал , братия , что он первосвященник ; ибо написано : начальствующего в народе твоем не злословь .
они , придя к первосвященникам и старейшинам , сказали : мы клятвою заклялись не есть ничего , пока не убьем Павла .
тот , взяв его , привел к тысяченачальнику и сказал : узник Павел , призвав меня , просил отвести к тебе этого юношу , который имеет нечто сказать тебе .
Павел же , когда правитель дал ему знакговорить , отвечал : зная , что ты многие годы справедливо судишь народ сей , я тем свободнее буду защищать мое дело .
это я и делал в Иерусалиме : получив власть от первосвященников , я многих святых заключал в темницы , и , когда убивали их , я подавал на то голос ;
но сотник , желая спасти Павла , удержал их от сего намерения , и велел умеющим плавать первым броситься и выйти на землю ,
иноплеменники оказали нам немалое человеколюбие , ибо они , по причине бывшего дождя и холода , разложили огонь и приняли всех нас .
отец Публия лежал , страдая горячкою и болью в животе ; Павел вошел к нему , помолился и , возложив на него руки свои , исцелил его .
тамошние братья , услышав о нас , вышли нам навстречу до Аппиевой площади и трех гостиниц . увидев их , Павел возблагодарил Бога и ободрился .
подобно и мужчины , оставив естественное употребление женского пола , разжигались похотью друг на друга , мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение .
которого Бог предложил в жертву умилостивления в Крови Его через веру , для показания правды Его в прощении грехов , соделанных прежде ,
и отцом обрезанных , не только принявших обрезание , но и ходящих по следам веры отца нашего Авраама , которую имел он в необрезании .
ибо если преступлением одного смерть царствовала посредством одного , то тем более приемлющие обилие благодати и дар праведностибудут царствовать в жизни посредством единого Иисуса Христа .
Итак мы погреблись с Ним крещением в смерть , дабы , как Христос воскрес из мертвых славою Отца , так и нам ходить в обновленной жизни .
как закон , ослабленный плотию , был бессилен , то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти ,
и не только она , но и мы сами , имея начаток Духа , и мы в себе стенаем , ожидая усыновления , искупления тела нашего .
и не сообразуйтесь с веком сим , но преобразуйтесьобновлением ума вашего , чтобы вам познавать , что есть воля Божия , благая , угодная и совершенная .
ибо начальствующие страшны не для добрых дел , но для злых . хочешь ли не бояться власти ? делай добро , и получишь похвалу от нее ,
я знаю и уверен в Господе Иисусе , что нет ничего в себе самом нечистого ; только почитающемучто @-@ либо нечистым , тому нечисто .
быть служителем Иисуса Христа у язычников и совершать священнодействие благовествования Божия , дабы сие приношение язычников , будучи освящено Духом Святым , было благоприятно Богу .
Усердствуют , да и должники они перед ними . ибо если язычники сделались участниками в их духовном , то должны и им послужить в телесном .
ибо кто отличает тебя ? что ты имеешь , чего бы не получил ? а если получил , что хвалишься , как будто не получил ?
и такими были некоторые из вас ; но омылись , но освятились , но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего .
жена связана законом , доколе жив муж ее ; если же муж ее умрет , свободна выйти , за кого хочет , только в Господе .
но я не пользовался ничем таковым . и написал это не для того , чтобы так было для меня . ибо для меня лучше умереть , нежели чтобы кто уничтожил похвалу мою .
для чуждых закона - как чуждый закона , - не будучи чужд закона пред Богом , но подзаконен Христу , - чтобы приобрести чуждых закона ;
и таким образом тайны сердца его обнаруживаются , и он падет ниц , поклонится Богу и скажет : истинно с вами Бог .
жены ваши в церквах да молчат , ибо не позволено им говорить , а быть в подчинении , как и закон говорит .
прошу вас , братия ( вы знаете семейство Стефаново , чтооно есть начаток Ахаии и что они посвятили себя на служение святым ) ,
ибо мы не повреждаем слова Божия , как многие , нопроповедуем искренно , как от Бога , пред Богом , во Христе .
но , отвергнув скрытные постыдные дела , не прибегая к хитрости и не искажая слова Божия , а открывая истину , представляем себя совести всякого человека пред Богом .
ибо всем нам должно явиться пред судилище Христово , чтобы каждому получить соответственно тому , что он делал , живя в теле , доброе или худое .
посему , если я опечалил вас посланием , не жалею , хотя и пожалел было ; ибо вижу , что послание то опечалило вас , впрочем на время .
прошу , чтобы мне по пришествии моем не прибегать к той твердой смелости , которую думаю употребитьпротив некоторых , помышляющих о нас , что мы поступаем по плоти .
а все , утверждающиеся на делах закона , находятся под клятвою . ибо написано : проклят всяк , кто не исполняет постоянно всего , что написано в книге закона .
я говорю то , что завета о Христе , прежде Богом утвержденного , закон , явившийся спустя четыреста тридцать лет , не отменяет так , чтобы обетование потеряло силу .
Итак закон противен обетованиям Божиим ? никак ! Ибоесли бы дан был закон , могущий животворить , то подлинно праведность была бы от закона ;
между которыми и мы все жили некогда по нашим плотским похотям , исполняя желания плоти и помыслов , и были по природе чадами гнева , как и прочие ,
из Которого все тело , составляемое и совокупляемоепосредством всяких взаимно скрепляющих связей , при действии в своюмеру каждого члена , получает приращение для созидания самого себя в любви .
умею жить и в скудости , умею жить и в изобилии ; научился всему и во всем , Насыщаться итерпеть голод , быть и в обилии и в недостатке .
я получил все , и избыточествую ; я доволен , получив от Епафродита посланное вами , как благовонное курение , жертву приятную , благоугодную Богу .
никто да не обольщает вас самовольным смиренномудрием и служением Ангелов , вторгаясь в то , чего не видел , безрассудно надмеваясь плотским своим умом
но , прежде пострадав и быв поруганы в Филиппах , как вы знаете , мы дерзнули в Боге нашем проповедать вам благовестие Божие с великим подвигом .
для сего и молимся всегда за вас , чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе ,
пред Богом и Господом Иисусом Христом и избранными Ангелами заклинаю тебя сохранить сие без предубеждения , ничего не делая по пристрастию .
не как уже раба , но выше раба , братавозлюбленного , особенно мне , а тем больше тебе , и по плотии в Господе .
все покорил под ноги его . когда же покорил ему все , то не оставил ничего непокоренным ему . ныне же еще не видим , чтобы все было ему покорено ;
ибо и нам оно возвещено , как и тем ; но не принесло им пользы слово слышанное , не растворенное верою слышавших .
ибо закон поставляет первосвященниками человеков , имеющих немощи ; а слово клятвенное , после закона , поставило Сына , на веки совершенного .
и потому Он есть ходатай нового завета , дабы вследствие смерти Его , бывшей для искупления от преступлений , сделанных в первом завете , призванные к вечному наследию получили обетованное .
иначе надлежало бы Ему многократно страдать от началамира ; Он же однажды , к концу веков , явился для уничтожения греха жертвою Своею .
а без веры угодить Богу невозможно ; ибо надобно , чтобыприходящий к Богу веровал , что Он есть , и ищущим Его воздает .
верою Моисей по рождении три месяца скрываем был родителями своими , ибо видели они , что дитя прекрасно , и не устрашились царского повеления .
и что еще скажу ? Недостанет мне времени , чтобыповествовать о Гедеоне , о Вараке , о Самсоне и Иеффае , о Давиде , Самуиле и ( других ) пророках ,
вот , и корабли , как ни велики они и как ни сильными ветрами носятся , небольшим рулем направляются , куда хочет кормчий ;
Итак , братия , будьте долготерпеливы до пришествия Господня . вот , земледелец ждет драгоценного плода от земли идля него терпит долго , пока получит дождь ранний и поздний .
вот , мы ублажаем тех , которые терпели.Вы слышали о терпении Иова и видели конец оного от Господа , ибо Господь весьма милосерд и сострадателен .
Илия был человек , подобный нам , и молитвою помолился , чтобы не было дождя : и не было дождя на землю три года и шесть месяцев .
по предведению Бога Отца , при освящении от Духа , к послушанию и окроплению кровию Иисуса Христа : благодать вам и мир да умножится .
благословен Бог и Отец Господа нашего Иисуса Христа , по великой Своей милости возродивший нас воскресением Иисуса Христа из мертвых к упованию живому ,
Итак , как Христос пострадал за нас плотию , то и вывооружитесь тою же мыслью ; ибо страдающий плотию перестает грешить ,
были и лжепророки в народе , как и у вас будут лжеучители , которые введут пагубные ереси и , отвергаясь искупившего их Господа , навлекут сами на себя скорую погибель .
а наипаче тех , которые идут вслед скверных похотей плоти , презирают начальства , дерзки , своевольны и не страшатся злословить высших ,
ибо если , избегнув скверн мира чрез познание Господаи Спасителя нашего Иисуса Христа , опять запутываются в них и побеждаются ими , то последнее бывает для таковых хуже первого .
ибо все , что в мире : похоть плоти , похоть очей и гордость житейская , не есть от Отца , но от мира сего .
Иоанн семи церквам , находящимся в Асии : благодать вам и мир от Того , Который есть и был и грядет , и от семи духов , находящихся перед престолом Его ,
вам же и прочим , находящимся в Фиатире , которые недержат сего учения и которые не знают так называемых глубин сатанинских , сказываю , что не наложу на вас иного бремени ;
и когда он взял книгу , тогда четыре животных и двадцать четыре старца пали пред Агнцем , имея каждый гусли и золотые чаши , полные фимиама , которые суть молитвы святых .
и слышал я голос посреди четырех животных , говорящий : хиникс пшеницы за динарий , и три хиникса ячменя за динарий ; елея же и вина не повреждай .
и когда Он снял пятую печать , я увидел под жертвенником души убиенных за слово Божие и за свидетельство , которое они имели .
но в те дни , когда возгласит седьмой Ангел , когда он вострубит , совершится тайна Божия , как Он благовествовал рабам Своим пророкам .
говоря : благодарим Тебя , Господи Боже Вседержитель , Который еси и был и грядешь , что ты приял силу Твою великую и воцарился .
и отверзся храм Божий на небе , и явился ковчег завета Его в храме Его ; и произошли молнии и голоса , и громы и землетрясение и великий град .
и низвержен был великий дракон , древний змий , называемый диаволом и сатаною , обольщающий всю вселенную , низвержен на землю , и ангелы его низвержены с ним .
это - бесовские духи , творящие знамения ; они выходят к царям земли всей вселенной , чтобы собрать их на брань в оный великий день Бога Вседержителя .
и один сильный Ангел взял камень , подобный большомужернову , и поверг в море , говоря : с таким стремлениемповержен будет Вавилон , великий город , и уже не будет его .
и увидел я одного Ангела , стоящего на солнце ; и он воскликнул громким голосом , говоря всем птицам , летающим по средине неба : летите , собирайтесь навеликую вечерю Божию ,
и увидел я зверя и царей земных и воинства их , собранные , чтобы сразиться с сидящим на коне и с воинством Его .
и увидел я великий белый престол и сидящего на нем , от лица Которого бежало небо и земля , ине нашлось им места .
и не войдет в него ничто нечистое и никто преданный мерзости и лжи , а только те , которые написаны у Агнца в книге жизни .
