а всем звер@@ ям зем@@ ным , и всем пти@@ цам небес@@ ным , и вся@@ кому прес@@ мы@@ ка@@ ющемуся по земле , в@@ котором душа живая , дал Я всю зелен@@ ь трав@@ ную в пищу . и стало так .
зме@@ й был хи@@ тре@@ е всех зве@@ рей полевых , которых создал Господь Бог . и сказал зме@@ й жене : подлин@@ но ли сказал Бог : не е@@ ш@@ ьте ни от какого дерева в ра@@ ю ?
и услышали голос Господа Бога , ходя@@ щего в ра@@ ю во время про@@ хла@@ ды дня ; и скры@@ лся Адам и жена его от лица Господа Бога между дерев@@ ьями рая .
в по@@ те лица твоего будешь есть хлеб , до@@ ко@@ ле не возвра@@ ти@@ шься в землю , из которой ты вз@@ ят , ибо пра@@ х ты и в пра@@ х возвра@@ ти@@ шься .
и сказал Ка@@ ин А@@ ве@@ лю , бра@@ ту своему . и когда они были в поле , вос@@ стал Ка@@ ин на А@@ ве@@ ля , брата своего , и убил его .
вот , Ты теперь с@@ го@@ ня@@ ешь меня с лица земли , и от лица Тво@@ его я скро@@ юсь , и буду из@@ г@@ нан@@ ником и ски@@ таль@@ цем на земле ; и всякий , кто@@ встрети@@ тся со мною , у@@ бьет меня .
и сказал Господь : истре@@ б@@ лю с лица земли челове@@ ков , которых Я сотво@@ рил , от человека до ско@@ тов , и га@@ дов и птиц небес@@ ных истре@@ б@@ лю , ибо Я раска@@ я@@ лся , что создал их .
и сдела@@ й отвер@@ стие в ков@@ че@@ ге , и в локо@@ ть свед@@ и его в@@ верху , и дверь в ков@@ че@@ г сдела@@ й с бо@@ ку его ; у@@ строй в нем ниж@@ нее , второе и третье жилье .
да стра@@ ша@@ тся и да трепе@@ щ@@ ут вас все звер@@ и зем@@ ные , и все птицы небес@@ ные , все , что движется на земле , и все рыбы морские : в ваши руки отда@@ ны они ;
я взы@@ щу и вашу кровь , в которой жизнь ваша , взы@@ щу ее от всякого звер@@ я , взы@@ щу также душу человека от руки человека , от руки брата его ;
и были пределы Ха@@ нане@@ ев от Си@@ дона к Г@@ ера@@ ру до Газы , отсюда к Са@@ дому , Га@@ мор@@ ре , Ад@@ ме и Це@@ вои@@ му до Ла@@ ши .
для чего ты сказал : она сестра моя ? и я взял было е@@ е@@ себе в жену . и теперь вот жена твоя ; воз@@ ьми и пой@@ ди .
и был спор между па@@ сту@@ хами скота Авра@@ мова и между па@@ сту@@ хами ско@@ та@@ Л@@ ото@@ ва ; и Ха@@ нане@@ и и Фе@@ ре@@ зе@@ и жили тогда в той земле .
ло@@ т воз@@ вел о@@ чи свои и увидел всю окрест@@ ность Иор@@ дан@@ скую , что она , прежде нежели истре@@ бил Господь Со@@ дом и Го@@ мор@@ ру , вся до Си@@ гора оро@@ ша@@ лась водо@@ ю , как сад Господ@@ ень , как земля Египе@@ тская ;
и пришел один из у@@ це@@ лев@@ ших и изве@@ стил Авра@@ ма евре@@ я , жи@@ вшего тогда у ду@@ бра@@ вы Ма@@ м@@ ре , А@@ мор@@ ре@@ я@@ нина , брата Э@@ школу и брата А@@ нер@@ у , которые были союзники Авра@@ мо@@ вы .
кроме того , что съе@@ ли от@@ ро@@ ки , и кроме доли , принадлежа@@ щей людям , которые ходили со мною ; А@@ нер , Э@@ школ и Ма@@ м@@ рий пусть возь@@ мут свою долю .
и вы@@ вел его вон и сказал : посмо@@ три на небо и со@@ счита@@ й звезды , если ты можешь сче@@ сть их . и сказал ему : столько будет у теб@@ я@@ потом@@ ков .
и дам тебе и потом@@ кам тво@@ им после тебя землю , по которой ты стран@@ ству@@ ешь , всю зем@@ лю@@ Ха@@ на@@ ан@@ скую , во владение ве@@ чное ; и буду им Богом .
и пал Авра@@ ам на лице свое , и рас@@ смея@@ лся , и сказал сам в себе : неужели от сто@@ летнего будет сын ? и Сар@@ ра , девя@@ но@@ сто@@ летняя , неужели роди@@ т ?
ибо Я избра@@ л его для того , чтобы он за@@ пове@@ дал сы@@ нам своим и дому своему после себя , ходить путем Господ@@ ним , тво@@ ря правду и суд ; и исполни@@ т Господь над Авраа@@ мом , что сказал о нем .
может быть , до пяти@@ десяти правед@@ ников недоста@@ нет пяти , неужели за недостатком пяти Ты истреби@@ шь весь город ? он сказал : не истре@@ б@@ лю , если най@@ ду там сорок пять .
Авра@@ ам продолжал говорить с Ним и сказал : может быть , най@@ дется там сорок ? он сказал : не сдела@@ ю того и ради сорока .
и сказал Авра@@ ам : да не про@@ гне@@ вается Вла@@ ды@@ ка , что я буду говорить : может быть , най@@ дется там тридцать ? он сказал : не сдела@@ ю , если най@@ дется там тридцать .
когда же выве@@ ли их вон , то один из них сказал : спаса@@ й душу свою ; не огляды@@ ва@@ йся назад и нигде не останавли@@ ва@@ йся в окрестности сей ; спа@@ сай@@ ся на гору , чтобы тебе не погиб@@ нуть .
не сам ли он сказал мне : она сестра моя ? и она сама сказала : он брат мой . я сделал это в просто@@ те сердца моего и в чисто@@ те рук моих .
теперь же возвра@@ ти жену муж@@ у , ибо он пророк и помо@@ ли@@ тся о тебе , и ты@@ будешь жив ; а если не возвра@@ ти@@ шь , то зна@@ й , что непременно ум@@ реш@@ ь ты и все твои .
и Сар@@ ре сказал : вот , я дал бра@@ ту тво@@ ему тысячу си@@ к@@ лей серебра ; вот , это тебе покры@@ вало для оче@@ й пред всеми , которые с то@@ бою , и пред всеми ты оправда@@ на .
Авра@@ ам встал рано утром , и взя@@ л@@ хлеба и ме@@ х воды , и дал А@@ га@@ ри , положи@@ в ей на плечи , и от@@ рока , и отпу@@ стил ее . она пошла , и заблу@@ ди@@ лась в пустыне Вир@@ са@@ вии ;
и пошла , села вдали , в расстоянии на один выстре@@ л из лука . ибо она сказала : не хочу видеть смерти от@@ рока . и она села против , и подня@@ ла во@@ п@@ ль , и плака@@ ла ;
и услышал Бог голос от@@ рока ; и Анге@@ л Божий с неба воз@@ з@@ вал к А@@ га@@ ри и сказал ей : что с то@@ бою , А@@ гар@@ ь ? не бо@@ йся ; Бог услышал голос от@@ рока оттуда , где он находится ;
Авра@@ ам встал рано утром , осе@@ д@@ ла@@ ло@@ с@@ ла своего , взял с собо@@ ю двоих из от@@ ро@@ ков своих и Иса@@ а@@ ка , сына своего ; на@@ коло@@ л дров для все@@ сож@@ жения , и в@@ став пошел на место , о котором сказал ему Бог .
и воз@@ вел Авра@@ ам о@@ чи свои и увидел : и вот , позади О@@ вен , запу@@ та@@ вшийся в чаще ро@@ гами своими . Авра@@ ам пошел , взял ов@@ на и принес его во все@@ сож@@ жение вместо сына своего .
то Я благосло@@ вля@@ я благослов@@ лю тебя и умно@@ жая умно@@ жу се@@ мя твое , как звезды небес@@ ные и как пе@@ сок на берегу моря ; и о@@ владеет се@@ мя тво@@ е@@ городами врагов своих ;
я у вас приш@@ лец и посе@@ лен@@ ец ; дайте мне в собственность место для гро@@ ба между вами , что@@ бы@@ мне умер@@ шую мою с@@ хоро@@ нить от глаз моих .
чтобы он отдал мне пеще@@ ру Мах@@ пе@@ лу , которая у него на конце поля его , чтобы за дово@@ льную цену отдал ее мне посреди вас , в собственность для по@@ греб@@ ения .
нет , господин мой , послуша@@ й меня : я да@@ ю тебе поле и пеще@@ ру , кото@@ ра@@ яна нем , да@@ ю тебе , пред оча@@ ми сы@@ нов народа моего дар@@ ю тебе ее , похоро@@ ни умер@@ шую тво@@ ю .
и стало поле Е@@ ф@@ ро@@ ново , которое при Мах@@ пе@@ ле , против Ма@@ м@@ ре , поле@@ и пеще@@ ра , которая на нем , и все деревья , которые на поле , во всех пределах его вокруг ,
деви@@ ца была прекрас@@ на видом , де@@ ва , которой не позна@@ л муж . она со@@ шла к источ@@ нику , наполни@@ ла ку@@ вши@@ н свой и пошла вверх .
и вошел человек . Ла@@ ван рассе@@ д@@ ла@@ л вер@@ блю@@ дов и дал соло@@ мы и кор@@ му вер@@ блю@@ дам , и воды у@@ мы@@ ть ноги ему и людям , которые были с ним ;
я спросил ее и сказал : чья ты дочь ? она сказала : дочь Ва@@ фу@@ ила , сына На@@ хо@@ рова , которого роди@@ ла ему Ми@@ лка . и дал я серь@@ ги ей и запя@@ ст@@ ья на руки ее .
и сказала раб@@ у : кто этот человек , который идет по пол@@ ю навстречу нам ? ра@@ б сказал : это господин мой . и она взяла покры@@ вало и покры@@ лась .
и вот имена сы@@ нов Из@@ ма@@ и@@ ло@@ вых , имена их по родо@@ слови@@ ю их : первен@@ ец Из@@ ма@@ и@@ лов На@@ ваи@@ о@@ ф , за ним Ке@@ дар , Ад@@ бе@@ ел , Ми@@ в@@ сам ,
Господь сказал ей : два племени во чре@@ ве тво@@ ем , и два различных народа произо@@ йдут из утро@@ бы твоей ; один народ сдела@@ ется силь@@ не@@ е@@ другого , и больший будет служить мень@@ шему .
стран@@ ству@@ й по сей земле , и Я буду с то@@ бою и благослов@@ лю тебя , ибо тебе и потом@@ ству тво@@ ему дам все земли сии и испол@@ ню кля@@ т@@ ву , которо@@ ю Я кля@@ лся Авраа@@ му , отцу тво@@ ему ;
и в ту ночь явился ему Господь и сказал : я Бог Авраа@@ ма , отца твоего ; не бо@@ йся , ибо Я с то@@ бою ; и благослов@@ лю тебя и умно@@ жу потом@@ ство твое , ради@@ Авраа@@ ма , ра@@ ба Мо@@ его .
они сказали : мы ясно увидели , что Господь с то@@ бою , и потому мы сказали : постави@@ м между нами и то@@ бою кля@@ т@@ ву и заключи@@ м с то@@ бою союз ,
чтобы ты не делал нам зла , как и мы не кос@@ нулись до тебя , а делали тебе одно добро@@ е и отпу@@ стили тебя с миром ; теперь ты благосло@@ вен Госпо@@ дом .
Иса@@ а@@ к сказал : По@@ дай мне , я по@@ ем ди@@ чи сына моего , что@@ бы@@ благо@@ слови@@ ла тебя душа моя . Иа@@ ков подал ему , и он ел ; принес е@@ му@@ и вина , и он пил .
Иса@@ в , вы@@ слуша@@ в слова отца своего , поднял гром@@ кий и весьма горь@@ кий во@@ п@@ ль и сказал отцу своему : отец мой ! благосло@@ ви и меня .
Иса@@ а@@ к отвечал Иса@@ ву : вот , я поставил его госпо@@ ди@@ ном над то@@ бою и всех братьев его отдал ему в ра@@ бы ; ода@@ рил его хле@@ бом и ви@@ ном ; что же я сдела@@ ю для тебя , сын мой ?
и сказала Ре@@ век@@ ка Иса@@ а@@ ку : я жизни не рада от до@@ чере@@ й Хе@@ т@@ те@@ йских ; если Иа@@ ков возь@@ мет жену из до@@ чере@@ й Хе@@ т@@ те@@ йских , каковы эти , из до@@ чере@@ й этой земли , то к чему мне и жизнь ?
и будет потом@@ ство твое , как пе@@ сок земной ; и распространи@@ шься к морю и к востоку , и к@@ северу и к полу@@ д@@ ню ; и благосло@@ вятся в тебе и в се@@ мени тво@@ ем все пле@@ мена зем@@ ные ;
когда Иа@@ ков увидел Ра@@ хи@@ ль , дочь Ла@@ вана , брата матери своей , и о@@ вец Ла@@ вана , брата матери своей , то подошел Иа@@ ков , от@@ вали@@ л камень от уст@@ ья коло@@ де@@ зя и на@@ пои@@ л о@@ вец Ла@@ вана , брата матери своей .
Ла@@ ван , услыша@@ в о Иа@@ ко@@ ве , сы@@ не сестры своей , вы@@ бежал ему навстречу , об@@ нял его и по@@ цело@@ вал его , и ввел его в дом свой ; и он@@ рассказал Ла@@ ван@@ у все сие .
утром же оказалось , что это Ли@@ я . и сказал Ла@@ ван@@ у : что это сделал ты со мною ? не за@@ Ра@@ хи@@ ль ли я служил у тебя ? зачем ты обма@@ нул меня ?
но она сказала ей : неужели мало тебе за@@ владеть мужем моим , что ты домо@@ га@@ ешься и ман@@ драго@@ ров сына моего ? Ра@@ хи@@ ль сказала : так пусть он ля@@ жет с то@@ бою эту ночь , за ман@@ дра@@ горы сына твоего .
Иа@@ ков пришел с поля вечером , и Ли@@ я вышла ему навстречу и сказала : вой@@ ди ко мне ; ибо я купи@@ ла тебя за ман@@ дра@@ горы сына моего . и ле@@ г он с не@@ ю в ту ночь .
ибо мало было у тебя до меня , а стало много ; Господь благо@@ слови@@ л@@ тебя с при@@ ходом моим ; когда же я буду работать для своего дома ?
и отде@@ лил в тот день ко@@ з@@ лов пе@@ ст@@ рых и с пят@@ нами , и всех ко@@ з с@@ кра@@ пи@@ нами и с пят@@ нами , всех , на которых было несколько белого , и всех черных о@@ вец , и отдал на руки сынов@@ ьям своим ;
каждый раз , когда за@@ чи@@ нал ско@@ т креп@@ кий , Иа@@ ков кла@@ л пру@@ тья в ко@@ ры@@ тах пред глазами скота , чтобы он за@@ чи@@ нал пред пру@@ ть@@ ями .
есть в руке моей сила сделать вам зло ; но Бог отца вашего вчера говорил ко мне и сказал : бе@@ реги@@ сь , не гово@@ ри Иа@@ ков@@ у ни хорошего , ни худо@@ го .
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
и скажите : вот , и ра@@ б твой Иа@@ ков за нами . ибо он сказал сам все@@ бе : у@@ мило@@ сти@@ в@@ лю его да@@ рами , которые идут пред@@ о мною , и потом у@@ вижу лице его ; может быть , и примет меня .
взгля@@ нул Иа@@ ков и увидел , и вот , идет Иса@@ в , и сни@@ м четыре@@ ста человек . и разде@@ лил детей Ли@@ и , Ра@@ х@@ или и двух служа@@ нок .
пусть господин мой пойдет впереди ра@@ ба своего , а я@@ пой@@ ду медленно , как пойдет ско@@ т , который пред@@ о мною , и как пойдут дети , и при@@ ду к госпо@@ ди@@ ну моему в Се@@ и@@ р .
и купил часть поля , на котором ра@@ ски@@ нул ша@@ тер свой , у сы@@ нов Е@@ м@@ мо@@ ра , отца Си@@ х@@ емо@@ ва , за сто монет .
сынов@@ ья же Иа@@ кова пришли с поля , и когда услышали , то огор@@ чи@@ лись муж@@ и те и вос@@ пы@@ ла@@ ли гне@@ вом , потому что бес@@ че@@ стие сделал он Израилю , пере@@ спа@@ в с дочер@@ ью Иа@@ кова , а так не надлежа@@ ло делать .
сии люди Мир@@ ны с нами ; пусть они се@@ лятся на земле и про@@ мыш@@ ляют на ней ; земля же вот простран@@ на пред ними . ста@@ нем брать до@@ чере@@ й их себе в жены и наших до@@ чере@@ й выдавать за них .
вста@@ нем и пой@@ дем в Ве@@ фи@@ ль ; там у@@ стро@@ ю я жерт@@ вен@@ ник Богу , Кото@@ рый услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
сии сынов@@ ья Ра@@ гу@@ ила , сына Иса@@ во@@ ва : старей@@ шина На@@ ха@@ ф , старей@@ шина Зе@@ рах , старей@@ шина Ша@@ м@@ ма , старей@@ шина М@@ иза . сии старей@@ шины Ра@@ гу@@ и@@ ло@@ вы в земле Е@@ дома ; сии сынов@@ ья Ва@@ се@@ ма@@ фы , жены Иса@@ во@@ вой .
сии сынов@@ ья Оли@@ ве@@ мы , жены Иса@@ во@@ вой : старей@@ шина Ие@@ ус , старей@@ шина Ие@@ г@@ лом , старей@@ шина Коре@@ й . сии старей@@ шины Оли@@ ве@@ мы , дочери А@@ ны , жены Иса@@ во@@ вой .
и видел он еще другой сон и рассказал его брать@@ ям своим , говоря : вот , я видел еще сон : вот , солнце и лу@@ на и один@@ надцать звезд покло@@ няются мне .
и сказал ему : пой@@ ди , посмо@@ три , здоро@@ вы ли братья твои и це@@ л ли ско@@ т , и принес@@ и мне ответ . и послал его из долины Х@@ евро@@ нской ; и он пришел в Си@@ х@@ ем .
и , когда проходили куп@@ цы Ма@@ диа@@ м@@ ские , вытащи@@ ли Иоси@@ фа изо р@@ ва и прода@@ ли Иоси@@ фа из@@ ма@@ иль@@ тя@@ нам за двадцать сре@@ брен@@ ников ; а они отве@@ ли Иоси@@ фа в Египет .
и посла@@ ли разно@@ цвет@@ ную одежду , и до@@ ставили к отцу своему , и сказали : мы это нашли ; посмо@@ три , сына ли твоего эта одежда , или нет .
и сказал И@@ у@@ да О@@ нан@@ у : вой@@ ди к жене брата твоего , жени@@ сь на ней , как де@@ вер@@ ь , и восстанов@@ и се@@ мя бра@@ ту тво@@ ему .
О@@ на@@ н знал , что се@@ мя будет не ему , и потому , когда в@@ ходил к жене брата своего , изли@@ вал на землю , чтобы не дать се@@ мени бра@@ ту своему .
он сказал : я приш@@ лю тебе ко@@ з@@ лен@@ ка из ста@@ да . она сказала : да@@ шь ли ты мне залог , пока приш@@ ле@@ шь ?
прошло около трех месяцев , и сказали И@@ у@@ де , говоря : Фа@@ мар@@ ь , невест@@ ка твоя , в@@ па@@ ла в блу@@ д , и вот , она беремен@@ на от блу@@ да . И@@ у@@ да сказал : выве@@ дите ее , и пусть она будет сож@@ жена .
Иосиф же отве@@ ден был в Египет , и купил его из рук Из@@ ма@@ иль@@ тян , привед@@ ших его туда , егип@@ тя@@ нин По@@ ти@@ фа@@ р , ца@@ ред@@ во@@ рец@@ фа@@ ра@@ онов , начальник тело@@ храни@@ телей .
кли@@ кну@@ ла домашних своих и сказала им так : посмотрите , он привел к нам евре@@ я ру@@ га@@ ться над нами . он пришел ко мне , чтобы ле@@ чь со мною , но я за@@ кри@@ чала гром@@ ким голосом ,
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною ра@@ б твой , то вос@@ пы@@ ла@@ л гне@@ вом ;
фа@@ ра@@ он сказал Иоси@@ фу : мне сни@@ лся сон , и нет никого , кто бы истолко@@ вал его , а о тебе я слышал , что ты уме@@ ешь тол@@ ковать сны .
и собрал он всякий хлеб семи лет , которые были плодо@@ род@@ ны в земле Египе@@ тской , и положил хлеб в городах ; в каждом городе положил хлеб полей , окружающих его .
Иосиф же был нача@@ льником в земле той ; он и прода@@ вал хлеб всему народу земли . братья Иоси@@ фа пришли и покло@@ ни@@ лись ему лиц@@ ем до земли .
Ру@@ ви@@ м отвечал им и сказал : не говорил ли я вам : не гре@@ шите против от@@ рока ? но вы не послуша@@ лись ; вот , кровь его взы@@ ски@@ вается .
и сказал своим брать@@ ям : сереб@@ ро мое возвра@@ щено ; вот оно в ме@@ шке у@@ меня . и сму@@ ти@@ лось сердце их , и они с трепе@@ том друг другу говорили : что@@ это Бог сделал с нами ?
и сказал им Иа@@ ков , отец их : вы лиши@@ ли меня детей : Иоси@@ фа нет , и С@@ име@@ она нет , и В@@ ени@@ а@@ мина взять хотите , - все это на меня !
И@@ у@@ да же сказал Израилю , отцу своему : От@@ пу@@ сти от@@ рока со мною , и мы@@ вста@@ нем и пой@@ дем , и жи@@ вы будем и не ум@@ рем и мы , и ты , и дети наши ;
он сказал : будьте спокой@@ ны , не бо@@ йтесь ; Бог ваш и Бог отца вашего дал вам кла@@ д в ме@@ ш@@ ках ваших ; сереб@@ ро ваше до@@ шло до меня . и привел к ним С@@ име@@ она .
еще не далеко ото@@ шли они от города , как Иосиф сказал началь@@ нику дома своего : ступа@@ й , до@@ го@@ ня@@ й этих людей и , когда до@@ го@@ ни@@ шь , ска@@ жи им : для чего вы запла@@ тили з@@ лом за добро ?
вот , сереб@@ ро , най@@ денное нами в отвер@@ сти@@ и ме@@ ш@@ ков наших , мы обра@@ тно@@ принесли тебе из земли Ха@@ на@@ ан@@ ской : как же нам укра@@ сть из дома госпо@@ дина@@ твоего сереб@@ ро или золото ?
И@@ у@@ да сказал : что нам сказать госпо@@ ди@@ ну нашему ? что говорить ? че@@ мо@@ прав@@ ды@@ ваться ? Бог нашел не@@ правду рабов твоих ; вот , мы ра@@ бы госпо@@ ди@@ ну@@ нашему , и мы , и тот , в чьих руках наш@@ лась ча@@ ша .
но Иосиф сказал : нет , я этого не сдела@@ ю ; тот , в чьих рука@@ х@@ наш@@ лась ча@@ ша , будет мне рабо@@ м , а вы пой@@ дите с миром к отцу вашему .
и подошел И@@ у@@ да к нему и сказал : господин мой , позво@@ ль раб@@ у тво@@ ему сказать слово в у@@ ши господина моего , и не про@@ гне@@ ва@@ йся на ра@@ ба твоего , ибо ты то же , что фа@@ ра@@ он .
мы сказали госпо@@ ди@@ ну нашему , что у нас есть отец престаре@@ лый , и младший сын , сын старо@@ сти , которого брат умер , а он остался один от матери своей , и оте@@ ц@@ любит его .
то он , увидев , что нет от@@ рока , ум@@ рет ; и све@@ дут ра@@ бы твои се@@ ди@@ ну ра@@ ба твоего , отца нашего , с печа@@ лью во гро@@ б .
Иосиф не мог более удержи@@ ваться при всех стоя@@ вших около него и за@@ кри@@ чал : удалите от меня всех . и не оставалось при Иоси@@ фе никого , когда он откры@@ лся брать@@ ям своим .
и@@ дите скорее к отцу моему и скажите ему : так говорит сын твой Иосиф : Бог поставил меня госпо@@ ди@@ ном над всем Егип@@ том ; при@@ ди ко мне , не мед@@ ли ;
Бог сказал : я Бог , Бог отца твоего ; не бо@@ йся идти в Египет , ибо там произве@@ ду от тебя народ великий ;
и сказал Иосиф брать@@ ям своим и дому отца своего : я пой@@ ду , изве@@ щу фа@@ ра@@ она и скажу ему : братья мои и дом отца моего , которые были в земле Ха@@ на@@ ан@@ ской , пришли ко мне ;
то вы скажите : мы , ра@@ бы твои , ско@@ то@@ во@@ дами были от ю@@ ности нашей до@@ ныне , и мы и от@@ цы наши , чтобы вас посе@@ лили в земле Ге@@ сем . ибо мер@@ зо@@ сть для егип@@ тян всякий па@@ сту@@ х о@@ вец .
и сказали они фа@@ ра@@ ону : мы пришли по@@ жить в этой земле , потому что нет@@ па@@ жи@@ ти для скота рабов твоих , ибо в земле Ха@@ на@@ ан@@ ской сильный голод ; и@@ так позво@@ ль посе@@ литься ра@@ бам тво@@ им в земле Ге@@ сем .
и сереб@@ ро исто@@ щи@@ лось в земле Египе@@ тской и в земле Ха@@ на@@ ан@@ ской . все Егип@@ тяне пришли к Иоси@@ фу и говорили : дай нам хлеба ; зачем нам умира@@ ть пред то@@ бою , потому что сереб@@ ро вышло у нас ?
и сказал мне : вот , Я рас@@ пло@@ жу тебя , и размно@@ жу тебя , и произве@@ ду от@@ тебя множество народов , и дам землю сию потом@@ ству тво@@ ему после тебя , в ве@@ чное владение .
когда я шел из Ме@@ со@@ пота@@ мии , умерла у меня Ра@@ хи@@ ль в земле Ха@@ на@@ ан@@ ской , по дороге , не доход@@ я несколько до Е@@ фра@@ фы , и я похоро@@ нил ее там на дороге к Е@@ фра@@ фе , что ныне Ви@@ фле@@ ем .
анге@@ л , избавля@@ ющий меня от всякого зла , да благо@@ слови@@ т от@@ ро@@ ков сих ; да будет на ни@@ х@@ на@@ ре@@ чено имя мое и имя от@@ цов моих Авраа@@ ма и Иса@@ а@@ ка , и да воз@@ растут они во@@ множество посреди земли .
молодой лев И@@ у@@ да , с добычи , сын мой , поднимается . пре@@ кло@@ нился он , ле@@ г , как лев и как ль@@ ви@@ ца : кто подни@@ мет его ?
от Бога отца твоего , Кото@@ рый и да поможет тебе , и от Все@@ могу@@ щего , Кото@@ рый и да благо@@ слови@@ т тебя благослов@@ ениями небес@@ ными свыше , благослов@@ ениями без@@ дны , лежа@@ щей дол@@ у , благослов@@ ениями со@@ с@@ цов и утро@@ бы ,
когда же прошли дни пла@@ ча по нем , Иосиф сказал при@@ двор@@ ным фа@@ ра@@ она , говоря : если я обре@@ л бла@@ гово@@ ление в оча@@ х ваших , то скажите фа@@ ра@@ ону так :
и видели жители земли той , Ха@@ нане@@ и , пла@@ ч в Го@@ рен @@@ -@@ @ га@@ ата@@ де , и сказали : велик пла@@ ч этот у егип@@ тян ! посе@@ му на@@ ре@@ чено имя месту тому : пла@@ ч егип@@ тян , что при Иорда@@ не .
и от@@ несли его сынов@@ ья его в землю Ха@@ на@@ ан@@ скую и похоро@@ нили его в пеще@@ ре на поле Мах@@ пе@@ ла , которую купил Авра@@ ам с полем в собственность для по@@ греб@@ ения у Е@@ ф@@ рона Хе@@ т@@ те@@ я@@ нина , пред Ма@@ м@@ ре .
и сказал Иосиф брать@@ ям своим : я умира@@ ю , но Бог посети@@ т вас и вы@@ ведет вас из земли сей в землю , о которой кля@@ лся Авраа@@ му , Иса@@ а@@ ку и Иа@@ ков@@ у .
но не мог@@ ши до@@ лее скрывать его , взяла кор@@ зин@@ ку из тро@@ ст@@ ника и ос@@ моли@@ ла ее ас@@ фаль@@ том и смо@@ ло@@ ю и , положи@@ в в нее младен@@ ца , поставила в тро@@ ст@@ нике у берега реки ,
и услышал фа@@ ра@@ он об этом деле и хотел убить Моисе@@ я ; но Моисей убе@@ жал от фа@@ ра@@ она и остановился в земле Ма@@ диа@@ мской , и сел у коло@@ де@@ зя .
и явился ему Анге@@ л Господ@@ ень в пла@@ мени огня из среды тер@@ нового ку@@ ста . и увидел он , что тер@@ новый ку@@ ст гори@@ т огнем , но ку@@ ст не сгора@@ ет .
Господь увидел , что он идет смотреть , и воз@@ з@@ ва@@ л@@ к нему Бог из среды ку@@ ста , и сказал : Моисей ! Моисей ! он сказал : вот я !
и сказал Господь : я увидел страдание народа Мо@@ его в Египте и услышал во@@ п@@ ль его от при@@ став@@ ников его ; Я знаю скор@@ би его
и сказал Моисей Богу : вот , я при@@ ду к сы@@ нам Израи@@ левым и скажу им : Бог от@@ цов ваших послал меня к вам . а они скажут мне : как Ему имя ? что сказать мне им ?
пой@@ ди , со@@ бе@@ ри старей@@ шин Израи@@ левых и ска@@ жи им : Господь , Бог от@@ цов ваших , явился мне , Бог Авраа@@ ма , Иса@@ а@@ ка и Иа@@ кова , и сказал : я посетил вас и увидел , что делается с вами в Египте .
каждая женщина вы@@ просит у сосе@@ дки своей и у живу@@ щей в доме ее вещей серебря@@ ных и вещей золо@@ тых , и одеж@@ д , и вы на@@ ря@@ дите ими и сыновей ваших и до@@ чере@@ й ваших , и обе@@ ре@@ те егип@@ тян .
это для того , чтобы по@@ верили , что явился тебе Господь , Бог от@@ цов их , Бог Авраа@@ ма , Бог Иса@@ а@@ ка и Бог Иа@@ кова .
я говорю тебе : От@@ пу@@ сти сына Мо@@ его , чтобы он совершил Мне служение ; а если не отпу@@ сти@@ шь его , то вот , Я у@@ б@@ ью сына твоего , первен@@ ца твоего .
тогда Се@@ п@@ фора , взяв камен@@ ный но@@ ж , обре@@ зала край@@ нюю плоть сына своего и , броси@@ в к но@@ гам его , сказала : ты@@ жени@@ х крови у меня .
после се@@ го Моисей и А@@ а@@ рон пришли к фа@@ ра@@ ону и сказали : так говорит Господь , Бог Израи@@ лев : От@@ пу@@ сти народ Мой , чтоб он совершил Мне праздник в пустыне .
они сказали : Бог Евре@@ ев призвал нас ; отпу@@ сти нас в пусты@@ ню на три дня пути принести жертву Господу , Богу нашему , чтобы Он не порази@@ л нас я@@ зво@@ ю , или меч@@ ом .
соло@@ мы не дают ра@@ бам тво@@ им , а кирпи@@ чи , говорят нам , делайте . и вот , рабов твоих бь@@ ют ; грех народу тво@@ ему .
и сказали им : да видит и су@@ дит вам Господь за то , что вы сделали нас ненави@@ ст@@ ными в глазах фа@@ ра@@ она и рабов его и дали им меч в руки , чтобы убить нас .
и при@@ му вас Се@@ бе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , из@@ вед@@ ший вас из @@@ -@@ @ под и@@ га Египе@@ тского ;
пой@@ ди к фа@@ ра@@ ону завтра : вот , он выйдет к воде , ты стан@@ ь на пути его , на берегу реки , и же@@ з@@ л , который превра@@ ща@@ лся в зме@@ я , воз@@ ьми в руку тво@@ ю
и ска@@ жи ему : Господь , Бог Евре@@ ев , послал меня сказать тебе : От@@ пу@@ сти народ Мой , чтобы он совершил Мне служение в пустыне ; но вот , ты до@@ селе не послуша@@ лся .
и сделали Моисей и А@@ а@@ рон , как пове@@ лел Господь . и поднял А@@ а@@ рон же@@ з@@ л и уда@@ рил по воде ре@@ чной пред глазами фа@@ ра@@ она и пред глазами рабов его , и вся вода в реке превратилась в кровь ,
и призвал фа@@ ра@@ он Моисе@@ я и А@@ а@@ рона и сказал : помо@@ ли@@ тесь Господу , чтоб Он уда@@ лил жа@@ б от меня и от народа моего , и я отпу@@ щу народ Израи@@ льский принести жертву Господу .
и сказал Господь Моисе@@ ю : ска@@ жи А@@ аро@@ ну : прост@@ ри@@ же@@ з@@ л твой и удар@@ ь в пер@@ сть зем@@ ную , и сдела@@ ется пер@@ с@@ м@@ ь мо@@ шками по всей земле Египе@@ тской .
так они и сделали : А@@ а@@ рон про@@ стер руку свою с же@@ з@@ лом своим и уда@@ рил в пер@@ сть зем@@ ную , и яви@@ лись мо@@ шки на людях и на ско@@ те . вся пер@@ сть зем@@ ная сдела@@ лась мо@@ шками по всей земле Египе@@ тской .
и сказали вол@@ х@@ вы фа@@ ра@@ ону : это пер@@ ст Божий . но сердце фа@@ ра@@ о@@ ново@@ ожесто@@ чи@@ лось , и он не послуша@@ л их , как и говорил Господь .
и отде@@ лю в тот день землю Ге@@ сем , на которой пребы@@ вает народ Мой , и там не будет пе@@ сь@@ их му@@ х , дабы ты знал , что Я Господь среди земли ;
так и сделал Господь : на@@ ле@@ тело множество пе@@ сь@@ их му@@ х в дом фа@@ ра@@ онов , и в до@@ мы рабов его , и на всю землю Египе@@ тскую : погиба@@ ла земля от пе@@ сь@@ их му@@ х .
и сказал фа@@ ра@@ он : я отпу@@ щу вас принести жертву Господу Богу вашему в пустыне , только не у@@ ходите далеко ; помо@@ ли@@ тесь обо мне .
Моисей сказал : вот , я вы@@ хожу от тебя и помо@@ люсь Господу , и уда@@ лятся пе@@ сь@@ и му@@ хи от фа@@ ра@@ она , и от рабов его , и от народа его завтра , только фа@@ ра@@ он пусть пере@@ станет обманы@@ вать , не отпу@@ ска@@ я@@ народа принести жертву Господу .
и сказал Господь Моисе@@ ю : пой@@ ди к фа@@ ра@@ ону и ска@@ жи ему : так говорит Господь , Бог Евре@@ ев : От@@ пу@@ сти народ Мой , чтобы он совершил Мне служение ;
и подни@@ ме@@ тся пыль по всей земле Египе@@ тской , и будет на людях и на ско@@ те воспа@@ ление с на@@ ры@@ вами , во всей земле Египе@@ тской .
и сказал Господь Моисе@@ ю : завтра в@@ стан@@ ь рано и яви@@ сь пред лице фа@@ ра@@ она , и ска@@ жи ему : так говорит Господь , Бог Евре@@ ев : От@@ пу@@ сти народ Мой , чтобы он совершил Мне служение ;
и сказал Господь Моисе@@ ю : прост@@ ри руку тво@@ ю к не@@ бу , и па@@ дет град на всю землю Египе@@ тскую , на людей , на ско@@ т и на всю тра@@ ву поле@@ вую в земле Египе@@ тской .
Моисей сказал ему : как скоро я вый@@ ду из города , прост@@ ру руки мои к Господу ; гро@@ мы пере@@ станут , и града более не будет , дабы ты узнал , что Господ@@ ня земля ;
тогда Господь сказал Моисе@@ ю : прост@@ ри руку тво@@ ю на землю Египе@@ тскую , и пусть напа@@ дет са@@ ран@@ ча на землю Египе@@ тскую и по@@ ест всю тра@@ ву зем@@ ную и все , что у@@ целе@@ ло от града .
и напа@@ ла са@@ ран@@ ча на всю землю Египе@@ тскую и лег@@ ла по всей стра@@ не@@ Египе@@ тской в вели@@ ком множе@@ стве : прежде не бы@@ вало такой са@@ ран@@ чи , и после се@@ го не будет такой ;
и дал Господь мило@@ сть народу Сво@@ ему в глазах егип@@ тян , да и Моисей был весьма велик в земле Египе@@ тской , в глазах рабов фа@@ ра@@ о@@ новых и в гла@@ за@@ х@@ народа .
и ум@@ рет всякий первен@@ ец в земле Египе@@ тской от первен@@ ца фа@@ ра@@ она , который сидит на пре@@ столе своем , до первен@@ ца ра@@ бы@@ ни , которая при жер@@ но@@ вах , и все перво@@ род@@ ное из скота ;
и придут все ра@@ бы твои сии ко мне и покло@@ нятся мне , говоря : вый@@ ди ты и весь народ , которым ты пред@@ води@@ тель@@ ству@@ ешь . после се@@ го я и вый@@ ду . и вышел Моисей от фа@@ ра@@ она с гне@@ вом .
а Я в сию самую ночь прой@@ ду по земле Египе@@ тской и пора@@ жу всякого первен@@ ца в земле Египе@@ тской , от человека до скота , и над всеми бога@@ ми египе@@ тскими произве@@ ду суд . я Господь .
и будет у вас кровь зна@@ м@@ ением на домах , где вы находитесь , и у@@ вижу кровь и прой@@ ду мимо вас , и не будет между вами яз@@ вы гу@@ би@@ тельной , когда буду пора@@ жать землю Египе@@ тскую .
семь дней е@@ ш@@ ьте пре@@ сный хлеб ; с самого первого дня уничто@@ ж@@ ьте ква@@ сное в домах ваших , ибо кто будет есть ква@@ сное с первого дня до седь@@ мого дня , душа та истре@@ б@@ лена будет из среды Израиля .
и в первый день да будет у вас священ@@ ное собрание , и в седь@@ мой день священ@@ ное собрание : никакой работы не должно делать в них ; только что есть каждому , одно то можно делать вам .
наблюда@@ йте о@@ пре@@ сно@@ ки , ибо в сей самый день Я вы@@ вел опол@@ чения ва@@ ши@@ из земли Египе@@ тской , и наблюда@@ йте день сей в роды ваши , как установление ве@@ чное .
семь дней не должно быть за@@ ква@@ ски в домах ваших , ибо кто будет есть ква@@ сное , душа та истре@@ б@@ лена будет из общества Израи@@ левых - приш@@ лец ли то , или природный житель земли той .
и пойдет Господь пора@@ жать Египет , и увидит кровь на пере@@ кла@@ ди@@ не и на обоих ко@@ ся@@ ках , и пройдет Господь мимо дверей , и не попу@@ стит гу@@ би@@ телю войти в до@@ мы ваши для поражения .
в полно@@ чь Господь порази@@ л всех первен@@ цев в земле Египе@@ тской , от@@ первен@@ ца фа@@ ра@@ она , си@@ де@@ вшего на пре@@ столе своем , до первен@@ ца уз@@ ника , находи@@ вшегося в тем@@ нице , и все перво@@ род@@ ное из скота .
и сказал Моисей народу : помните сей день , в который вышли вы из Египта , из дома рабства , ибо руко@@ ю креп@@ ко@@ ю вы@@ вел вас Господь от@@ то@@ ле , и не е@@ ш@@ ьте ква@@ сного :
и да будет тебе это знаком на руке твоей и памят@@ ником пред глазами тво@@ ими , дабы закон Господ@@ ень был ву@@ стах твоих , ибо руко@@ ю креп@@ ко@@ ю вы@@ вел тебя Господь из Египта .
а всякого из ос@@ лов , развер@@ за@@ ющего , заменя@@ й Аг@@ н@@ цем ; а если не замени@@ шь , вы@@ куп@@ и его ; и каждого первен@@ ца человеческого из сы@@ нов твоих вы@@ купа@@ й .
когда же фа@@ ра@@ он отпу@@ стил народ , Бог не пове@@ л его по дороге земли Фи@@ листи@@ мской , потому что она близ@@ ка ; ибо сказал Бог : чтобы не раска@@ я@@ лся народ , увидев войну , и не возвра@@ тился в Египет .
и взял Моисей с собо@@ ю кости Иоси@@ фа , ибо Иосиф кля@@ тво@@ ю за@@ кля@@ л сы@@ нов Израи@@ левых , сказав : посети@@ т вас Бог , и вы с собо@@ ю вы@@ не@@ сите кости мои отсюда .
Господь же шел пред ними днем в С@@ тол@@ пе обла@@ чном , показыва@@ я им путь , а ночью в С@@ тол@@ пе ог@@ нен@@ ном , свет@@ я им , дабы идти им и днем и ночью .
и возве@@ щено было цар@@ ю Египе@@ т@@ скому , что народ бежал ; и обрати@@ лось сердце фа@@ ра@@ она и рабов его против народа се@@ го , и они сказали : что это мы сделали ? зачем отпу@@ стили Израи@@ ль@@ тян , чтобы они не работали нам ?
но Моисей сказал народу : не бо@@ йтесь , сто@@ йте - и увидите спасение Господ@@ не , которое Он со@@ делает вам ныне , ибо егип@@ тян , которых видите вы ныне , более не увидите во ве@@ ки ;
я же ожесто@@ чу сердце егип@@ тян , и они пойдут вслед за ними ; и по@@ каж@@ у славу Мо@@ ю на Фа@@ ра@@ оне и на всем вой@@ ске его , на коле@@ сни@@ цах его и на В@@ сад@@ никах его ;
и про@@ стер Моисей руку свою на море , и гна@@ л Господь море сильным восто@@ чным вет@@ ром всю ночь и сделал море су@@ ше@@ ю , и рас@@ ступи@@ лись воды .
и вода возвра@@ тилась и покры@@ ла коле@@ сни@@ цы и в@@ сад@@ ников всего вой@@ ска@@ фа@@ ра@@ о@@ нова , во@@ шед@@ ших за ними в море ; не осталось ни одного из них .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
когда вошли кон@@ и фа@@ ра@@ она с коле@@ сни@@ цами его и с в@@ сад@@ никами его в море , то Господь обратил на них воды морские , а сы@@ ны Израи@@ ле@@ вы прошли по су@@ ше среди моря .
и двину@@ лись из Е@@ ли@@ ма , и пришло все общество сы@@ нов Израи@@ левых в@@ пусты@@ ню Си@@ н , что между Е@@ ли@@ мом и между Си@@ на@@ ем , в пят@@ надца@@ тый день второго месяца по выходе их из земли Египе@@ тской .
а в шестой день пусть за@@ гото@@ вля@@ ют , что принесут , и будет вдвое против@@ того , по скольку собирают в прочие дни .
и увидели сы@@ ны Израи@@ ле@@ вы и говорили друг другу : что это ? ибо не знали , что это . и Моисей сказал им : это хлеб , который Господь дал вам в пищу ;
и двину@@ лось все общество сы@@ нов Израи@@ левых из пустыни Си@@ н в пу@@ ть@@ свой , по пове@@ лению Господ@@ ню , и располо@@ жи@@ лось ста@@ ном в Ре@@ фи@@ ди@@ ме , и не бы@@ ло@@ воды пить народу .
и у@@ ко@@ ря@@ л народ Моисе@@ я , и говорили : дайте нам воды пить . и сказал им Моисей : что вы у@@ ко@@ ря@@ ете меня ? что иску@@ ша@@ ете Господа ?
и жа@@ ждал там народ воды , и ро@@ п@@ тал народ на Моисе@@ я , говоря : зачем ты вы@@ вел нас из Египта , умо@@ рить жаж@@ до@@ ю нас и детей наших и ста@@ да наши ?
и услышал Ио@@ фор , священник Ма@@ диа@@ мский , те@@ сть Моисе@@ ев , о всем , что@@ сделал Бог для Моисе@@ я и для Израиля , народа Сво@@ его , когда вы@@ вел Господь Израиля из Египта ,
Моисей вышел навстречу те@@ ст@@ ю своему , и покло@@ нился , и цело@@ вал его , и после взаимного привет@@ ствия они вошли в ша@@ тер .
и сказал Ио@@ фор : благосло@@ вен Господь , Кото@@ рый изба@@ вил вас из руки егип@@ тян и из руки фа@@ ра@@ о@@ новой , Кото@@ рый изба@@ вил народ сей из @@@ -@@ @ под власти егип@@ тян ;
и видел те@@ сть Моисе@@ ев , все , что он делает с народом , и сказал : что это такое делаешь ты с народом ? для чего ты си@@ ди@@ шь один , а весь народ@@ стоит пред то@@ бою с утра до вечера ?
пусть они суд@@ ят народ во вся@@ кое время и о всяком важ@@ ном деле доно@@ сят тебе , а все малые дела суд@@ ят сами : и будет тебе легче , и они по@@ несут с то@@ бою бремя ;
Моисей взо@@ шел к Богу на гору , и воз@@ з@@ вал к нему Господь с горы , говоря : так ска@@ жи дому Иа@@ ко@@ вле@@ ву и воз@@ вести сы@@ нам Израи@@ левым :
на третий день , при наступ@@ лении утра , были гро@@ мы и мол@@ нии , и гу@@ сто@@ е обла@@ ко над@@ горо@@ ю , и тру@@ бный звук весьма сильный ; и во@@ стре@@ пе@@ тал весь народ , бывший в стане .
не жела@@ й дома ближ@@ него твоего ; не жела@@ й жены ближ@@ него твоего , ни@@ ра@@ ба его , ни ра@@ бы@@ ни его , ни во@@ ла его , ни ос@@ ла его , ничего , что у ближ@@ него твоего .
весь народ видел гро@@ мы и пла@@ мя , и звук тру@@ бный , и гору ды@@ мя@@ щуюся ; и увидев то , народ отступи@@ л и стал вдали .
а в седь@@ мой оставля@@ й ее в покое , чтобы пита@@ лись у@@ бо@@ гие из твоего народа , а оста@@ тками после них пита@@ лись звер@@ и поле@@ вые ; так же поступа@@ й с виноград@@ ником тво@@ им и с мас@@ ли@@ но@@ ю тво@@ ею .
соблю@@ дайте все , что Я сказал вам , и имени других богов не упомина@@ йте ; да не слы@@ ши@@ тся оно из у@@ ст твоих .
наблюда@@ й и праздник жа@@ т@@ вы первых пло@@ дов труда твоего , какие ты се@@ ял на поле , и праздник собира@@ ния пло@@ дов в конце года , когда убе@@ реш@@ ь с поля работу тво@@ ю .
когда пойдет пред то@@ бою Анге@@ л Мой и пове@@ дет тебя к А@@ мор@@ ре@@ ям , Хе@@ т@@ те@@ ям , Фе@@ ре@@ зе@@ ям , Ха@@ нане@@ ям , Е@@ ве@@ ям и Ие@@ ву@@ се@@ ям , и истре@@ б@@ лю их :
и взял книгу за@@ вета и прочита@@ л вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послу@@ ш@@ ны .
и сказал Господь Моисе@@ ю : В@@ зо@@ й@@ ди ко Мне на гору и будь там ; и дам тебе скри@@ жали камен@@ ные , и закон и заповед@@ и , которые Я написал для нау@@ чения их .
сделайте ков@@ че@@ г из дерева си@@ т@@ тим : длина ему два ло@@ к@@ тя с полови@@ но@@ ю , и ши@@ рина ему полтора ло@@ к@@ тя , и высота ему полтора ло@@ к@@ тя ;
и вы@@ лей для него четыре кольца золо@@ тых и утвер@@ ди на четырех ниж@@ ни@@ ху@@ гла@@ х его : два кольца на одной стороне его , два кольца на другой стороне его .
и сдела@@ й свети@@ льник из золота чистого ; че@@ кан@@ ный должен быть сей@@ свети@@ льник ; сте@@ бель его , ветви его , ча@@ ше@@ чки его , я@@ блоки его и цветы его должны выходить из него ;
сдела@@ й пет@@ ли голу@@ бо@@ го цвета на краю первого покры@@ вала , в конце соединя@@ ющего обе половины ; так сдела@@ й и на краю последнего покры@@ вала , соединя@@ ющего обе половины ;
а изли@@ шек от длины покры@@ вал ски@@ нии , на локо@@ ть с одной и на локо@@ ть с@@ другой стороны , пусть будет све@@ шен по бо@@ кам ски@@ нии с той и с другой стороны , для покрытия ее .
они должны быть соединен@@ ы внизу и соединен@@ ы в@@ верху к одному коль@@ цу : так должно быть с ними обо@@ ими ; для обоих у@@ глов пусть они будут ;
в ски@@ нии собрания вне заве@@ сы , которая пред ков@@ че@@ гом откров@@ ения , будет зажи@@ гать его А@@ а@@ рон и сынов@@ ья его , от вечера до утра , пред лиц@@ ем Господ@@ ним . это устав ве@@ чный для поколений их от сы@@ нов Израи@@ левых .
и поя@@ с е@@ фо@@ да , который поверх его , должен быть одинако@@ вой с ним работы , из золота , из голубой , пу@@ р@@ пу@@ ро@@ вой@@ и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на .
и воз@@ ьми одежды , и об@@ ле@@ ки А@@ а@@ рона в хи@@ тон и в верх@@ нюю Р@@ из@@ у , в е@@ фо@@ д и в на@@ пер@@ сни@@ к , и о@@ поя@@ шь его по е@@ фо@@ ду ;
воз@@ ьми себе самых лучших бла@@ гово@@ нных веществ : С@@ мир@@ ны само@@ точной пять@@ сот си@@ к@@ лей , кори@@ цы бла@@ гово@@ нной половину против того , д@@ вести пятьдесят , тро@@ ст@@ ника бла@@ гово@@ нного д@@ вести пятьдесят ,
и исто@@ лки его мел@@ ко , и полага@@ й его пред ков@@ че@@ гом откров@@ ения в ски@@ нии собрания , где Я буду откры@@ ваться тебе : это будет свя@@ ты@@ ня великая для вас ;
и вот , Я да@@ ю ему помощ@@ ником А@@ го@@ ли@@ а@@ ва , сына Ах@@ иса@@ ма@@ хо@@ ва , из ко@@ лена Да@@ нова , и в сердце всякого мудро@@ го вло@@ жу мудрость , дабы они сделали все , что Я пове@@ лел тебе :
ска@@ жи сы@@ нам Израи@@ левым так : суббо@@ ты Мои соблю@@ дайте , ибо это - зна@@ мение между Мно@@ ю и вами в роды ваши , дабы вы знали , что Я Господь , освя@@ ща@@ ющий вас ;
и сказал им А@@ а@@ рон : вы@@ н@@ ьте золотые серь@@ ги , которые в у@@ шах ваших жен , ваших сыновей и ваших до@@ чере@@ й , и при@@ не@@ сите ко мне .
они сказали мне : сдела@@ й нам бога , который шел бы перед нами ; ибо с@@ Моисе@@ ем , с этим человеком , который вы@@ вел нас из земли Египе@@ тской , не знаем , что сдела@@ лось .
и я сказал им : у кого есть золото , снимите с себ@@ я@@ . и отда@@ ли мне ; я бросил его в огонь , и вышел этот теле@@ ц .
Итак , и@@ ди , вед@@ и народ сей , куда Я сказал тебе ; вот Анге@@ л Мой пойдет пред то@@ бою , и в день посещения Мо@@ его Я посе@@ щу их за грех их .
и сказал Господь Моисе@@ ю : пой@@ ди , и@@ ди отсюда ты и народ , который ты вы@@ вел из земли Египе@@ тской , в землю , о которой Я кля@@ лся Авраа@@ му , Иса@@ а@@ ку и Иа@@ ков@@ у , говоря : потом@@ ству тво@@ ему дам ее ;
сохраня@@ ющий мило@@ сть в тысячи родов , проща@@ ющий вину и преступление и грех , но не оставля@@ ющий без наказания , на@@ казыва@@ ющий вину от@@ цов в детях и в детях детей до третьего и четвертого рода .
и сказал : если я приобрел бла@@ гово@@ ление в оча@@ х Тво@@ их , Вла@@ ды@@ ка , то да пойдет Вла@@ ды@@ ка посреди нас ; ибо народ сей жесто@@ ко@@ вы@@ ен ; про@@ сти без@@ зако@@ ния на@@ ши@@ и грехи наши и сдела@@ й нас насле@@ дием Тво@@ им .
праздник о@@ пре@@ сно@@ ков соблюда@@ й : семь дней ешь пре@@ сный хлеб , как Я пове@@ лел тебе , в назна@@ ченное время месяца Ави@@ ва , ибо в меся@@ це@@ Ави@@ ве вышел ты из Египта .
перво@@ род@@ ное из ос@@ лов заменя@@ й Аг@@ н@@ цем , а если не замени@@ шь , то вы@@ куп@@ и его ; всех первен@@ цев из сы@@ нов твоих вы@@ купа@@ й ; пусть не являются пред лице Мо@@ е с пусты@@ ми руками .
и видели сы@@ ны Израи@@ ле@@ вы , что сия@@ ет лице Моисе@@ ево , и Моисей опять полагал покры@@ вало на лице свое , до@@ колен@@ е в@@ ходил говорить с Ним .
и приходили все , которых влек@@ ло к тому сердце , и все , которых располага@@ л дух , и при@@ носили прино@@ шения Господу для у@@ строения ски@@ нии собрания и@@ для всех потребностей ее и для священ@@ ных одеж@@ д ;
и приходили муж@@ ья с жен@@ ами , и все по располо@@ жению сердца при@@ носили кольца , серь@@ ги , пер@@ ст@@ ни и приве@@ ски , вся@@ кие золотые вещи , каждый , кто только хотел приносить золото Господу ;
и стал работать Ве@@ се@@ ле@@ ил и А@@ го@@ ли@@ а@@ в и все муд@@ рые сердцем , которым Господь дал мудрость и разум@@ ение , чтоб уметь сделать вся@@ кую работу , потреб@@ ную для свя@@ тили@@ ща , как пове@@ лел Господь .
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для прино@@ шения во свя@@ ти@@ лище ; и перестал народ приносить .
и сделали все муд@@ рые сердцем , занима@@ вшиеся работо@@ ю ски@@ нии : десять покры@@ вал из кру@@ чен@@ ого ви@@ ссо@@ на и из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти ; и хе@@ ру@@ ви@@ мов сделали на них искус@@ но@@ ю работо@@ ю ;
шесть вет@@ вей вы@@ ходило из бо@@ ков его : три ветви свети@@ льника из@@ одного бо@@ ка его и три ветви свети@@ льника из другого бо@@ ка его ;
и сделал жерт@@ вен@@ ник курения из дерева си@@ т@@ тим : длина его локо@@ ть и@@ ши@@ рина его локо@@ ть , четыре@@ уго@@ льный , вы@@ шина его два ло@@ к@@ тя ; из него вы@@ ходили ро@@ ги его ;
и сделал жерт@@ вен@@ ник все@@ сож@@ жения из дерева си@@ т@@ тим дли@@ но@@ ю в пять@@ ло@@ к@@ тей и шири@@ но@@ ю в пять ло@@ к@@ тей , четыре@@ уго@@ льный , выши@@ но@@ ю в три ло@@ к@@ тя ;
и сделал все принадлежности жерт@@ вен@@ ника : гор@@ шки , лопа@@ тки , ча@@ ши , ви@@ лки и уго@@ ль@@ ницы ; все принадлежности его сделал из меди .
а подно@@ жи@@ я у стол@@ бов из меди , крю@@ чки у стол@@ бов и связи их из серебра ; верх@@ и же у них обло@@ жены сереб@@ ром , и все стол@@ бы дво@@ ра соединен@@ ы связ@@ ями серебря@@ ными .
всего золота , употреб@@ ленного в дело на все принадлежности свя@@ тили@@ ща , золота , при@@ несен@@ ного в дар , было двадцать девять талантов и семь@@ сот тридцать си@@ к@@ лей , си@@ к@@ лей священ@@ ных ;
и поя@@ с е@@ фо@@ да , который поверх его , одинако@@ вой с ним работы , сделан был из золота , из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и кру@@ чен@@ ого ви@@ ссо@@ на , как пове@@ лел Господь Моисе@@ ю .
и еще сделали два кольца золо@@ тых и при@@ крепи@@ ли их к двум на@@ рам@@ никам е@@ фо@@ да снизу , с лице@@ вой стороны его , у соединения е@@ го@@ над поя@@ сом е@@ фо@@ да ;
и при@@ крепи@@ ли на@@ пер@@ сни@@ к коль@@ цами его к коль@@ цам е@@ фо@@ да посредством ш@@ ну@@ ра из голубой шер@@ сти , чтобы он был над поя@@ сом е@@ фо@@ да , и чтобы не отста@@ вал на@@ пер@@ сни@@ к от е@@ фо@@ да , как пове@@ лел Господь Моисе@@ ю .
а внутрен@@ ности жертвы и ноги ее вы@@ мо@@ ет он водо@@ ю , и сож@@ жет священник все на жерт@@ вен@@ нике : это все@@ сож@@ жение , жерт@@ ва , благо@@ уха@@ ние , прият@@ ное Господу .
никакого прино@@ шения хле@@ бного , которое при@@ носи@@ те Господу , не делайте ква@@ сного , ибо ни ква@@ сного , ни ме@@ ду не должны вы со@@ жи@@ гать в жертву Господу ;
и пусть принесет из мирной жертвы в жертву Господу ту@@ к ее , весь@@ кур@@ дю@@ к , от@@ реза@@ в его по самую хреб@@ товую кость , и ту@@ к , покры@@ вающий внутрен@@ ности , и весь ту@@ к , который на внутрен@@ ностях ,
и приведет тель@@ ца к двер@@ ям ски@@ нии собрания пред Господа , и возло@@ жит руки свои на голову тель@@ ца , и зако@@ лет тель@@ ца пред Госпо@@ дом ;
и вы@@ нет из тель@@ ца за грех весь ту@@ к его , ту@@ к , покры@@ вающий внутрен@@ ности , и весь ту@@ к , который на внутрен@@ ностях ,
всего тель@@ ца пусть вы@@ несет вне стана на чистое место , где вы@@ сыпа@@ ется пе@@ пел , и сож@@ жет его огнем на д@@ рова@@ х ; где вы@@ сыпа@@ ется пе@@ пел , там пусть сож@@ жен будет .
и сделает с тель@@ цом то , что делается с тель@@ цом за грех ; так должен сделать с ним , и так очи@@ стит их священник , и про@@ щено будет им ;
и весь ту@@ к ее отде@@ лит , подобно как отде@@ ляется ту@@ к из жертвы мирной , и сож@@ жет его священник на жерт@@ вен@@ нике в прият@@ ное благо@@ уха@@ ние Господу ; и так очи@@ стит его священник , и про@@ щено будет ему .
если кто со@@ гре@@ шит тем , что слышал голос прокля@@ тия и был свидетелем , или видел , или знал , но не объявил , то он по@@ несет на себе грех .
или если прикос@@ нется к чему @@@ -@@ @ нибудь не@@ чисто@@ му , или к тру@@ пу звер@@ я не@@ чистого , или к тру@@ пу скота не@@ чистого , или к тру@@ пу Га@@ да не@@ чистого , но не знал того , то он не@@ чи@@ ст и вино@@ вен .
то пусть принесет Господу за грех свой , которым он со@@ гре@@ шил , жерт@@ ву@@ по@@ вин@@ ности из мел@@ кого скота , ов@@ цу или ко@@ зу , за грех , и очи@@ стит его священник от греха его .
если же он не в состоянии принести ов@@ цы , то в по@@ вин@@ ность за грех свой пусть принесет Господу двух гор@@ лиц или двух молодых голу@@ бей , одного в жертву за грех , а другого во все@@ сож@@ жение ;
а другую у@@ потреби@@ т во все@@ сож@@ жение по установлению ; и так очи@@ стит его священник от греха его , которым он со@@ гре@@ шил , и про@@ щено будет ему .
за ту свя@@ ты@@ ню , против которой он со@@ гре@@ шил , пусть воз@@ даст и приба@@ вит к тому пя@@ тую долю , и отда@@ ст сие священ@@ нику , и священник очи@@ стит его ов@@ ном жертвы по@@ вин@@ ности , и про@@ щено будет ему .
то , со@@ гре@@ ши@@ в и сдела@@ вшись виновным , он должен возвра@@ тить похи@@ щенное , что похи@@ тил , или от@@ ня@@ тое , что от@@ нял , или пору@@ ченное , что@@ ему пору@@ чено , или потеря@@ нное , что он нашел ;
или если он в чем по@@ кля@@ лся ло@@ жно , то должен отдать спо@@ л@@ на , и приложить к тому пя@@ тую долю и отдать тому , кому принадлежит , в день прино@@ шения жертвы по@@ вин@@ ности ;
и пусть священник од@@ ен@@ ется в ль@@ ня@@ ную одежду свою , и на@@ ден@@ ет на тело свое ль@@ ня@@ ное ниж@@ нее платье , и сни@@ мет пе@@ пел от все@@ сож@@ жения , которое с@@ же@@ г огонь на жерт@@ вен@@ нике , и положи@@ т его под@@ ле жерт@@ вен@@ ника ;
и пусть возь@@ мет священник гор@@ стью свое@@ ю из прино@@ шения хле@@ бного и пшени@@ чной муки и е@@ ле@@ я и весь ли@@ ван , который на жерт@@ ве , и сож@@ жет на жерт@@ вен@@ нике : это прият@@ ное благо@@ уха@@ ние , в память пред Госпо@@ дом ;
все потом@@ ки А@@ аро@@ нов@@ ы муже@@ ского пола могут есть ее . это ве@@ чный участок в роды ваши из жертв Господ@@ них . все , при@@ каса@@ ющееся к ним , освя@@ тится .
ска@@ жи А@@ аро@@ ну и сы@@ нам его : вот закон о жерт@@ ве за грех : жерт@@ ва за грех должна быть зако@@ ла@@ ема пред Госпо@@ дом на том месте , где зако@@ ла@@ ется все@@ сож@@ жение ; это великая свя@@ ты@@ ня ;
если же кто приносит жертву по обе@@ ту , или от у@@ сер@@ дия , то жертву его должно есть в день прино@@ шения , и на другой день оставше@@ еся от нее есть можно ,
если же какая душа , имея на себе не@@ чисто@@ ту , будет есть мясо мирной жертвы Господ@@ ней , то истреби@@ тся душа та из народа своего ;
вот закон о все@@ сож@@ жении , о При@@ но@@ шении хле@@ б@@ ном , о жерт@@ ве за грех , о жерт@@ ве по@@ вин@@ ности , о жерт@@ ве посвя@@ щения и о жерт@@ ве мирной ,
и зако@@ ло@@ л его и взял крови , и пер@@ стом своим возло@@ жил на ро@@ ги жерт@@ вен@@ ника со всех сторон , и очи@@ стил жерт@@ вен@@ ник , а оста@@ льную кровь вы@@ лил к подно@@ жи@@ ю жерт@@ вен@@ ника , и освя@@ тил его , чтобы сделать его чистым .
а внутрен@@ ности и ноги вы@@ мы@@ л водо@@ ю , и с@@ же@@ г Моисей всего ов@@ на на жерт@@ вен@@ нике : это все@@ сож@@ жение в прият@@ ное благо@@ уха@@ ние , это жерт@@ ва Господу , как пове@@ лел Господь Моисе@@ ю .
и зако@@ ло@@ л его Моисей , и взял крови его , и возло@@ жил на край правого у@@ ха А@@ аро@@ нова и на большой палец правой руки е@@ го@@ и на большой палец правой ноги его .
и привел Моисей сы@@ нов А@@ аро@@ новых , и возло@@ жил крови на край правого у@@ ха их и на большой палец правой руки их и на большой палец правой ноги их , и по@@ кро@@ пил Моисей кровью на жерт@@ вен@@ ник со всех сторон .
и взял ту@@ к и кур@@ дю@@ к и весь ту@@ к , который на внутрен@@ ностях , и са@@ льник на печени , и обе почки и ту@@ к их и пра@@ вое плечо ;
и взял это Моисей с рук их и с@@ же@@ г на жерт@@ вен@@ нике со все@@ сож@@ жением : это жерт@@ ва посвя@@ щения в прият@@ ное благо@@ уха@@ ние , это жерт@@ ва Господу .
и сказал Моисей А@@ аро@@ ну и сы@@ нам его : с@@ вари@@ те мясо у входа ски@@ нии собрания и там е@@ ш@@ ьте его с хле@@ бом , который в кор@@ зи@@ не посвя@@ щения , как мне пове@@ лено и сказано : А@@ а@@ рон и сы@@ ны его должны есть его ;
и сказал Моисей А@@ аро@@ ну : при@@ ступ@@ и к жерт@@ вен@@ нику и совер@@ ши жертву тво@@ ю о гре@@ хе и все@@ сож@@ жение твое , и очи@@ сти себя и народ , и сдела@@ й прино@@ шение от народа , и очи@@ сти их , как пове@@ лел Господь .
и из дверей ски@@ нии собрания не вы@@ ходите , чтобы не умереть вам , ибо на вас е@@ лей пома@@ за@@ ния Господ@@ ня . и сделали по слову Моисе@@ я .
и сказал Моисей А@@ аро@@ ну и Е@@ ле@@ а@@ за@@ ру и И@@ фа@@ ма@@ ру , оставши@@ мся сы@@ нам его : возьмите прино@@ шение хле@@ б@@ ное , оставше@@ еся от жертв Господ@@ них , и е@@ ш@@ ьте его прес@@ ное у жерт@@ вен@@ ника , ибо это великая свя@@ ты@@ ня ;
и е@@ ш@@ ьте его на свя@@ том месте , ибо это участок твой и участок сы@@ нов твоих из жертв Господ@@ них : так мне пове@@ лено от Господа ;
и грудь потряса@@ ния и плечо воз@@ но@@ шения е@@ ш@@ ьте на чи@@ стом месте , ты@@ и сынов@@ ья твои и дочери твои с то@@ бою , ибо это дано в участок тебе и в участок сы@@ нам тво@@ им из мирных жертв сы@@ нов Израи@@ левых ;
и ко@@ зла жертвы за грех искал Моисей , и вот , он сож@@ жен . и раз@@ гне@@ вался на Е@@ ле@@ а@@ за@@ ра и И@@ фа@@ мара , оставшихся сы@@ нов А@@ аро@@ новых , и сказал :
почему вы не ели жертвы за грех на свя@@ том месте ? ибо она свя@@ ты@@ ня великая , и она дана вам , чтобы снимать грехи с общества и очи@@ щать их пред Госпо@@ дом ;
А@@ а@@ рон сказал Моисе@@ ю : вот , сегодня принесли они жертву свою за грех и все@@ сож@@ жение свое пред Госпо@@ дом , и это случилось со мною ; если я сегодня съ@@ ем жертву за грех , будет ли это угодно Господу ?
только сих не е@@ ш@@ ьте из жу@@ ющих ж@@ ва@@ чку и имеющих разд@@ военные ко@@ пы@@ та : вер@@ блюда , потому что он жу@@ ет ж@@ ва@@ чку , но ко@@ пы@@ та у него не разд@@ воен@@ ы , не@@ чи@@ ст он для вас ;
а все те , у которых нет пер@@ ьев и че@@ шу@@ и , в моря@@ х ли , или ре@@ ках , из всех пла@@ вающих в во@@ дах и из все@@ го@@ живу@@ щего в во@@ дах , ск@@ вер@@ ны для вас ;
вот закон о ско@@ те , о пти@@ цах , о всех животных , живущих в во@@ дах , И@@ О всех животных , прес@@ мы@@ ка@@ ющихся по земле ,
ска@@ жи сы@@ нам Израи@@ левым : если женщина за@@ ч@@ нет и роди@@ т младен@@ ца муже@@ ского пола , то она не@@ чи@@ ста будет семь дней ; как во дни страдания ее очи@@ щением , она будет не@@ чи@@ ста ;
если же она не в состоянии принести аг@@ н@@ ца , то пусть возь@@ мет двух@@ гор@@ лиц или двух молодых голу@@ бей , одного во все@@ сож@@ жение , а другого в жертву за грех , и очи@@ стит ее священник , и она будет чи@@ ста .
в седь@@ мой день священник осмо@@ три@@ т его , и если яз@@ ва остается в сво@@ ем@@ виде и не распространяется яз@@ ва по коже , то священник должен заключить его на другие семь дней ;
в седь@@ мой день опять священник осмо@@ три@@ т его , и если яз@@ ва менее приме@@ тна и не распространи@@ лась яз@@ ва по коже , то священник должен объявить его чистым : это ли@@ ша@@ и , и пусть он о@@ мо@@ ет одежды свои , и будет чи@@ ст .
и увидит священник , что прока@@ за покры@@ ла все тело его , то он объяви@@ т больного чистым , потому что все преврати@@ лось в бе@@ лое : он чи@@ ст .
священник осмо@@ три@@ т его , и если оно окажется ниже кожи , и волос его изменился в белый , то священник объяви@@ т его не@@ чистым : это яз@@ ва прока@@ зы , она расцве@@ ла на на@@ ры@@ ве ;
если же священник увидит , что волос на пят@@ не не бе@@ л , и оно не ниже кожи , и при@@ том мало приме@@ тно , то священник заклю@@ чит его на семь дней ;
если же пят@@ но остается на своем месте и не распространяется по коже , и при@@ том мало приме@@ тно , то это опухо@@ ль от о@@ жо@@ га ; священник объяви@@ т его чистым , ибо это воспа@@ ление от о@@ жо@@ га .
и осмо@@ три@@ т священник яз@@ ву , и она окажется углуб@@ лен@@ но@@ ю в коже , и волос на ней жел@@ това@@ тый тон@@ кий , то священник объяви@@ т их не@@ чисты@@ ми : это пар@@ ши@@ вость , это прока@@ за на голове или на боро@@ де ;
если же священник осмо@@ три@@ т яз@@ ву пар@@ ши@@ вости и она не окажется углуб@@ лен@@ но@@ ю в коже , и волос на ней не черный , то священник име@@ ющего яз@@ ву пар@@ ши@@ вости заклю@@ чит на семь дней ;
в седь@@ мой день священник осмо@@ три@@ т пар@@ ши@@ вость , и если пар@@ ши@@ вость не распространяется по коже и не окажется углуб@@ лен@@ но@@ ю в коже , то священник объяви@@ т его чистым ; пусть он о@@ мо@@ ет одежды свои , и будет чи@@ ст .
если же священник увидит , что яз@@ ва по о@@ мы@@ тии ее сдела@@ лась менее приме@@ тна , то священник пусть отор@@ вет ее от одежды , или от кожи , или от основы , или от уто@@ ка .
если же одежду , или основу , или у@@ ток , или какую @@@ -@@ @ нибудь кожа@@ ную вещь вы@@ мо@@ ешь , и со@@ йдет с них яз@@ ва , то должно вы@@ мы@@ ть их втори@@ чно , и они будут чи@@ сты .
и зако@@ лет ов@@ на на том месте , где зако@@ ла@@ ют жертву за грех и все@@ сож@@ жение , на месте свя@@ том , ибо сия жерт@@ ва по@@ вин@@ ности , подобно жерт@@ ве за грех , принадлежит священ@@ нику : это великая свя@@ ты@@ ня ;
оставши@@ йся же е@@ лей , который на ладо@@ ни его , возло@@ жит священник на край правого у@@ ха очи@@ ща@@ емого , на большой палец правой руки его и на большой палец правой ноги его , на места , где кровь жертвы по@@ вин@@ ности ;
если же он бе@@ ден и не имеет доста@@ тка , то пусть возь@@ мет одного ов@@ на в жертву по@@ вин@@ ности для потряса@@ ния , чтоб очистить себя , и одну деся@@ тую часть е@@ фы пшени@@ чной муки , смеша@@ нной с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное , и лог е@@ ле@@ я ,
из того , что доста@@ нет рука его , одну пти@@ цу в жертву за грех , а@@ другую во все@@ сож@@ жение , вместе с прино@@ шением хле@@ б@@ ным ; и очи@@ стит священ@@ нико@@ чи@@ ща@@ емого пред лиц@@ ем Господа .
когда вой@@ дете в землю Ха@@ на@@ ан@@ скую , которую Я да@@ ю вам во владение , и Я наве@@ ду яз@@ ву прока@@ зы на до@@ мы в земле владения вашего ,
если он , осмо@@ тре@@ в яз@@ ву , увидит , что яз@@ ва на стенах дома состоит из зелен@@ о@@ ва@@ тых и@@ лик@@ рас@@ нова@@ тых Я@@ мин , которые окажутся углуб@@ ленными в стене ,
если же священник придет и увидит , что яз@@ ва на доме не распространи@@ лась после того , как обма@@ за@@ ли дом , то священник объяви@@ т дом чистым , потому что яз@@ ва прошла .
и возь@@ мет ке@@ дро@@ вое дерево и ис@@ со@@ п , и чер@@ в@@ лен@@ ую нить и жи@@ вую пти@@ цу , и о@@ мо@@ чит их в крови птицы зако@@ ло@@ той и в живой воде , и по@@ кро@@ пит дом семь раз ;
а когда имеющий исте@@ чение освобо@@ дится от исте@@ чени@@ я@@ своего , тогда должен он от@@ считать себе семь дней для очи@@ щения своего и вы@@ мы@@ ть одежды свои , и о@@ мы@@ ть тело свое живо@@ ю водо@@ ю , и будет чи@@ ст ;
если у женщины те@@ чет кровь многие дни не во время очи@@ щения ее , или если она имеет исте@@ чение до@@ лее обыкновен@@ ного очи@@ щения ее , то во все время исте@@ чения не@@ чисто@@ ты ее , подобно как в продолжение очи@@ щения своего , она не@@ чи@@ ста ;
так предо@@ храня@@ йте сы@@ нов Израи@@ левых от не@@ чисто@@ ты их , чтоб они не умерли в не@@ чисто@@ те своей , ос@@ к@@ вер@@ няя жили@@ ще Мо@@ е , которое среди них :
и приведет А@@ а@@ рон тель@@ ца в жертву за грех за себя , и очи@@ стит себя и дом свой , и зако@@ лет тель@@ ца в жертву за грех за себя ;
и положи@@ т курение на огонь пред лиц@@ ем Господ@@ ним , и@@ обла@@ ко курения по@@ кро@@ ет кры@@ шку , которая над ков@@ че@@ гом откров@@ ения , дабы ему не умереть ;
и зако@@ лет ко@@ зла в жертву за грех за народ , и вне@@ сет кровь его за заве@@ су , и сделает с кровью его то же , что делал с кровью тель@@ ца и по@@ кро@@ пит ею на кры@@ шку и пред кры@@ шко@@ ю , -
и выйдет он к жерт@@ вен@@ нику , который пред лиц@@ ем Господ@@ ним , и очи@@ стит его , и возь@@ мет крови тель@@ ца и крови ко@@ зла , и возло@@ жит на ро@@ ги жерт@@ вен@@ ника со всех сторон ,
и вой@@ дет А@@ а@@ рон в ски@@ нию собрания , и сни@@ мет ль@@ ня@@ ные одежды , которые наде@@ вал , вход@@ я во свя@@ ти@@ лище , и оставит их там ,
и о@@ мо@@ ет тело свое водо@@ ю на свя@@ том месте , и на@@ ден@@ ет одежды свои , и выйдет и соверши@@ т все@@ сож@@ жение за себя и все@@ сож@@ жение за народ , и очи@@ стит себя и народ ;
и да будет сие для вас ве@@ чным постанов@@ лением : в седь@@ мой месяц , в деся@@ тый день месяца сми@@ ря@@ йте души ваши и никакого дела не делайте , ни ту@@ земе@@ ц , ни приш@@ лец , посе@@ ли@@ вшийся между вами ,
наго@@ ты жены и дочери ее не откры@@ вай ; дочери сына ее и дочери дочери ее не бе@@ ри , чтоб открыть наго@@ ту их , они едино@@ кров@@ ные ее ; это без@@ зако@@ ние .
а вы соблю@@ дайте постановления Мои и законы Мои и не делайте всех этих мер@@ зо@@ стей , ни@@ ту@@ земе@@ ц , ни приш@@ лец , живу@@ щий между вами ,
Итак соблю@@ дайте пове@@ ления Мои , чтобы не поступать по гну@@ сным обыча@@ ям , по которы@@ м@@ поступа@@ ли прежде вас , и чтобы не ос@@ к@@ вер@@ няться ими . я Господь , Бог ваш .
в день жертво@@ прино@@ шения вашего и на другой день должно есть ее , а оставше@@ еся к треть@@ ему д@@ ню должно с@@ жечь на ог@@ не ;
и очи@@ стит его священник ов@@ ном по@@ вин@@ ности пред Госпо@@ дом от греха , которым он со@@ гре@@ шил , и про@@ щен будет ему грех , которым он со@@ гре@@ шил .
то Я обра@@ щу лице Мо@@ е на человека того и на род его и истре@@ б@@ лю его из народа его , и всех блу@@ дя@@ щих по сле@@ дам его , чтобы блу@@ д@@ но@@ ходить вслед Моло@@ ха .
и если какая душа обрати@@ тся к вызыва@@ ющим мертвых и к@@ волшеб@@ никам , чтобы блу@@ дно ходить вслед их , то Я обра@@ щ@@ улице Мо@@ е на ту душу и истре@@ б@@ лю ее из народа ее .
кто ля@@ жет с жен@@ о@@ ю отца своего , тот открыл наго@@ ту отца своего : оба они да будут преда@@ ны смерти , кровь их на@@ них .
если кто ля@@ жет с жен@@ о@@ ю во время болезни кро@@ воо@@ чи@@ щения и откроет наго@@ ту ее , то он обна@@ жил исте@@ чения ее , и она открыла течение кро@@ вей своих : оба они@@ да будут истре@@ б@@ лены из народа своего .
и сказал Я вам : вы вла@@ дей@@ те земле@@ ю их , и вам отда@@ ю в наследие землю , в которой те@@ чет молоко и мед . я Господь , Бог ваш , Кото@@ рый отде@@ лил вас от всех народов .
великий же священник из братьев своих , на голову которого воз@@ лит е@@ лей пома@@ за@@ ния , и который освя@@ щен , чтобы обла@@ чаться в священ@@ ные одежды , не должен об@@ нажать головы своей и раз@@ ди@@ рать одеж@@ д своих ;
вдо@@ ву , или отвер@@ женную , или о@@ поро@@ ченную , или блу@@ д@@ ницу , не должен он брать , но деви@@ цу из народа своего должен он брать в жену ;
кто из се@@ мени А@@ аро@@ нова прока@@ жен , или имеет исте@@ чение , тот не должен есть свя@@ ты@@ нь , пока не очи@@ стится ; и кто прикос@@ нется к@@ чему @@@ -@@ @ нибудь не@@ чисто@@ му от мерт@@ вого , или у кого случится изли@@ яние се@@ мени ,
если же священник купи@@ т себе человека за сереб@@ ро , то сей может есть о@@ ную ; также и домо@@ ча@@ д@@ цы его могут есть хлеб его .
когда роди@@ тся те@@ лен@@ ок , или я@@ г@@ нен@@ ок , или ко@@ з@@ лен@@ ок , то семь дней он должен про@@ быть при@@ матери своей , а от вось@@ мого дня и далее будет благо@@ уго@@ ден для прино@@ шения в жертву Господу ;
от жили@@ щ ваших при@@ носи@@ те два хлеба воз@@ но@@ шения , которые должны состоять из двух деся@@ тых частей е@@ фы пшени@@ чной муки и должны быть ис@@ пе@@ чены ки@@ слы@@ е , как первый плод Господу ;
когда будете жать жа@@ т@@ ву на земле вашей , не дожи@@ на@@ й до края поля твоего , когда ж@@ не@@ шь , и оставше@@ гося от жа@@ т@@ вы твоей не подбира@@ й ; бед@@ ному и при@@ шель@@ цу остав@@ ь это . я Господь , Бог ваш .
и на@@ счита@@ й себе семь суббо@@ т@@ них лет , семь раз по семи лет , чтоб было у тебя в семи суббо@@ т@@ них годах сорок девять лет ;
и освя@@ тите пяти@@ деся@@ тый год и объяви@@ те свободу на земле всем жителям ее : да будет это у вас юби@@ лей ; и возвра@@ ти@@ тесь каждый во владение свое , и каждый возвра@@ ти@@ тесь в свое пле@@ мя .
если много остается лет , умно@@ жь цену ; а если мало лет остается , умень@@ ши цену , ибо извест@@ ное число лет жа@@ т@@ в он продает тебе .
если кто прода@@ ст жилой дом в городе , огра@@ жден@@ ном стен@@ о@@ ю , то вы@@ купить его можно до исте@@ чения года от продажи его : в течение года вы@@ купить его можно ;
а кто из ле@@ ви@@ тов не вы@@ купи@@ т , то про@@ данный дом в городе владения их в юби@@ лей ото@@ йдет , потому что до@@ мы в городах ле@@ ви@@ тских составляют их владение среди сы@@ нов Израи@@ левых ;
если приш@@ лец или посе@@ лен@@ ец твой будет иметь доста@@ ток , а брат твой пред ним обе@@ дне@@ ет и прода@@ стся при@@ шель@@ цу , посе@@ ли@@ вше@@ муся у тебя , или кому @@@ -@@ @ нибудь из племени при@@ шель@@ ца ,
не делайте себе ку@@ миров и из@@ ва@@ я@@ ний , и стол@@ бов не став@@ ьте у себя , и камней с изобра@@ жениями не кла@@ дите в земле вашей , чтобы кла@@ няться пред ними , ибо Я Господь Бо@@ г@@ ваш .
то и Я поступ@@ лю с вами так : пош@@ лю на вас ужас , ча@@ хло@@ сть и горя@@ чку , от которых исто@@ мя@@ тся глаза и из@@ мучи@@ тся душа , и будете се@@ ять семена ваши на@@ пра@@ сно , и враги ваши съе@@ дят их ;
пош@@ лю на вас зве@@ рей полевых , которые ли@@ шат вас детей , истре@@ б@@ ят ско@@ т ваш и вас умень@@ шат , так что опу@@ сте@@ ют дороги ваши .
и наве@@ ду на вас м@@ сти@@ тельный меч в от@@ м@@ щение за за@@ вет ; если же вы у@@ кро@@ етесь в города ваши , то пош@@ лю на вас яз@@ ву , и преда@@ ны будете в руки врага ;
если же после юбиле@@ я посвя@@ щает кто поле свое , то священник должен рас@@ считать сереб@@ ро по мере лет , оставшихся до юбилей@@ ного года , и должно у@@ ба@@ вить из оценки твоей ;
то священник должен рас@@ считать ему количество оценки до юбилей@@ ного года , и должен о@@ но@@ т@@ дать по расче@@ ту в тот же день , как свя@@ ты@@ ню Господ@@ ню ;
и сказал Господь Моисе@@ ю в пустыне Си@@ на@@ йской , в ски@@ нии собрания , в первый день второго месяца , во второй год по выходе их из земли Египе@@ тской , говоря :
и собрали они все общество в первый день второго месяца . и объявили они родо@@ словия свои , по ро@@ дам их , по семей@@ ствам их , по числу имен , от двадцати лет и@@ выше , по@@ голо@@ вно ,
и было сы@@ нов Ру@@ ви@@ ма , первен@@ ца Израи@@ лева , по ро@@ дам их , по племен@@ ам их , по семей@@ ствам их , по числу имен , по@@ голо@@ вно , всех муже@@ ского пола , от двадцати лет и выше , всех год@@ ных для войны ,
и когда на@@ доб@@ но перено@@ сить ски@@ нию , пусть поднима@@ ю@@ те@@ е ле@@ ви@@ ты , и когда на@@ доб@@ но остановиться ски@@ нии , пусть ставят ее ле@@ ви@@ ты ; а если приступи@@ т кто по@@ сторон@@ ний , преда@@ н будет смерти .
а ле@@ ви@@ ты должны ставить стан около ски@@ нии откров@@ ения , чтобы не было гнева на общество сы@@ нов Израи@@ левых , и будут ле@@ ви@@ ты стоять на стра@@ же у ски@@ нии откров@@ ения .
и сделали сы@@ ны Израи@@ ле@@ вы все , что пове@@ лел Господь Моисе@@ ю : так@@ становились ста@@ нами при знамен@@ ах своих и так шли кажд@@ ы@@ й@@ по племен@@ ам своим , по семей@@ ствам своим .
когда стану на@@ доб@@ но подняться в путь , А@@ а@@ рон и сы@@ ны его вой@@ дут , и сни@@ мут заве@@ су закры@@ вающую , и по@@ кро@@ ют ею ков@@ че@@ г откров@@ ения ;
и стол хле@@ бов предложения на@@ кро@@ ют одеж@@ до@@ ю из голубой шер@@ сти , и по@@ ставят на нем блюда , таре@@ лки , ча@@ ши и кру@@ жки для воз@@ ли@@ яния , и хлеб его все@@ гдаш@@ ний должен@@ быть на нем ;
и поло@@ жат на него все со@@ суды его , которые употреб@@ ляются для служения при нем - уго@@ ль@@ ницы , ви@@ лки , лопа@@ тки и ча@@ ши , все со@@ суды жерт@@ вен@@ ника - и по@@ кро@@ ют его по@@ кро@@ вом из ко@@ ж си@@ них , и вло@@ жат ше@@ сты его .
Е@@ ле@@ а@@ за@@ ру , сы@@ ну А@@ а@@ рона священ@@ ника , пору@@ чается е@@ лей для свети@@ льника и бла@@ гово@@ нное курение , и все@@ гдаш@@ нее хле@@ б@@ ное прино@@ шение и е@@ лей пома@@ за@@ ния , - пору@@ чается вся ски@@ ния и все , что в ней , свя@@ ти@@ лище и принадлежности его .
они должны носить по@@ кро@@ вы ски@@ нии и ски@@ нию собрания , и по@@ к@@ ров ее , и по@@ к@@ ров кожа@@ ный синий , который поверх его , и заве@@ су входа ски@@ нии собрания ,
и заве@@ сы дво@@ ра , и заве@@ су входа во двор , который вокруг ски@@ ни@@ и@@ и жерт@@ вен@@ ника , и ве@@ рев@@ ки их , и все вещи , принадлежащие к ним ; и все , что делается при них , они должны работать ;
по пове@@ лению А@@ а@@ рона и сы@@ нов его должны производиться все службы сы@@ нов Ги@@ р@@ со@@ новых при всяком но@@ шении тяже@@ стей и всякой работе их , и пору@@ чите их хран@@ ению все , что они носят ;
вот службы родов сы@@ нов Ги@@ р@@ со@@ новых в ски@@ нии собрания , и вот что пору@@ чается их хран@@ ению под над@@ зором И@@ фа@@ мара , сына А@@ а@@ рона , священ@@ ника .
от тридцати лет и выше до пяти@@ десяти лет , исчис@@ ли всех способных на службу , чтобы отправлять работы при ски@@ нии собрания .
если же у него нет наслед@@ ника , которому следовало бы возвра@@ тить за вину : то посвя@@ тить это Господу ; пусть будет это священ@@ нику , свер@@ х ов@@ на очи@@ щения , которым он очи@@ стит его ;
и поставит священник жену пред лице Господ@@ не , и обна@@ жит голову жены , и даст ей в руки прино@@ шение воспоминания , - это прино@@ шение рев@@ но@@ вания , в руке же у священ@@ ника будет горь@@ кая вода , навод@@ я@@ щая прокля@@ тие .
и за@@ кля@@ нет ее священник и скажет жене : если никто не пере@@ спа@@ л с то@@ бою , и ты не ос@@ к@@ вер@@ ни@@ лась и не измени@@ ла муж@@ у своему , то не@@ вреди@@ ма будешь от сей горь@@ кой воды , навод@@ я@@ щей прокля@@ тие ;
во все дни обе@@ та назо@@ рей@@ ства его бри@@ т@@ ва не должна каса@@ ться головы его ; до исполнения дней , на которые он посвя@@ тил себя в назо@@ реи Господу , свя@@ т он : должен ра@@ стить волосы на голове своей .
священник одну из птиц принесет в жертву за грех , а другую во все@@ сож@@ жение , и очи@@ стит его от ос@@ к@@ вер@@ нения мерт@@ вым телом , и освя@@ тит голову его в тот день ;
и возь@@ мет священник сва@@ рен@@ ное плечо ов@@ на и один пре@@ сный пиро@@ г из кор@@ зины и одну прес@@ ную ле@@ пе@@ шку , и положи@@ т на руки назо@@ ре@@ ю , после того , как о@@ стри@@ жет он голову назо@@ рей@@ ства своего ;
и воз@@ несет сие священник , потряса@@ я пред Госпо@@ дом : эта свя@@ ты@@ ня - для священ@@ ника , свер@@ х груди потряса@@ ния и свер@@ х пле@@ ча воз@@ но@@ шения . после се@@ го На@@ зо@@ рей может пить вино .
когда Моисей поставил ски@@ нию , и пома@@ зал ее , и@@ освя@@ тил ее и все принадлежности ее , и жерт@@ вен@@ ник и все принадлежности его , и пома@@ зал их и освя@@ тил их ,
При@@ но@@ шение его было : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
он принес от себя прино@@ шение : одно серебря@@ ное блю@@ до , весом в сто@@ тридцать си@@ к@@ лей , одну серебря@@ ную ча@@ шу в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна@@ серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
При@@ но@@ шение его : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
когда Моисей в@@ ходил в ски@@ нию собрания , чтобы говорить с Госпо@@ дом , слышал голос , говоря@@ щий ему с кры@@ шки , которая над ков@@ че@@ гом откров@@ ения между двух хе@@ ру@@ ви@@ мов , и он говорил ему .
и сделали так Моисей и А@@ а@@ рон и все общество сы@@ нов Израи@@ левых с ле@@ ви@@ тами : как пове@@ лел Господь Моисе@@ ю о ле@@ ви@@ тах , так и сделали с ними сы@@ ны Израи@@ ле@@ вы .
в четыр@@ надца@@ тый день се@@ го месяца вечером соверши@@ те ее в назна@@ ченное для нее время , по всем постанов@@ лениям и по всем об@@ ря@@ дам ее соверши@@ те ее .
и сказали ему те люди : мы не@@ чи@@ сты от прикос@@ новения к мерт@@ вым те@@ лам человеческим ; для чего нас ли@@ шать того , чтобы мы принесли прино@@ шение Господу в назна@@ ченное время среди сы@@ нов Израи@@ левых ?
или , если два дня , или месяц , или несколько дней стоя@@ ло обла@@ ко над ски@@ ни@@ ею , то и сы@@ ны Израи@@ ле@@ вы стояли и не отправля@@ лись в путь ; а когда оно поднима@@ лось , тогда отправля@@ лись ;
и сказал Моисей Хо@@ ва@@ ву , сы@@ ну Ра@@ гу@@ и@@ ло@@ ву , Ма@@ диа@@ ни@@ тя@@ ни@@ ну , родствен@@ нику Моисе@@ еву : мы отправля@@ емся в то место , о котором Господь сказал : вам от@@ дам его ; и@@ ди с нами , мы сделаем тебе добро , ибо Господь добро@@ е из@@ рек об Израиле .
когда поднима@@ лся ков@@ че@@ г в путь , Моисей говорил : вос@@ стан@@ ь , Господи , и рассы@@ плю@@ тся враги Тво@@ и , и побе@@ гут отли@@ ца Тво@@ его нена@@ вид@@ ящие Те@@ бя !
народ стал ро@@ п@@ тать вслух Господа ; и Господь услышал , и вос@@ пла@@ мени@@ лся гнев Его , и воз@@ горе@@ лся у них о@@ гон@@ ь@@ Господ@@ ень , и начал истре@@ б@@ лять край стана .
и сказал Господь Моисе@@ ю : со@@ бе@@ ри Мне семьдесят муж@@ ей из старей@@ шин Израи@@ левых , которых ты знаешь , что они старей@@ шины и над@@ зи@@ ра@@ тели его , и воз@@ ьми их к ски@@ нии собрания , чтобы они стали там с то@@ бою ;
я со@@ й@@ ду , и буду говорить там с то@@ бою , и возь@@ му от Духа , Кото@@ рый на тебе , и возло@@ жу на них , чтобы они несли с то@@ бою бремя народа , а не один ты@@ носил .
и поднялся ветер от Господа , и принес от моря пере@@ пе@@ лов , и на@@ броса@@ л их около стана , на путь дня по одну сторону и на путь дня по другую сторону около стана , на два почти ло@@ к@@ тя от земли .
и сказал : слуша@@ йте слова Мои : если бывает у вас пророк Господ@@ ень , то Я откры@@ ваюсь ему в видении , во сне говорю с ним ;
я , Господь , говорю , и так и сдела@@ ю со всем сим з@@ лым обществом , вос@@ став@@ шим против Меня : в пустыне сей все они погиб@@ нут и пере@@ м@@ ру@@ т .
и , в@@ став рано по@@ ут@@ ру , пошли на вер@@ шину горы , говоря : вот , мы пой@@ дем на то место , о котором сказал Господь , ибо мы со@@ гре@@ шили .
тогда при@@ нося@@ щий жертву свою Господу должен принести в прино@@ шение от@@ хлеба деся@@ тую часть е@@ фы пшени@@ чной муки , смеша@@ нной с четвер@@ то@@ ю частью гина е@@ ле@@ я ;
и очи@@ стит священник все общество сы@@ нов Израи@@ левых , и будет про@@ щено им , ибо это была ошибка , и они принесли прино@@ шение свое в жертву Господу , и жертву за грех свой пред Госпо@@ дом , за свою ошибку ;
и завтра положи@@ те в них огня и в@@ сы@@ п@@ ьте в них курения пред Госпо@@ дом ; и кого избе@@ рет Господь , тот и будет свя@@ т . полно вам , сы@@ ны Ле@@ ви@@ ины !
неужели мало вам того , что Бог Израи@@ лев отде@@ лил вас от общества Израи@@ льского и приблизи@@ л вас к Се@@ бе , чтобы вы исполня@@ ли службы при ски@@ нии Господ@@ ней и стоя@@ ли@@ пред обществом , служ@@ а для них ?
и ото@@ шли они со всех сторон от жили@@ ща Корея , Да@@ фа@@ на и Ави@@ рона ; а Да@@ фан и Ави@@ рон вышли и стояли у дверей ша@@ тров своих с жен@@ ами своими и сынов@@ ьями своими и с ма@@ лыми детьми своими .
а если Господь сотво@@ рит необычай@@ ное , и земля развер@@ з@@ ет у@@ ста сво@@ и@@ и погло@@ тит их и все , что у них , и они живые со@@ йдут в пре@@ ис@@ под@@ нюю , то зна@@ йте , что люди сии пре@@ зре@@ ли Господа .
и сказал Моисей А@@ аро@@ ну : воз@@ ьми ка@@ ди@@ ль@@ ницу и поло@@ жи в нее огня с жерт@@ вен@@ ника и в@@ сы@@ п@@ ь курения , и нес@@ и скорее к обществу и@@ за@@ ступ@@ и их , ибо вышел гнев от Господа , и началось поражение .
ска@@ жи сы@@ нам Израи@@ левым и воз@@ ьми у них по же@@ з@@ лу от ко@@ лена , от всех нача@@ льников их по колен@@ ам , двенадцать Ж@@ ез@@ лов , и каждого имя напи@@ ши на же@@ з@@ ле его ;
и сказал Моисей сы@@ нам Израи@@ левым , и дали ему все нача@@ льники их , от@@ каждого начальника по же@@ з@@ лу , по колен@@ ам их двенадцать Ж@@ ез@@ лов , и же@@ з@@ л@@ А@@ аро@@ нов был среди Ж@@ ез@@ лов их .
и сказал Господь Моисе@@ ю : поло@@ жи опять же@@ з@@ л А@@ аро@@ нов пред ков@@ че@@ гом откров@@ ения на сохранение , в зна@@ мение для непо@@ кор@@ ных , чтобы прекра@@ тился ро@@ пот их на Меня , и они не умира@@ ли .
также и братьев твоих , ко@@ лено Ле@@ ви@@ и@@ но , пле@@ мя отца твоего , воз@@ ьми себе : пусть они будут при тебе и служат тебе , а ты и сы@@ ны твои с то@@ бою будете при ски@@ нии откров@@ ения ;
пусть они отправля@@ ют службу тебе и службу во всей ски@@ нии ; только чтобы не приступа@@ ли к@@ веща@@ м свя@@ тили@@ ща и к жерт@@ вен@@ нику , дабы не умереть и им и вам .
ибо братьев ваших , ле@@ ви@@ тов , Я взял от сы@@ нов Израи@@ левых и дал их вам , в дар Господу , для от@@ правления службы при ски@@ нии собрания ;
а выку@@ п за них : начиная от одного месяца , по оценке твоей , бе@@ ри выку@@ п пять си@@ к@@ лей серебра , по си@@ к@@ лю священ@@ ному , который в двадцать гер ;
пусть ле@@ ви@@ ты исправля@@ ют службы в ски@@ нии собрания и несут на себе@@ грех их . это устав ве@@ чный в роды ваши ; среди же сы@@ нов Израи@@ левых они не получат у@@ дела ;
объяв@@ и ле@@ ви@@ там и ска@@ жи им : когда вы будете брать от сы@@ нов Израи@@ левых десяти@@ ну , которую Я дал вам от них в у@@ дел , то воз@@ носи@@ те из нее воз@@ но@@ шение Господу , десяти@@ ну из десяти@@ ны , -
и пусть вы@@ мо@@ ет священник одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и@@ потом вой@@ дет в стан , и не@@ чи@@ ст будет священник до вечера .
и со@@ би@@ рав@@ ший пе@@ пел те@@ ли@@ цы пусть вы@@ мо@@ ет одежды свои , и не@@ чи@@ ст будет до вечера . это для сы@@ нов Израи@@ левых и для при@@ шель@@ цев , живущих у них , да будет уста@@ вом ве@@ чным .
и пусть о@@ кро@@ пит чистый не@@ чистого в третий и седь@@ мой день , и очи@@ стит его в седь@@ мой день ; и вы@@ мо@@ ет он одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и к вече@@ ру будет чи@@ ст .
и сделал Моисей мед@@ ного зме@@ я и вы@@ ставил его на зна@@ мя , и когда зме@@ й ужа@@ лил человека , он , взгля@@ нув на мед@@ ного зме@@ я , оставался жив .
позво@@ ль мне пройти земле@@ ю тво@@ ею ; не будем за@@ ходить в поля и виноград@@ ники , не будем пить воды из коло@@ де@@ зей твоих , а пой@@ дем путем цар@@ ским , до@@ ко@@ ле не перей@@ дем пределов твоих .
и порази@@ л его Израиль меч@@ ом и взял во владение землю его от Ар@@ но@@ на до Иа@@ во@@ ка , до пределов Ам@@ мони@@ тских , ибо кре@@ пок был предел ам@@ мони@@ тян ;
ибо Е@@ се@@ вон был город Си@@ гона , царя А@@ мор@@ рей@@ ского , и он вое@@ вал с преж@@ ним ца@@ рем Мо@@ ави@@ тским и взял из руки его всю землю его до Ар@@ но@@ на .
и сказали Мо@@ ави@@ тяне старей@@ ши@@ нам Ма@@ диа@@ м@@ ским : этот народ пое@@ дает те@@ пер@@ ь@@ все вокруг нас , как во@@ л пое@@ дает тра@@ ву поле@@ вую . Ва@@ ла@@ к же , сын Се@@ п@@ фо@@ ров , был ца@@ рем Мо@@ ави@@ тян в то время .
вот , народ вышел из Египта и покры@@ л лице земли , и@@ так при@@ ди , прокля@@ ни мне его ; может быть я тогда буду в состоянии с@@ рази@@ ться с ним и вы@@ гнать его .
и пришел Бог к Ва@@ ла@@ а@@ му ночью и сказал ему : если люди сии пришли з@@ вать тебя , в@@ стан@@ ь , пой@@ ди с ними ; но только дела@@ й то , что Я буду говорить тебе .
и увидела ос@@ лица Ангела Господ@@ ня , стоя@@ щего на дороге с обна@@ женным меч@@ ом в руке , и сво@@ ро@@ тила ос@@ лица с дороги , и пош@@ лана поле ; а Ва@@ ла@@ ам стал бить ос@@ лицу , чтобы возвра@@ тить ее на дорогу .
Ос@@ лица же сказала Ва@@ ла@@ а@@ му : не я ли твоя ос@@ лица , на которой ты ез@@ дил сначала до се@@ го дня ? имела ли я привы@@ чку так поступать с то@@ бою ? он сказал : нет .
и сказал Анге@@ л Господ@@ ень Ва@@ ла@@ а@@ му : пой@@ ди с людьми Си@@ ми , только гово@@ ри то , что Я буду говорить тебе . и пошел Ва@@ ла@@ ам с кня@@ з@@ ьями Ва@@ лако@@ выми .
Ва@@ ла@@ к , услыша@@ в , что идет Ва@@ ла@@ ам , вышел навстречу ему в город Мо@@ ави@@ тский , который на границе при Ар@@ но@@ не , что у самого предела .
и будет он ему и потом@@ ству его по нем заве@@ том священ@@ ства ве@@ чного , за то , что он показал рев@@ ность по Боге своем и за@@ ступи@@ л сы@@ нов Израи@@ левых .
если же нет братьев отца его , отда@@ йте у@@ дел его близ@@ кому его родствен@@ нику из поколения его , чтоб он наследо@@ вал его ; и да будет это для сы@@ нов Израи@@ левых постанов@@ лено в закон , как пове@@ лел Господь Моисе@@ ю .
пове@@ ли сы@@ нам Израи@@ левым и ска@@ жи им : наблюда@@ йте , чтобы прино@@ шение Мо@@ е , хлеб Мой в жертву Мне , в прият@@ ное благо@@ уха@@ ние Мне , при@@ носи@@ мо было Мне в свое время .
другого аг@@ н@@ ца прино@@ си вечером , с таким хле@@ б@@ ным прино@@ шением , как по@@ ут@@ ру , и с таким же воз@@ ли@@ я@@ нием при нем прино@@ си его в жертву , в прият@@ ное благо@@ уха@@ ние Господу .
а в субботу при@@ носи@@ те двух аг@@ н@@ цев одно@@ летних без поро@@ ка , и в прино@@ шение хле@@ б@@ ное две деся@@ тых части е@@ фы пшени@@ чной муки , смеша@@ нной с е@@ ле@@ ем , и воз@@ ли@@ яние при нем :
и при@@ носи@@ те жертву , все@@ сож@@ жение Господу : из крупного скота двух тель@@ цов , одного ов@@ на и семь одно@@ летних аг@@ н@@ цев ; без поро@@ ка они должны быть у вас ;
и в день первых пло@@ дов , когда при@@ носи@@ те Господу новое прино@@ шение хле@@ б@@ ное в се@@ д@@ ми@@ цы ваши , да будет у вас священ@@ ное собрание ; никакой работы не работа@@ йте ;
при@@ носи@@ те это Господу в праздники ваши , свер@@ х при@@ носи@@ мых вами , по обе@@ ту или по у@@ сер@@ дию , все@@ сож@@ жений ваших и хле@@ бных прино@@ шений ваших , и воз@@ ли@@ я@@ ний ваших и мирных жертв ваших .
и вместе с уби@@ тыми их убили ца@@ рей Ма@@ диа@@ м@@ ских : Е@@ вия , Р@@ ек@@ ема , цу@@ ра , Ху@@ ра и Р@@ еву , пять ца@@ рей Ма@@ диа@@ м@@ ских , и Ва@@ ла@@ а@@ ма , сына Ве@@ о@@ рова , убили меч@@ ом ;
и до@@ ставили п@@ ленных и добычу и захва@@ ченное к Моисе@@ ю и к Е@@ ле@@ а@@ за@@ ру священ@@ нику и к обществу сы@@ нов Израи@@ левых , к стану , на равни@@ ны Мо@@ ави@@ тские , что у Иорда@@ на , против Ие@@ ри@@ хо@@ на .
и взял Моисей и Е@@ ле@@ а@@ за@@ р священник золото от тыся@@ чен@@ а@@ ча@@ льников исто@@ нача@@ льников , и принесли его в ски@@ нию собрания , в память сы@@ нов Израи@@ левых пред Госпо@@ дом .
они до@@ ходили до долины Е@@ схо@@ л , и видели землю , и отвра@@ тили сердце сы@@ нов Израи@@ левых , чтобы не шли они в землю , которую Господь дает им ;
и вос@@ пы@@ ла@@ л гнев Господа на Израиля , и води@@ л Он их по пустыне сорок лет , до@@ ко@@ ле не кончи@@ лся весь род , сдела@@ вший зло в оча@@ х Господ@@ них .
и сказал им Моисей : если сы@@ ны Га@@ до@@ вы и сы@@ ны Ру@@ ви@@ мо@@ вы пере@@ йдут с вами за Иорда@@ н , все во@@ оружи@@ вшись на войну пред Госпо@@ дом , и поко@@ рена будет пред вами земля , то отда@@ йте им землю Га@@ ла@@ ад во@@ владение ;
отправи@@ вшись от Га@@ хи@@ ро@@ фа , прошли среди моря в пусты@@ ню , и шли три дня пути пусты@@ не@@ ю Е@@ фам , и располо@@ жи@@ лись ста@@ ном в Мер@@ ре .
и взо@@ шел А@@ а@@ рон священник на гору О@@ р по пове@@ лению Господ@@ ню и умер там в соро@@ ковой год по ис@@ ше@@ ствии сы@@ нов Израи@@ левых из земли Египе@@ тской , в пятый месяц , в первый день месяца ;
если же вы не про@@ го@@ ните от себя жителей земли , то оставшиеся из ни@@ х@@ будут тер@@ нами для глаз ваших и и@@ гла@@ ми для бо@@ ков ваших и будут те@@ сни@@ ть вас на земле , в которой вы будете жить ,
дай пове@@ ление сы@@ нам Израи@@ левым и ска@@ жи им : когда вой@@ дете в землю Ха@@ на@@ ан@@ скую , то вот земля , которая доста@@ нется вам в у@@ дел , земля Ха@@ на@@ ан@@ ская с ее грани@@ цами :
и направи@@ тся граница на юг к возвы@@ шен@@ ности А@@ кра@@ ви@@ ма и пойдет через Си@@ н , и будут вы@@ сту@@ пы ее на юг к Ка@@ де@@ с @@@ -@@ @ Вар@@ ни , оттуда пойдет к Га@@ ца@@ р @@@ -@@ @ Ад@@ дар@@ у и пройдет через А@@ ц@@ мон ;
и пойдет граница к Иор@@ дан@@ у , и будут вы@@ сту@@ пы ее к со@@ лено@@ му морю . это будет земля ваша по грани@@ цам ее со всех сторон .
пове@@ ли сы@@ нам Израи@@ левым , чтоб они из уде@@ лов владения своего да@@ ли@@ ле@@ ви@@ там города для жительства , и поля при городах со всех сторон дайте ле@@ ви@@ там :
из городов , которые вы да@@ дите ле@@ ви@@ там , будут шесть городов для убежища , в@@ которые вы позволи@@ те убе@@ гать убий@@ це ; и свер@@ х их дайте сорок два города :
для сы@@ нов Израи@@ левых и для при@@ шель@@ ца и для посе@@ лен@@ ца между вами будут сии шесть городов убежи@@ щем , чтобы убе@@ гать туда вся@@ кому , уби@@ вшему человека неу@@ мышлен@@ но .
или по враж@@ де уда@@ рит его руко@@ ю так , что тот ум@@ рет , то уда@@ ри@@ вше@@ го@@ должно пре@@ дать смерти : он убий@@ ца ; м@@ сти@@ тель за кровь может умер@@ т@@ вить убий@@ цу , лишь только встре@@ тит его .
и должно общество спасти убий@@ цу от руки М@@ сти@@ теля за кровь , и должно возвра@@ тить его общество в город убежища его , куда он убе@@ жал , чтоб он жил там до смерти вели@@ кого@@ священ@@ ника , который пома@@ зан священ@@ ным е@@ ле@@ ем ;
и даже когда будет у сы@@ нов Израи@@ левых юби@@ лей , тогда у@@ дел их приба@@ вится к уде@@ лу то@@ го@@ ко@@ лена , в котором они будут , и от у@@ дела ко@@ лена от@@ цов наших от@@ ни@@ ме@@ тся у@@ дел их .
вот что за@@ поведу@@ ет Господь о доче@@ ря@@ х Са@@ л@@ па@@ а@@ до@@ вых : они могут быть жен@@ ами тех , кто@@ понравится гла@@ зам их , только должны быть жен@@ ами в племени ко@@ лена отца своего ,
и вся@@ кая дочь , на@@ следующая у@@ дел в колен@@ ах сы@@ нов Израи@@ левых , должна быть жен@@ о@@ ю кого @@@ -@@ @ нибудь из племени ко@@ лена отца своего , чтобы сы@@ ны Израи@@ ле@@ вы наследо@@ вали@@ каждый у@@ дел от@@ цов своих ,
и взял я главных из ко@@ лен ваших , муж@@ ей муд@@ рых , и испыта@@ нных , ис@@ делал их началь@@ никами над вами , тыся@@ чен@@ а@@ ча@@ ль@@ никами , сто@@ началь@@ никами , пяти@@ десяти@@ началь@@ никами , десяти@@ началь@@ никами и над@@ зи@@ ра@@ телями по колен@@ ам вашим .
и взяли в руки свои пло@@ дов земли и до@@ ставили нам , и принесли нам изве@@ стие и сказали : хорош@@ а земля , которую Господь , Бог наш , дает нам .
и ро@@ п@@ тали в ша@@ тра@@ х ваших и говорили : Господь , по ненависти к нам , вы@@ вел нас из земли Египе@@ тской , чтоб отдать нас в руки амор@@ ре@@ ев и истре@@ бить нас ;
куда мы пой@@ дем ? братья наши рассла@@ били сердце наше , говоря : народ тот более , и выше нас , города там большие и с укреп@@ лениями до небес , да и сы@@ нов Е@@ нако@@ вых видели мы там .
и народу дай пове@@ ление и ска@@ жи : вы будете проходить пределы братьев ваших , сы@@ нов Иса@@ во@@ вых , живущих на Се@@ и@@ ре , и они у@@ боятся вас ; но о@@ стере@@ га@@ йтесь
и Ав@@ ве@@ ев , жи@@ вших в се@@ лениях до самой Газы , Ка@@ ф@@ тори@@ мы , ис@@ шед@@ шие из@@ Ка@@ ф@@ тора , истре@@ били и посе@@ лились на месте их .
в@@ стан@@ ьте , отправ@@ ьтесь и перейдите поток Ар@@ нон ; вот , Я преда@@ ю в руку тво@@ ю Си@@ гона , царя Е@@ се@@ во@@ нского , А@@ мор@@ ре@@ я@@ нина , и зем@@ лю@@ его ; начина@@ й овладе@@ вать ею , и вед@@ и с ним войну ;
ибо только о@@ г , царь Ва@@ сан@@ ский , оставался из Ре@@ фа@@ имо@@ в . вот , од@@ ре@@ го , ОД@@ Р желез@@ ный , и теперь в Ра@@ в@@ ве , у сы@@ нов Ам@@ мо@@ новых : длина его девять ло@@ к@@ тей , а ши@@ рина его четыре ло@@ к@@ тя , ло@@ к@@ тей муже@@ ских .
землю сию взяли мы в то время начиная от А@@ ро@@ ера , который у потока Ар@@ но@@ на ; и половину горы Га@@ ла@@ ада с городами ее отдал я колен@@ у Ру@@ ви@@ мо@@ ву и Га@@ до@@ ву ;
Иа@@ и@@ р , сын Ма@@ на@@ сси@@ ин , взял всю область Ар@@ гов , до пределов Ге@@ сур@@ ских и Ма@@ а@@ х@@ ских , и назвал ва@@ сан , по имени своему , се@@ лениями Иа@@ иро@@ выми , что и до@@ ныне ;
с неба дал Он слышать тебе гла@@ с С@@ вой , дабы научить тебя , и на земле показал тебе великий ог@@ нь С@@ вой , и ты слышал слова Е@@ го@@ из среды огня ;
за Иорда@@ ном , на долине против Бе@@ ф @@@ -@@ @ Фе@@ гора , в земле Си@@ гона , ца@@ ря@@ А@@ мор@@ рей@@ ского , жи@@ вшего в Е@@ се@@ во@@ не , которого порази@@ л Моисей с сы@@ нами Израи@@ левыми , по ис@@ ше@@ ствии их из Египта .
слова сии из@@ рек Господь ко всему собра@@ нию вашему на горе из среды огня , облака и м@@ рака гро@@ мо@@ гла@@ сно , и более не говорил , и написал их на двух камен@@ ных скри@@ жа@@ лях , и дал их мне .
и Господь услышал слова ваши , как вы разговари@@ вали со мною , и сказал мне Господь : слышал Я слова народа се@@ го , которые они говорили тебе ; все , что ни говорили они , хорошо ;
а ты здесь оста@@ нь@@ ся со Мно@@ ю , и Я из@@ реку тебе все заповед@@ и и постановления и законы , которым ты должен научить их , чтобы они так поступа@@ ли на той земле , которую Я да@@ ю@@ им во владение .
и дела@@ й справедливое и добро@@ е пред оча@@ ми Господа , дабы хорошо тебе было , и дабы ты вошел и овладе@@ л добро@@ ю земле@@ ю , кото@@ ру@@ ю@@ Господь с кля@@ тво@@ ю обещал от@@ цам тво@@ им ,
но поступи@@ те с ними так : жерт@@ вен@@ ники их разру@@ ш@@ ьте , стол@@ бы их сокру@@ шите , и ро@@ щи их выру@@ би@@ те , и и@@ сту@@ ка@@ нов их Со@@ ж@@ гите огнем ;
и пре@@ даст ца@@ рей их в руки твои , и ты истреби@@ шь имя их из Под@@ небес@@ ной : не у@@ стоит никто против тебя , до@@ ко@@ ле не искорени@@ шь их .
ку@@ ми@@ ры богов их Со@@ ж@@ гите огнем ; не пожела@@ й взя@@ ть@@ себе серебра или золота , которое на них , дабы это не было для тебя сетью , ибо это мер@@ зо@@ сть для Господа , Бога твоего ;
когда я взо@@ шел на гору , чтобы принять скри@@ жали камен@@ ные , скри@@ жа@@ лиза@@ вета , который поставил Господь с вами , и про@@ был на горе сорок д@@ ней@@ и сорок но@@ чей , хлеба не ел и воды не пил ,
и дал мне Господь две скри@@ жали камен@@ ные , написанные пер@@ стом Божи@@ им , а на них все слова , которые из@@ рек вам Господь на горе из среды ог@@ ня@@ в день собрания .
и сказал мне Господь : в@@ стан@@ ь , пой@@ ди скорее отсюда , ибо раз@@ вра@@ тился народ твой , который ты вы@@ вел из Египта ; скоро укло@@ ни@@ лись они от пути , который Я за@@ пове@@ дал им ; они сделали себе ли@@ тый и@@ сту@@ кан .
и написал Он на скри@@ жа@@ лях , как написано было прежде , те десять слов , которые из@@ рек вам Господь на горе из среды огня в день собрания , и отдал их Господь мне .
и разру@@ ш@@ ьте жерт@@ вен@@ ники их , и сокру@@ шите стол@@ бы их , и Со@@ ж@@ гите огнем ро@@ щи их , и раз@@ бе@@ йте и@@ сту@@ ка@@ ны богов их , и истреби@@ те имя их от места того .
и соверша@@ й все@@ сож@@ жения твои , мясо и кровь , на жерт@@ вен@@ нике Господа , Бога твоего ; но кровь других жертв твоих должна быть проли@@ ва@@ ема у жерт@@ вен@@ ника Господа , Бога твоего , а мясо ешь .
побе@@ й его камнями до смерти , ибо он поку@@ ша@@ лся отвра@@ тить тебя от Господа , Бога твоего , Кото@@ рый вы@@ вел тебя из земли Египе@@ тской , из дома рабства ;
по@@ раз@@ и жителей того города о@@ стри@@ ем ме@@ ча , преда@@ й за@@ кля@@ тию его и все , что в нем , и ско@@ т его по@@ раз@@ и о@@ стри@@ ем ме@@ ча ;
ничто из за@@ кля@@ того да не при@@ лип@@ нет к руке твоей , дабы у@@ кро@@ тил Господь ярость гнева Сво@@ его , и дал тебе мило@@ сть и по@@ мило@@ вал тебя , и размно@@ жи@@ л@@ тебя , как кля@@ лся от@@ цам тво@@ им ,
если будешь слушать гла@@ са Господа , Бога твоего , соблю@@ дая все заповед@@ и Его , которые ныне за@@ поведу@@ ю тебе , делая угод@@ но@@ е@@ пред оча@@ ми Господа , Бога твоего .
ибо ни@@ щие всегда будут среди земли твоей ; пото@@ му@@ я и По@@ ве@@ ле@@ ваю тебе : отвер@@ за@@ й руку тво@@ ю бра@@ ту тво@@ ему , бед@@ ному тво@@ ему и ни@@ щему тво@@ ему на земле твоей .
но снаб@@ ди его от ста@@ д твоих , от гу@@ м@@ на твоего и от то@@ чила твоего : дай ему , чем благосло@@ вил тебя Господь , Бог твой :
то воз@@ ьми Ши@@ ло и про@@ ко@@ ли у@@ хо его к двери ; и будет он рабо@@ м тво@@ им@@ на век . так поступа@@ й и с рабо@@ ю тво@@ ею .
и весе@@ лись в праздник твой ты и сын твой , и дочь твоя , и ра@@ б твой , и ра@@ ба твоя , и@@ ле@@ вит , и при@@ ше@@ лец , и сиро@@ та , и вдо@@ ва , которые в жили@@ щах твоих ;
и тебе возве@@ щено будет , и ты услы@@ ши@@ шь , то ты хорошо разы@@ щи ; и если это точная правда , если сделана мер@@ зо@@ сть сия в Израиле ,
по словам двух свидетелей , или трех свидетелей , должен умереть осу@@ жда@@ емый на смерть : не должно пре@@ давать смерти по словам одного свиде@@ теля ;
только чтоб он не умно@@ жал себе ко@@ ней и не возвраща@@ л народа в Египет для умно@@ жения себе ко@@ ней , ибо Господь сказал вам : " не возвраща@@ йтесь более путем сим " ;
так как ты просил у Господа Бога твоего при Х@@ ори@@ ве в день собрания , говоря : да не услы@@ шу впредь гла@@ са Господа Бога моего и огня се@@ го@@ великого да не у@@ вижу более , дабы мне не умереть .
но пророка , который дер@@ з@@ нет говорить Мо@@ им именем то , чего Я не пове@@ лел ему говорить , и который будет говорить именем богов иных , такого пророка преда@@ йте смерти .
не наруша@@ й меж@@ и ближ@@ него твоего , которую положи@@ ли пред@@ ки в У@@ деле тво@@ ем , достав@@ ше@@ мся тебе в земле , которую Господь Бог твой дает тебе во владение .
когда ты вый@@ дешь на войну против врага твоего и у@@ видишь ко@@ ней и@@ коле@@ сни@@ цы и народа более , нежели у тебя , то не бо@@ йся их , ибо с то@@ бою Господь Бог твой , Кото@@ рый вы@@ вел тебя из земли Египе@@ тской .
и скажет ему : Слу@@ ша@@ й , Израиль ! вы сегодня вступа@@ ете в сражение с@@ врагами вашими , да не ослабе@@ ет сердце ваше , не бо@@ йтесь , не сму@@ ща@@ йтесь и@@ не ужа@@ сай@@ тесь их ,
и кто наса@@ дил виноград@@ ник и не пользова@@ лся им , тот пусть идет и@@ возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не воспользова@@ лся им ;
и кто обру@@ чи@@ лся с жен@@ о@@ ю и не взял ее , тот пусть идет и возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не взял ее .
если он согласится на мир с то@@ бою и от@@ во@@ рит тебе ворота , то весь народ , который най@@ дется в нем , будет платить тебе дан@@ ь и служить тебе ;
и пусть старей@@ шины того города отве@@ дут сию те@@ лицу в ди@@ кую доли@@ ну , которая не разработана и не засе@@ яна , и зако@@ лю@@ т там те@@ лицу в долине ;
но первен@@ цем должен признать сына не@@ люби@@ мой и дать е@@ му@@ двой@@ ную часть из всего , что у него най@@ дется , ибо он есть нача@@ ток силы его , ему принадлежит право@@ перво@@ род@@ ства .
и скажут старей@@ ши@@ нам города своего : " сей сын наш бу@@ ен и не@@ поко@@ рен , не слу@@ шает слов наших , мо@@ т и пья@@ ница " ;
если попа@@ дется тебе на дороге пти@@ чье гнез@@ до на каком @@@ -@@ @ либо дереве или на земле , с п@@ тен@@ цами или яй@@ цами , и мать сидит на п@@ тен@@ цах или на яй@@ цах , то не бе@@ ри матери вместе с детьми :
и вот , он вз@@ водит на нее поро@@ чные дела , говоря : " я не нашел у дочери твоей дев@@ ства " ; но вот признаки дев@@ ства дочери моей . и рас@@ сте@@ лю@@ т одежду пред@@ старей@@ ши@@ нами города .
если найден будет кто лежа@@ щий с жен@@ о@@ ю за@@ муж@@ не@@ ю , то должно пре@@ дать смерти обоих : и мужчи@@ ну , лежа@@ вшего с женщи@@ но@@ ю , и женщину ; и так истре@@ б@@ из@@ ло от Израиля .
не в@@ но@@ си платы блу@@ д@@ ницы и цены пса в дом Господа Бога твоего ни по какому обе@@ ту , ибо то и другое есть мер@@ зо@@ сть пред Госпо@@ дом Богом тво@@ им .
если да@@ шь об@@ ет Господу Богу тво@@ ему , немедленно испол@@ ни его , ибо Господь Бог твой взы@@ щ@@ ет его с тебя , и на тебе будет грех ;
когда будешь жать на поле тво@@ ем , и за@@ будешь сно@@ п на поле , то не возвраща@@ йся взять его ; пусть он остается при@@ шель@@ цу , сиро@@ те и вдо@@ ве , чтобы Господь Бог твой благосло@@ вил тебя во всех делах рук твоих .
когда де@@ ру@@ тся между собо@@ ю мужчины , и жена одного подойдет , чтобы от@@ нять мужа своего из рук бь@@ ющего его , и протя@@ ну@@ вру@@ ку свою , схва@@ тит его за с@@ рам@@ ный у@@ д ,
Итак , когда Господь Бог твой успокои@@ т тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в у@@ дел , чтоб о@@ владеть ею , из@@ гла@@ дь память А@@ мали@@ ка из Под@@ небес@@ ной ; не за@@ будь .
и когда перей@@ дете за Иорда@@ н , в землю , которую Господь Бог твой дает тебе , тогда постав@@ ь себе большие камни и обма@@ жь их извест@@ ью ;
прокля@@ т , кто сделает из@@ ва@@ ян@@ ный или ли@@ тый ку@@ мир , мер@@ зо@@ сть пред Госпо@@ дом , произведение рук художника , и поставит его в тай@@ ном месте ! весь народ возгла@@ сит и скажет : А@@ ми@@ нь .
если ты , когда перей@@ дете за Иорда@@ н , будешь слушать гла@@ са Господа Бога твоего , тщательно исполнять все заповед@@ и Его , которые за@@ поведу@@ ю тебе сегодня , то Господь Бог твой поставит тебя выше всех народов земли ;
благосло@@ вен плод чре@@ ва твоего , и плод земли твоей , и плод ско@@ та@@ твоего , и плод твоих во@@ лов , и плод о@@ вец твоих .
сделает тебя Господь гла@@ во@@ ю , а не хво@@ стом , и будешь только на высоте , а не будешь внизу , если будешь по@@ вино@@ ваться заповед@@ ям Господа Бога твоего , которые за@@ поведу@@ ю тебе сегодня хранить и исполнять ,
если же не будешь слушать гла@@ са Господа Бога тво@@ е@@ го@@ и не будешь стараться исполнять все заповед@@ и Его и постановления Его , которые я за@@ поведу@@ ю тебе сегодня , то придут на тебя все прокля@@ тия сии и пости@@ гнут тебя .
порази@@ т тебя Господь ча@@ хло@@ стью , горя@@ ч@@ ко@@ ю , лихора@@ д@@ ко@@ ю , воспа@@ лением , засу@@ хо@@ ю , па@@ ля@@ щим вет@@ ром и р@@ жа@@ вчи@@ но@@ ю , и они будут преследовать тебя , до@@ ко@@ ле не погиб@@ не@@ шь .
сынов@@ ья твои и дочери твои будут отда@@ ны другому народу ; глаза твои будут видеть и всякий день и@@ ста@@ е@@ вать о них , и не будет силы в руках твоих .
порази@@ т тебя Господь зло@@ ю прока@@ зо@@ ю на колен@@ ях и го@@ лен@@ ях , от которой ты не возмож@@ ешь ис@@ цели@@ ться , от подо@@ ш@@ вы ноги твоей до самого те@@ мени головы твоей .
будешь служить вра@@ гу тво@@ ему , которого пош@@ лет на тебя Господь , в голо@@ де , и жаж@@ де , и наго@@ те и во всяком недоста@@ тке ; он возло@@ жит на ше@@ ю тво@@ ю желез@@ ное яр@@ мо , так что из@@ му@@ чит тебя .
и как радо@@ вался Господь , делая вам добро и умно@@ жая вас , так будет радо@@ ваться Господь , по@@ губ@@ ляя вас и истре@@ б@@ ляя вас , и извер@@ жены будете из земли , в которую ты иде@@ шь , чтобы владеть ею .
и рассе@@ ет тебя Господь по всем наро@@ дам , от края земли до края земли , и будешь там служить иным бога@@ м , которых не знал ни ты , ни от@@ цы твои , дерев@@ у и кам@@ ням .
но и между этими народами не успокои@@ шься , и не будет места поко@@ я для ноги твоей , и@@ Господь даст тебе там трепе@@ щу@@ щее сердце , и@@ ста@@ е@@ вание оче@@ й и из@@ ны@@ вание души ;
дети ваши , жены ваши и при@@ шель@@ цы твои , находящиеся в стане тво@@ ем , от секу@@ щего д@@ рова твои до чер@@ па@@ ющего воду тво@@ ю ,
и скажет последу@@ ющий род , дети ваши , которые будут после вас , и@@ чу@@ же@@ земе@@ ц , который придет из земли даль@@ ней , увидев поражение земли сей@@ и болезни , которыми изну@@ рит ее Господь :
сокры@@ тое принадлежит Господу Богу нашему , а открытое - нам и сы@@ нам нашим до века , чтобы мы исполня@@ ли все слова закона се@@ го .
когда придут на тебя все слова сии - благословение и прокля@@ тие , которые изло@@ жил я тебе , и приме@@ шь их к серд@@ цу своему среди всех народов , в которых рассе@@ ет тебя Господь Бог твой ,
во свиде@@ тели пред вами призываю сегодня небо и землю : жизнь и смерть предложил я тебе , благословение и прокля@@ тие . избе@@ ри жизнь , дабы жил ты и потом@@ ство твое ,
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перей@@ дешь Иорда@@ н сей " ;
Господь Са@@ м пойдет пред то@@ бою , Са@@ м будет с то@@ бою , не отступи@@ т от тебя и не оставит тебя , не бо@@ йся и не ужа@@ сай@@ ся .
со@@ бе@@ ри народ , муж@@ ей и жен , и детей , и при@@ шель@@ цев твоих , которые будут в жили@@ щах твоих , чтоб они слуша@@ ли и учи@@ лись , и чтобы боя@@ лись Господа Бога вашего , и@@ старались исполнять все слова закона се@@ го ;
и у@@ ту@@ чне@@ л Израиль , и стал у@@ пря@@ м ; у@@ ту@@ чне@@ л , ото@@ л@@ сте@@ л и раз@@ жи@@ ре@@ л ; и оставил он Бога , созда@@ вшего его , и пре@@ зре@@ л тверды@@ ню спасения своего .
но отло@@ жил это ради оз@@ лоб@@ ления врагов , чтобы враги его не во@@ зо@@ м@@ нили и не сказали : наша рука высока , и не Господь сделал все сие .
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умер@@ щ@@ вля@@ ю и ожи@@ вля@@ ю , Я пора@@ жа@@ ю и Я исце@@ ля@@ ю , и никто не избави@@ т от руки Мо@@ ей .
В@@ зо@@ й@@ ди на сию гору А@@ вари@@ м , на гору Не@@ во , которая в земле Мо@@ ави@@ тской , против Ие@@ ри@@ хо@@ на , и посмо@@ три на землю Ха@@ на@@ ан@@ скую , которую я да@@ ю во@@ владение сы@@ нам Израи@@ левым ;
и сказала им : я знаю , что Господь отдал землю си@@ ю@@ вам , ибо вы наве@@ ли на нас ужас , и все жители земли сей пришли от вас вро@@ бо@@ сть ;
ибо мы слышали , как Господь ис@@ су@@ шил пред вами воду Чер@@ много моря , когда вы шли из Египта , и как поступили вы с двумя ца@@ рями А@@ мор@@ рей@@ скими за Иорда@@ ном , с Си@@ го@@ ном и О@@ гом , которых вы истре@@ били ;
и сказал Иисус : из се@@ го узнаете , что среди вас есть Бог жи@@ вый , Кото@@ рый про@@ го@@ нит от вас Ха@@ нане@@ ев и Хе@@ т@@ те@@ ев , и Е@@ ве@@ ев , и Фе@@ ре@@ зе@@ ев , и Гер@@ ге@@ се@@ ев , и амор@@ ре@@ ев , и Ие@@ ву@@ се@@ ев :
и другие двенадцать камней поставил Иисус среди Иорда@@ на на@@ месте , где стояли ноги священ@@ ников , нес@@ ших ков@@ че@@ г за@@ вета . они там и до се@@ го дня .
он сказал : нет ; я вожд@@ ь воин@@ ства Господ@@ ня , теперь пришел сюда . Иисус пал лиц@@ ем своим на землю , и покло@@ нился и сказал ему : что господин мой скажет раб@@ у своему ?
( 6 : 7 ) Как скоро Иисус сказал народу , семь священ@@ ников , нес@@ ших семь труб юбилей@@ ных пред Госпо@@ дом , пошли и за@@ тру@@ били@@ тру@@ бами , и ков@@ че@@ г за@@ вета Господ@@ ня шел за ними ;
но сы@@ ны Израи@@ ле@@ вы сделали преступление и взяли из за@@ кля@@ того . А@@ хан , сын Хар@@ мия , сына Зав@@ дия , сына За@@ ры , из ко@@ лена И@@ уди@@ на , взял из за@@ кля@@ того , и гнев Господ@@ ень воз@@ горе@@ лся на сы@@ нов Израиля .
за то сы@@ ны Израи@@ ле@@ вы не могли у@@ стоять пред врагами своими и обра@@ тили ты@@ л вра@@ гам своим , ибо они под@@ пали за@@ кля@@ тию ; не буду более с вами , ес@@ лине истреби@@ те из среды вашей за@@ кля@@ того .
потом ве@@ лел под@@ ходить племен@@ ам И@@ у@@ ды , и указано пле@@ мя За@@ ры ; ве@@ лел под@@ ходить племени За@@ ри@@ ну по семей@@ ствам , и указано семей@@ ство Зав@@ дие@@ во ;
ве@@ лел под@@ ходить семей@@ ству его по одному человеку , и указан А@@ хан , сын Хар@@ мия , сына Зав@@ дия , сына За@@ ры , из ко@@ лена И@@ уди@@ на .
сдела@@ й с Га@@ ем и ца@@ рем его то же , что сделал ты с Ие@@ ри@@ хо@@ ном и ца@@ рем его , только добычу его и ско@@ т его разде@@ лите себе ; сдела@@ й за@@ саду поза@@ ди@@ города .
си@@ де@@ вшие в за@@ са@@ де то@@ т@@ час в@@ стали с места своего и побе@@ жали , как скоро он про@@ стер руку свою , вошли в город и взяли его и то@@ т@@ час за@@ ж@@ гли город огнем .
как за@@ пове@@ дал Моисей , ра@@ б Господ@@ ень , сы@@ нам Израи@@ левым , о чем написано в книге закона Моисе@@ ева , - жерт@@ вен@@ ник из камней це@@ льных , на которые не поднима@@ ли железа ; и принесли на нем все@@ сож@@ жение Господу и совершили жертвы мирные .
у@@ потреби@@ ли хитро@@ сть : пошли , запас@@ лись хле@@ бом на дорогу и положи@@ ли вет@@ хие ме@@ шки на ос@@ лов своих и вет@@ хие , из@@ ор@@ ванные и запла@@ та@@ нные ме@@ хи вина ;
они пришли к Иису@@ су в стан Израи@@ льский в Га@@ л@@ гал и сказали ему и всем Израи@@ ль@@ тя@@ нам : из весьма даль@@ ней земли пришли мы ; и@@ так заключи@@ те с нами союз .
и все города ца@@ рей сих и всех ца@@ рей их взял Иисус и по@@ бил меч@@ ом , преда@@ в их за@@ кля@@ тию , как пове@@ лел Моисей , ра@@ б Господ@@ ень ;
в то же время пришел Иисус и порази@@ л Е@@ на@@ ки@@ мов на горе , в Х@@ евро@@ не , в Дави@@ ре , в Ана@@ ве , на всей горе И@@ уди@@ ной и на всей горе Израи@@ левой ; с городами их пре@@ дал их Иисус за@@ кля@@ тию ;
на горе , на низ@@ мен@@ ных местах , на равни@@ не , на местах , лежа@@ щих при горах , и в пустыне и на юге , Хе@@ т@@ те@@ ев , амор@@ ре@@ ев , Ха@@ нане@@ ев , Фе@@ ре@@ зе@@ ев , Е@@ ве@@ ев и Ие@@ ву@@ се@@ ев :
всех горных жителей от Ливана до Мис@@ ре@@ фо@@ ф @@@ -@@ @ Ма@@ и@@ ма , всех Си@@ до@@ ня@@ н Я изго@@ ню от лица сы@@ нов Израи@@ левых . разде@@ ли же ее в у@@ дел Израилю , как Я пове@@ лел тебе ;
и на долине Бе@@ ф @@@ -@@ @ Га@@ рам и Бе@@ ф @@@ -@@ @ Н@@ им@@ ра и Со@@ к@@ хо@@ ф и Ц@@ аф@@ он , оста@@ ток цар@@ ства Си@@ гона , царя Е@@ се@@ во@@ нского ; преде@@ лом его был Иорда@@ н до моря Х@@ ин@@ не@@ реф@@ ского за Иорда@@ ном к востоку .
ж@@ ре@@ би@@ й колен@@ у сы@@ нов И@@ уди@@ ных , по племен@@ ам их , выпа@@ л такой : в смеж@@ ности с И@@ ду@@ ме@@ ею бы@@ ла@@ пусты@@ ня Си@@ н , к югу , при конце Фе@@ мана ;
на юге идет он к возвы@@ шен@@ ности А@@ кра@@ в@@ ви@@ мской , проходит Ц@@ ин и , вос@@ ходя с южной стороны к Ка@@ де@@ с @@@ -@@ @ Вар@@ не , проходит Хе@@ ц@@ рон и , вос@@ ходя до Ад@@ дара , поворачи@@ вает к Кар@@ ка@@ е ,
от вершины горы предел поворачи@@ вает к источ@@ нику вод Неф@@ то@@ ах и идет к городам горы Е@@ ф@@ рона , и поворачи@@ вает предел к Ва@@ а@@ лу , который есть Ки@@ риа@@ ф @@@ -@@ @ И@@ ари@@ м ;
потом поворачи@@ вает предел от Ва@@ а@@ ла к морю к горе Се@@ и@@ ру , и идет север@@ но@@ ю сторо@@ но@@ ю горы Ие@@ ари@@ м , которая есть Ке@@ салон , и , ни@@ сход@@ я к Ве@@ ф@@ сами@@ су , проходит чре@@ з Ф@@ им@@ ну ;
она сказала : дай мне благословение ; ты дал мне землю полу@@ ден@@ ную , дай мне и источники вод . и дал он ей источники верх@@ ние и источники ниж@@ ние .
потом выпа@@ л ж@@ ре@@ би@@ й сы@@ нам Иоси@@ фа : от Иорда@@ на под@@ ле Ие@@ ри@@ хо@@ на , у вод Ие@@ ри@@ хо@@ нских на восток , пусты@@ ня , простира@@ ющаяся от Ие@@ ри@@ хо@@ на к горе Ве@@ филь@@ ской ;
от Та@@ п@@ пу@@ а@@ ха идет предел к морю , к пото@@ ку Ка@@ не , и о@@ кан@@ чи@@ ва@@ е@@ т@@ ся@@ морем . вот у@@ дел ко@@ лена сы@@ нов Е@@ фре@@ мо@@ вых , по племен@@ ам их .
но Е@@ фре@@ м@@ ля@@ не не изгна@@ ли Ха@@ нане@@ ев , жи@@ вших в Га@@ зер@@ е ; посе@@ му Ха@@ нане@@ и жили среди Е@@ фре@@ м@@ ля@@ н до се@@ го дня , плат@@ я им дан@@ ь .
и выпа@@ л ж@@ ре@@ би@@ й колен@@ у Ма@@ на@@ ссии , так как он был первен@@ ец Иоси@@ фа . Ма@@ хи@@ ру , первен@@ цу@@ Ма@@ на@@ ссии , отцу Га@@ ла@@ ада , который был хра@@ б@@ р на войне , доста@@ лся Га@@ ла@@ ад и ва@@ сан .
у Са@@ л@@ па@@ ада же , сына Хе@@ фе@@ рова , сына Га@@ ла@@ а@@ дова , сына Ма@@ хи@@ рова , сына Ма@@ на@@ сси@@ ина , не было сыновей , а только дочери . вот имена до@@ чере@@ й его : Мах@@ ла , Но@@ а , Хо@@ гла , Ми@@ лка и Фи@@ р@@ ца .
они пришли к священ@@ нику Е@@ ле@@ а@@ за@@ ру и к Иису@@ су , сы@@ ну На@@ вину , и к началь@@ никам , и сказали : Господь пове@@ лел Моисе@@ ю дать нам у@@ дел между брать@@ ями нашими . и дан им у@@ дел , по пове@@ лению Господ@@ ню , между брать@@ ями отца их .
сы@@ ны Иоси@@ фа говорили Иису@@ су и сказали : почему ты дал мне в у@@ дел один ж@@ ре@@ би@@ й и один участок , тогда как я много@@ лю@@ ден , потому что@@ так благосло@@ вил меня Господь ?
но Иисус сказал дому Иоси@@ фо@@ ву , Е@@ фре@@ му и Ма@@ на@@ ссии : ты много@@ лю@@ ден и сила у тебя велика ; не один ж@@ ре@@ би@@ й будет у тебя :
первый ж@@ ре@@ би@@ й вышел колен@@ у сы@@ нов В@@ ени@@ а@@ ми@@ новых , по племен@@ ам их . предел их по ж@@ ре@@ би@@ ю шел между сы@@ нами И@@ у@@ ды и между сы@@ нами Иоси@@ фа ;
предел их на северной стороне начинается у Иорда@@ на , и проходит предел сей под@@ ле Ие@@ ри@@ хо@@ на с север@@ а , и вос@@ ходит на гору к запа@@ ду , и о@@ кан@@ чивается в пусты@@ не@@ Бе@@ фа@@ вен ;
от участка сы@@ нов И@@ уди@@ ных выде@@ лен у@@ дел колен@@ у сы@@ нов С@@ име@@ о@@ новых . так как участок сы@@ нов И@@ уди@@ ных был слишком велик для них , то сы@@ ны С@@ име@@ о@@ нов@@ ы и получили у@@ дел среди их у@@ дела .
и отде@@ лили Ке@@ де@@ с в Гали@@ лее на горе Не@@ фф@@ али@@ мо@@ вой , Си@@ х@@ ем на горе@@ Е@@ фре@@ мо@@ вой , и Ки@@ риа@@ ф @@@ -@@ @ Ар@@ бы , иначе Х@@ евро@@ н , на горе И@@ уди@@ ной ;
а прочим сы@@ нам Ка@@ аф@@ а от пле@@ мен ко@@ лен Е@@ фре@@ мова , и от ко@@ лена Да@@ нова , и от половины ко@@ лена Ма@@ на@@ сси@@ ина , по ж@@ ре@@ би@@ ю , доста@@ лось десять городов ;
сы@@ нам Ги@@ р@@ со@@ новым - от пле@@ мен ко@@ лена И@@ сса@@ ха@@ рова , и от ко@@ лена А@@ си@@ рова , и от ко@@ лена Не@@ фф@@ али@@ мова , и от половины ко@@ лена Ма@@ на@@ сси@@ ина в Ва@@ са@@ не , по ж@@ ре@@ би@@ ю , доста@@ лось три@@ надцать городов ;
сы@@ нам Ме@@ ра@@ ри@@ ным , по их племен@@ ам , от ко@@ лена Ру@@ ви@@ мова , от ко@@ лена Га@@ дова и от ко@@ лена За@@ ву@@ ло@@ нова - двенадцать городов .
а сы@@ нам Ги@@ р@@ со@@ новым , из пле@@ мен ле@@ ви@@ тских дали : от половины ко@@ лена Ма@@ на@@ сси@@ ина город убежища для убийцы - Го@@ лан в Ва@@ са@@ не и пред@@ мест@@ ья его , и Бе@@ е@@ ш@@ теру и пред@@ мест@@ ья ее : два города ;
Бог богов Господь , Бог богов Господь , Он знает , и Израиль да знает ! если мы восста@@ ем и отступа@@ ем от Господа , то да не по@@ ща@@ дит нас Господь в сей@@ день !
да не будет этого , чтобы вос@@ стать нам против Господа и отступи@@ ть ныне от Господа , и соору@@ дить жерт@@ вен@@ ник для все@@ сож@@ жения и для прино@@ шения хле@@ бного и для жертв , кроме жерт@@ вен@@ ника Господа Бога нашего , который пред ски@@ ни@@ ею Его .
и сы@@ ны Израи@@ ле@@ вы одоб@@ рили это , и благосло@@ вили сы@@ ны Израи@@ ле@@ вы Бога и отло@@ жили идти против них вой@@ но@@ ю , чтобы раз@@ ори@@ ть землю , на которой жили сы@@ ны Ру@@ ви@@ мо@@ вы и сы@@ ны Га@@ до@@ вы .
вот , я разде@@ лил вам по ж@@ ре@@ би@@ ю оставшиеся народы сии в у@@ дел колен@@ ам вашим , все народы , которые я истре@@ бил , от Иорда@@ на до великого моря , на запад солнца .
не сообща@@ йтесь с Си@@ ми народами , которые остались между вами , не воспомина@@ йте имени богов их , не кля@@ ни@@ тесь ими и не служи@@ те им и не покло@@ ня@@ йтесь им ,
если же вы отврати@@ тесь и приста@@ нете к оставши@@ мся из народов сих , которые остались между вами , и вступи@@ те в род@@ ство с ними и будете ходить к ним и они к вам ,
и сказал Иисус всему народу : так говорит Господь Бог Израи@@ лев : " за ре@@ ко@@ ю жили от@@ цы ваши из@@ древ@@ ле , Фар@@ ра , отец Авраа@@ ма и отец На@@ хо@@ ра , и служили иным бога@@ м .
когда надлежа@@ ло ей идти , Го@@ фо@@ ни@@ ил научи@@ л ее просить у отца ее поле , и она со@@ шла с ос@@ ла . Ха@@ лев сказал ей : что тебе ?
и увидели стра@@ жи человека , иду@@ щего из города , и сказали ему : По@@ каж@@ и нам вход в город , и сделаем с то@@ бою мило@@ сть .
оставили Господа Бога от@@ цов своих , Кото@@ рый вы@@ вел их из земли Египе@@ тской , и обратились к другим бога@@ м , бога@@ м народов , окружа@@ вших их , и стали покло@@ няться им , и раздра@@ жили Господа ;
но и судей они не слуша@@ ли , а ходили блу@@ дно вслед других богов и покло@@ нялись им , скоро укло@@ нялись от пути , ко@@ им ходили от@@ цы их , пови@@ ну@@ ясь заповед@@ ям Господ@@ ним . они так не делали .
когда Господь воз@@ двига@@ л им судей , то Са@@ м Господь был с судь@@ ею и спаса@@ л их от врагов их во все дни судьи : ибо жа@@ лел их Господь , слы@@ ша стон их от угне@@ та@@ вших и при@@ те@@ сня@@ вших их .
тогда во@@ зо@@ пи@@ ли сы@@ ны Израи@@ ле@@ вы к Господу , и Господь воз@@ дви@@ гнул им@@ спаси@@ теля А@@ о@@ да , сына Гер@@ ы , сына Ие@@ мини@@ ева , который был лев@@ ша . и посла@@ ли сы@@ ны Израи@@ ле@@ вы с ним да@@ ры Е@@ гло@@ ну , цар@@ ю Мо@@ ави@@ т@@ скому .
и сказал им : и@@ дите за мною , ибо пре@@ дал Господь врагов ваших Мо@@ ави@@ тян в руки ваши . и пошли за ним , и перехва@@ тили пере@@ прав@@ у@@ через Иорда@@ н к Мо@@ а@@ ву , и не давали никому переходить .
Ва@@ рак сказал ей : если ты пой@@ дешь со мною , пой@@ ду ; а если не пой@@ дешь со мною , не пой@@ ду .
С@@ иса@@ ра же убе@@ жал пе@@ ший в ша@@ тер Иа@@ или , жены Хе@@ вера Кен@@ е@@ я@@ нина ; ибо между И@@ ави@@ ном , ца@@ рем А@@ сор@@ ским , и домом Хе@@ вера Кен@@ е@@ я@@ нина был мир .
и вышла Иа@@ и@@ ль навстречу С@@ иса@@ ре и сказала ему : З@@ ай@@ ди , господин мой , зай@@ ди ко мне , не бо@@ йся . он за@@ шел к ней в ша@@ тер , и она@@ покры@@ ла его ко@@ вро@@ м .
С@@ иса@@ ра сказал ей : стан@@ ь у дверей ша@@ тра , и если кто придет и спро@@ сит у тебя и скажет : " нет ли здесь кого ? " , ты ска@@ жи : " нет " .
от Е@@ фре@@ ма пришли укорени@@ вшиеся в земле А@@ мали@@ ка ; за то@@ бою В@@ ени@@ а@@ мин , среди народа твоего ; от Ма@@ хи@@ ра шли нача@@ льники , и от За@@ ву@@ лона владе@@ ющие тро@@ стью пис@@ ца .
и сказал вам : " я - Господь Бог ваш ; не ч@@ тите богов А@@ мор@@ ре@@ йских , вз@@ ем@@ ле которых вы живе@@ те " ; но вы не послуша@@ ли гла@@ са Мо@@ его .
и пришел Анге@@ л Господ@@ ень и сел в О@@ ф@@ ре под ду@@ бом , принадлежа@@ щи@@ м@@ Ио@@ а@@ су , потом@@ ку Ави@@ ез@@ е@@ ров@@ у ; сын его Ге@@ де@@ он вы@@ ко@@ ла@@ чи@@ вал тогда пшени@@ цу в то@@ чи@@ ле , чтобы скры@@ ться от Ма@@ диа@@ ни@@ тян .
в ту ночь сказал ему Господь : воз@@ ьми тель@@ ца из ста@@ да отца твоего и другого тель@@ ца семи@@ летнего , и разру@@ шь жерт@@ вен@@ ник Ва@@ а@@ ла , который у@@ отца твоего , и с@@ ру@@ би священ@@ ное дерево , которое при нем ,
и постав@@ ь жерт@@ вен@@ ник Господу Богу тво@@ ему , на вершине скалы сей , в порядке , и воз@@ ьми второго тель@@ ца и принес@@ и во все@@ сож@@ жение на д@@ рова@@ х дерева , которое с@@ ру@@ би@@ шь .
то вот , я рас@@ сте@@ лю здесь на гу@@ мне стри@@ жен@@ ую шер@@ сть : если ро@@ са будет только на шер@@ сти , а на всей земле су@@ хо , то буду знать , что спа@@ се@@ шь руко@@ ю мо@@ ею Израиля , как говорил Ты .
Ие@@ рова@@ ал , он же и Ге@@ де@@ он , встал по@@ ут@@ ру и весь народ , бывший с ним , и располо@@ жи@@ лись ста@@ ном у источника Ха@@ рода ; Ма@@ диа@@ мский же стан был от него к северу у хол@@ ма Мор@@ е в долине .
он привел народ к воде . и сказал Господь Ге@@ де@@ ону : кто будет ла@@ кать воду языком своим , как ла@@ кает пе@@ с , того став@@ ь особо , также и тех всех , которые будут накло@@ няться на колени сво@@ и@@ и пить .
и сказал Господь Ге@@ де@@ ону : тремя стами ла@@ ка@@ вши@@ х@@ Я спас@@ у вас и пре@@ дам Ма@@ диа@@ ни@@ тян в руки ваши , а весь народ пусть идет , каждый в свое место .
и взяли они съе@@ ст@@ ной запас у народа себе и тру@@ бы@@ их , и отпу@@ стил Ге@@ де@@ он всех Израи@@ ль@@ тян по ша@@ тра@@ м и удержа@@ л у себя три@@ ста человек ; стан же Ма@@ диа@@ мский был у него внизу в долине .
и сказал им : смотрите на меня и делайте то же ; вот , я подо@@ й@@ ду к стану , и что буду делать , то и вы делайте ;
и за@@ тру@@ били все три от@@ ряда тру@@ бами , и разби@@ ли ку@@ вш@@ ины , и@@ держа@@ ли в левой руке своей свети@@ льники , а в правой руке трубы , и тру@@ били , и кри@@ чали : меч Господа и Ге@@ де@@ она !
между тем как три@@ ста человек тру@@ били тру@@ бами , обратил Господь меч одного на другого во всем стане , и бе@@ жа@@ ло опол@@ чение до Бе@@ ф@@ ши@@ т@@ ты к Ц@@ аре@@ ре , до предела А@@ ве@@ л@@ ме@@ хо@@ лы , близ Та@@ ба@@ фы .
и сказали ему Е@@ фре@@ м@@ ля@@ не : зачем ты это сделал , что не поз@@ вал нас , когда шел вое@@ вать с Ма@@ диа@@ ни@@ тя@@ нами ? и сильно ссо@@ ри@@ лись с ним .
и сказал он жителям Со@@ к@@ хо@@ фа : дайте хлеба народу , который идет за мною ; они уто@@ ми@@ лись , а я пре@@ следу@@ ю Зе@@ ве@@ я и Са@@ л@@ мана , ца@@ рей Ма@@ диа@@ м@@ ских .
Зе@@ вей же и Са@@ л@@ ман были в Кар@@ ко@@ ре и с ними их опол@@ чение до пят@@ надцати тысяч , все , что@@ осталось из всего опол@@ чения жителей востока ; па@@ ло же сто двадца@@ ть@@ тысяч человек , об@@ нажа@@ ющих меч .
и пришел он к жителям Со@@ к@@ хо@@ ф@@ ским , и сказал : вот Зе@@ вей и Са@@ л@@ ман , за@@ которых вы посме@@ я@@ лись надо мною , говоря : разве рука Зе@@ ве@@ я и Са@@ л@@ мана уже в твоей руке , что@@ бы@@ нам давать хлеб уто@@ ми@@ вшимся людям тво@@ им ?
Ави@@ ме@@ ле@@ х , сын Ие@@ рова@@ а@@ лов , пошел в Си@@ х@@ ем к брать@@ ям матери своей и@@ говорил им и всему племени отца матери своей , и сказал :
братья матери его внуши@@ ли о нем все сии слова жителям Си@@ х@@ ем@@ ским ; ис@@ кло@@ ни@@ лось сердце их к Ави@@ ме@@ ле@@ ху , ибо говорили они : он брат наш .
и собрались все жители Си@@ х@@ ем@@ ские и весь дом Ми@@ лло , и пошли и поставили ца@@ рем Ави@@ ме@@ ле@@ ха у ду@@ ба , что близ Си@@ хе@@ ма .
когда рассказали об этом Ио@@ фа@@ му , он пошел и стал на вершине горы Га@@ ри@@ зима и , возвы@@ сив голос свой , кри@@ чал и говорил им : послуша@@ йте меня , жители Си@@ хе@@ ма , и послу@@ шает вас Бог !
Тер@@ нов@@ ник сказал дере@@ вам : если вы по истине поставля@@ ете меня ца@@ ре@@ м@@ над собо@@ ю , то и@@ дите , поко@@ йтесь под тен@@ ью мо@@ ею ; если же нет , то выйдет огонь из тер@@ нов@@ ника и по@@ ж@@ жет ке@@ д@@ ры Ли@@ ван@@ ские .
а вы теперь вос@@ стали против дома отца моего , и убили семьдесят сы@@ нов отца моего на одном ка@@ мне , и поставили ца@@ рем над жи@@ теля@@ ми@@ Си@@ х@@ ем@@ скими Ави@@ ме@@ ле@@ ха , сына ра@@ бы@@ ни его , потому что он брат ваш .
если же нет , то да изы@@ дет огонь от Ави@@ ме@@ ле@@ ха и да по@@ ж@@ жет жителей Си@@ х@@ ем@@ ских и весь дом Ми@@ лло и да изы@@ дет огонь от жителей Си@@ х@@ ем@@ ских и от дома Ми@@ лло , и да по@@ ж@@ жет Ави@@ ме@@ ле@@ ха .
Га@@ ал , сын Е@@ ве@@ дов , вышел и стал у ворот городских ; и встал Ави@@ ме@@ ле@@ х и народ , бывший с ним , из за@@ сады .
и сказал ему Зе@@ ву@@ л : где у@@ ста твои , которые говорили : " кто Ави@@ ме@@ ле@@ х , чтобы мы стали служить ему ? " это тот народ , который ты пренебре@@ гал ; выход@@ и теперь и с@@ раз@@ ись с ним .
он взял свой народ и разде@@ лил его на три от@@ ряда и поставил в за@@ саду в поле . и увидев , что народ выше@@ ли@@ з города , вос@@ стал на них и по@@ бил их .
и нару@@ бил каждый из всего народа су@@ чь@@ ев , и пошли за Ави@@ ме@@ ле@@ хом , и положи@@ ли к баш@@ не , и сож@@ гли посредством их баш@@ ню огнем , и умерли все бывшие в баш@@ не Си@@ х@@ ем@@ ской , около тысячи мужчин и женщин .
Ави@@ ме@@ ле@@ х то@@ т@@ час призвал от@@ рока , ору@@ жен@@ ос@@ ца своего , и сказал ему : обна@@ жи меч твой и У@@ мерт@@ ви меня , чтобы не сказали обо мне : женщи@@ нау@@ била его . и про@@ н@@ зи@@ л его О@@ тро@@ к его , и он умер .
они те@@ сни@@ ли и му@@ чили сы@@ нов Израи@@ левых с того года восем@@ надцать лет , всех сы@@ нов Израи@@ левых по ту сторону Иорда@@ на в земле А@@ мор@@ рей@@ ской , которая в Га@@ ла@@ аде .
и жена Га@@ ла@@ а@@ дова роди@@ ла ему сыновей . когда возму@@ жали сынов@@ ья жены , изгна@@ ли они Ие@@ ф@@ фа@@ я , сказав ему : ты не наслед@@ ник в доме отца нашего , потому что ты сын другой женщины .
и послал Ие@@ ф@@ фа@@ й послов к цар@@ ю Ам@@ мони@@ т@@ скому сказать : что тебе до меня , что ты пришел ко мне вое@@ вать на земле моей ?
и был на Ие@@ ф@@ фа@@ е Дух Господ@@ ень , и прошел он Га@@ ла@@ ад и Ма@@ на@@ ссию , и прошел Ма@@ сси@@ фу Га@@ ла@@ ад@@ скую , и из Ма@@ сси@@ фы Га@@ ла@@ ад@@ ской пошел к Ам@@ мони@@ тя@@ нам .
и порази@@ л их пора@@ жением весьма великим , от А@@ ро@@ ера до Мини@@ фа двадцать городов , и до А@@ ве@@ ль @@@ -@@ @ К@@ ера@@ ми@@ ма , и с@@ мири@@ лись Ам@@ мони@@ тяне пред сы@@ нами Израи@@ левыми .
и сказала отцу своему : сдела@@ й мне только вот что : От@@ пу@@ сти меня на два месяца ; я пой@@ ду , взо@@ й@@ ду на горы и опла@@ чу дев@@ ство@@ мое с подру@@ гами моими .
видя , что ты не спаса@@ ешь меня , я подвер@@ г опасности жизнь мою и пошел на ам@@ мони@@ тян , и пре@@ дал их Господь в руки мои ; зачем же вы пришли ныне вое@@ вать со мною ?
и перехва@@ тили Га@@ ла@@ а@@ ди@@ тяне пере@@ праву чре@@ з Иорда@@ н от Е@@ фре@@ м@@ ля@@ н , и когда кто из у@@ целе@@ вши@@ х@@ Е@@ фре@@ м@@ ля@@ н говорил : " позвольте мне пере@@ прави@@ ться " , то жи@@ те@@ ли@@ Га@@ ла@@ ад@@ ские говорили ему : не Е@@ фре@@ м@@ ля@@ нин ли ты ? он говорил : нет .
он сказал мне : " вот , ты за@@ чне@@ шь и роди@@ шь сына ; и@@ так не пе@@ й вина и@@ си@@ кера и не ешь ничего не@@ чистого , ибо мла@@ дене@@ ц от самого чре@@ ва до смерти своей будет На@@ зо@@ рей Божий " .
Ма@@ ной помо@@ лился Господу и сказал : Господи ! пусть придет опять к нам человек Божий , которого посыла@@ л Ты , и научи@@ т нас , что нам делать с имеющим роди@@ ться младен@@ цем .
анге@@ л Господ@@ ень сказал Ма@@ но@@ ю : хотя бы ты и удержа@@ л меня , но я не буду есть хлеба твоего ; если же хочешь совершить все@@ сож@@ жение Господу , то воз@@ нес@@ и его . Ма@@ ной же не знал , что это Анге@@ л Господ@@ ень .
и взял Ма@@ ной ко@@ з@@ лен@@ ка и хле@@ б@@ ное прино@@ шение и воз@@ нес Господу на ка@@ мне . и сделал Он чудо , которое виде@@ ли@@ Ма@@ ной и жена его .
жена его сказала ему : если бы Господь хотел умер@@ т@@ вить нас , то не принял бы от рук наших все@@ сож@@ жения и хле@@ бного прино@@ шения , и не показал бы нам всего того , и теперь не открыл бы нам се@@ го .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Ф@@ им@@ на@@ фе женщину из до@@ чере@@ й Фи@@ листи@@ м@@ ских ; возьмите ее мне в жену .
спустя несколько дней , опять пошел он , чтобы взя@@ ть@@ ее , и за@@ шел посмотреть тру@@ п ль@@ ва , и вот , рой п@@ чел в тру@@ пе ль@@ ви@@ ном и мед .
и сказал им Сам@@ сон : зага@@ да@@ ю я вам зага@@ дку ; если вы от@@ га@@ да@@ ете мне е@@ ев семь дней пи@@ ра и от@@ га@@ да@@ ете верно , то я дам вам тридцать син@@ до@@ нов и тридцать перемен одеж@@ д ;
и сказали ему : нет , мы только свя@@ жем тебя и отда@@ дим тебя в руки их , а умер@@ т@@ вить не умер@@ тви@@ м . и связа@@ ли его двумя новыми ве@@ рев@@ ками и пове@@ ли его из уще@@ лья .
и почувствовал сильную жаж@@ ду и воз@@ з@@ вал к Господу и сказал : Ты@@ со@@ делал руко@@ ю ра@@ ба Тво@@ его великое спасение сие ; а теперь ум@@ ру я от жа@@ жды , и попа@@ ду в руки необ@@ реза@@ нных .
и при@@ крепи@@ ла их к коло@@ де , и сказала ему : Фи@@ листи@@ м@@ ля@@ не идут на тебя , Сам@@ сон ! Он@@ пробу@@ дился от сна своего и выдер@@ нул тка@@ льную коло@@ ду вместе с ткан@@ ью .
она сказала : Фи@@ листи@@ м@@ ля@@ не идут на тебя , Сам@@ сон ! он пробу@@ дился от сна своего , и сказал : пой@@ ду , как и прежде , и освобо@@ жусь . а не знал , что Господь отступи@@ л от него .
Фи@@ листи@@ м@@ ля@@ не взяли его и вы@@ коло@@ ли ему глаза , привели его в Га@@ зу и око@@ вали его двумя мед@@ ными цеп@@ ями , и он моло@@ л в доме уз@@ ников .
и когда раз@@ весе@@ ли@@ лось сердце их , сказали : по@@ зо@@ вите Сам@@ сона , пусть он по@@ заба@@ вит нас . и приз@@ вали Сам@@ сона из дома уз@@ ников , и он заба@@ вля@@ л их , и поставили его между стол@@ бами .
и воз@@ з@@ вал Сам@@ сон к Господу и сказал : Господи Бо@@ же ! В@@ спо@@ мни меня и укреп@@ и меня только теперь , о Бо@@ же ! чтобы мне в один раз@@ от@@ м@@ стить Фи@@ листи@@ м@@ ля@@ нам за два глаза мои .
но он возвра@@ тил сереб@@ ро матери своей . мать его взяла д@@ вести си@@ к@@ лей серебра и отда@@ ла их пла@@ виль@@ щи@@ ку . он сделал из них и@@ сту@@ кан и ли@@ тый ку@@ мир , который и находился в доме Ми@@ хи .
и сказал ему Ми@@ ха : оста@@ нь@@ ся у меня и будь у меня отцом и священ@@ ником ; я буду давать тебе по десяти си@@ к@@ лей серебра на год , потреб@@ ное одея@@ ние и про@@ питание .
и сказали те пять муж@@ ей , которые ходили ос@@ матри@@ вать землю Ла@@ ис , брать@@ ям своим : знаете ли , что в одном из домов сих есть е@@ фо@@ д , тера@@ фи@@ м , и@@ сту@@ кан и ли@@ тый ку@@ мир ? Итак подумайте , что сделать .
( Ми@@ ха ) сказал : вы взяли богов моих , которых я сделал , и священ@@ ника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и поставили у себя сы@@ ны Да@@ нов@@ ы и@@ сту@@ кан ; И@@ она@@ фан же , сын Ги@@ р@@ сона , сына Ма@@ на@@ ссии , сам и сынов@@ ья его были священ@@ никами в колен@@ е Да@@ новом до дня пересе@@ ления жителей той земли ;
они остались , и оба вместе ели и пи@@ ли . и сказал отец молодой женщины человеку тому : оста@@ нь@@ ся еще на ночь , и пусть пове@@ се@@ ли@@ тся сердце твое .
и поверну@@ ли они туда , чтобы пойти но@@ че@@ вать в Ги@@ ве . и пришел он и сел на улице в городе ; но никто не приглаша@@ л их в дом для но@@ ч@@ ле@@ га .
и вот , идет один ста@@ рик с работы своей с поля вечером ; он ро@@ дом@@ был с горы Е@@ фре@@ мо@@ вой и жил в Ги@@ ве . жители же места се@@ го были сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы .
господин ее встал по@@ ут@@ ру , от@@ во@@ рил двери дома и вышел , чтоб идти в путь свой : и вот , нало@@ ж@@ ница его лежит у дверей дома , и руки ее на пороге .
он сказал ей : вста@@ вай , пой@@ дем . но ответа не было , потому что она умерла . он положил ее на ос@@ ла , встал и пошел в свое место .
всякий , виде@@ вший это , говорил : не бы@@ вало и не ви@@ дано было подоб@@ но@@ го@@ се@@ му от дня ис@@ шествия сы@@ нов Израи@@ левых из земли Египе@@ тской до се@@ го дня . обратите внимание на это , по@@ совету@@ йтесь и скажите .
и сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы услышали , что сы@@ ны Израи@@ ле@@ вы пришли в Ма@@ сси@@ фу . и сказали сы@@ ны Израи@@ ле@@ вы : скажите , как происходило это зло ?
и пошли сы@@ ны Израи@@ ле@@ вы , и плака@@ ли пред Госпо@@ дом до вечера , и вопро@@ ша@@ ли Господа : вступать ли мне еще в сражение с сы@@ нами В@@ ени@@ а@@ мина , брата моего ? Господь сказал : и@@ дите против него .
и Фи@@ не@@ е@@ с , сын Е@@ ле@@ а@@ за@@ ра , сына А@@ аро@@ нова , предстоя@@ л пред ним ) : выходить ли мне еще на сражение с сы@@ нами В@@ ени@@ а@@ мина , брата моего , или нет ? Господь сказал : и@@ дите ; Я завтра пре@@ дам его в руки ваши .
израильтяне же опять пошли к сы@@ нам В@@ ени@@ а@@ ми@@ новым и по@@ разили их меч@@ ом , и людей в городе , и ско@@ т , и все , что ни встреча@@ лось , и все находи@@ вшиеся на пути города сож@@ гли огнем .
и посла@@ ло туда общество двенадцать тысяч человек , муж@@ ей сильных , и дали им приказа@@ ние , говоря : и@@ дите и По@@ рази@@ те жителей И@@ ави@@ са Га@@ ла@@ ад@@ ского меч@@ ом , и женщин и детей ;
и нашли они между жителями И@@ ави@@ са Га@@ ла@@ ад@@ ского четыре@@ ста деви@@ ц , не позна@@ вших ло@@ жа муже@@ ского , и привели их в стан в Си@@ лом , что в земле Ха@@ на@@ ан@@ ской .
и сказали : вот , каждый год бывает праздник Господ@@ ень в Си@@ ло@@ ме , который на север от Ве@@ фи@@ ля и на восток от дороги , ведущей от Ве@@ фи@@ ля в Си@@ х@@ ем , и на юг от Ле@@ во@@ ны .
в те дни , когда управля@@ ли судьи , случи@@ лся голод на земле . и пошел один человек из Ви@@ фле@@ ема И@@ у@@ дей@@ ского со свое@@ ю жен@@ о@@ ю и двумя сынов@@ ьями своими жить на полях Мо@@ ави@@ тских .
они взяли себе жен из Мо@@ ави@@ тя@@ нок , имя одной Ор@@ фа , а имя другой Ру@@ ф@@ ь , и жили там около десяти лет .
да даст вам Господь , чтобы вы нашли приста@@ ни@@ ще каждая в доме свое@@ го@@ мужа ! и по@@ цело@@ вала их . но они подняли во@@ п@@ ль и плака@@ ли
и возвра@@ тилась Но@@ е@@ ми@@ нь , и с не@@ ю сно@@ ха ее Ру@@ ф@@ ь мо@@ ави@@ тя@@ нка , пришед@@ шая с полей Мо@@ ави@@ тских , и пришли они в Ви@@ фле@@ ем в начале жа@@ т@@ вы я@@ ч@@ меня .
и сказала Ру@@ ф@@ ь мо@@ ави@@ тя@@ нка Но@@ е@@ мини : пой@@ ду я на поле и буду подбира@@ ть коло@@ с@@ ья по сле@@ дам того , у кого най@@ ду бла@@ гово@@ ление . она сказала ей : пой@@ ди , дочь моя .
она сказала : " буду я подбира@@ ть и собирать между сно@@ пами позади ж@@ не@@ цов " ; и пришла , и находится здесь с самого утра до@@ селе ; мало бывает она дома .
она па@@ ла на лице свое и покло@@ ни@@ лась до земли и сказала ему : чем сни@@ ска@@ ла я в глазах твоих мило@@ сть , что ты принима@@ ешь меня , хотя я и чу@@ же@@ зем@@ ка ?
когда же он ля@@ жет спать , узна@@ й место , где он ля@@ жет ; тогда при@@ дешь и откро@@ ешь у ног его и ля@@ же@@ шь ; он скажет тебе , что тебе делать .
Во@@ о@@ з вышел к воро@@ там и сидел там . и вот , идет мимо родствен@@ ник , о котором говорил Во@@ о@@ з . и сказал ему Во@@ о@@ з : З@@ ай@@ ди сюда и ся@@ дь здесь . тот за@@ шел и сел .
Во@@ о@@ з сказал : когда ты купи@@ шь поле у Но@@ е@@ мини , то должен купить и у Ру@@ фи Мо@@ ави@@ тя@@ нки , жены умер@@ шего , и должен взять ее в за@@ мужество , чтобы восстановить имя умер@@ шего в У@@ деле его .
прежде такой был обы@@ чай у Израиля при выку@@ пе и при мене для подтверждения какого @@@ -@@ @ либо дела : один снима@@ л сапо@@ г свой и давал другому , и это было свидетельством у Израиля .
сосе@@ дки на@@ ре@@ кли ему имя и говорили : " у Но@@ е@@ мини родился сын " , и на@@ ре@@ кли ему имя : О@@ вид . он отец И@@ ес@@ се@@ я , отца Дави@@ дова .
был один человек из Рама@@ фа@@ им @@@ -@@ @ Ц@@ офи@@ ма , с горы Е@@ фре@@ мо@@ вой , имя ему Е@@ лка@@ на , сын Ие@@ ро@@ ха@@ ма , сына И@@ лия , сына То@@ ху , сына Ц@@ у@@ фа , - Е@@ фра@@ ф@@ я@@ нин ;
и долга священ@@ ников в отношении к народу . когда кто при@@ носил жертву , О@@ тро@@ к священ@@ нический , во время ва@@ рения мяса , приходи@@ л с ви@@ лкой в руке своей
даже прежде , нежели со@@ жига@@ ли ту@@ к , приходи@@ л О@@ тро@@ к священ@@ нический и говорил при@@ носи@@ вшему жертву : дай мяса на жар@@ кое священ@@ нику ; он не возь@@ мет у тебя ва@@ рен@@ ого мяса , а дай сы@@ ро@@ е .
я не от@@ реш@@ у у тебя всех от жерт@@ вен@@ ника Мо@@ его , чтобы то@@ мить глаза твои и му@@ чить душу тво@@ ю ; но все потом@@ ство дома твоего будет умира@@ ть в средних ле@@ тах .
и сказал И@@ лий Саму@@ и@@ лу : пой@@ ди назад и лож@@ ись , и когда зо@@ ву@@ щий по@@ зо@@ вет тебя , ты ска@@ жи : гово@@ ри , Господи , ибо слы@@ шит ра@@ б Т@@ вой . и пошел Саму@@ ил и ле@@ г на месте своем .
и вы@@ строи@@ лись Фи@@ листи@@ м@@ ля@@ не против Израи@@ ль@@ тян , и произошла битва , и были пора@@ жены Израи@@ ль@@ тяне Фи@@ листи@@ м@@ ля@@ нами , которые по@@ били на поле@@ сражения около четырех тысяч человек .
и пришел народ в стан ; и сказали старей@@ шины Израи@@ ле@@ вы : за что порази@@ л нас Господь сегодня пред Фи@@ листи@@ м@@ ля@@ нами ? возьмем себе из Си@@ ло@@ ма ков@@ че@@ г за@@ вета Господ@@ ня , и он пойдет среди нас и спа@@ сет нас от руки врагов наших .
и сказал тот человек И@@ лию : я пришел из стана , сегодня же бежал я с места сражения . и сказал И@@ лий : что произошло , сын мой ?
и отвечал вест@@ ник и сказал : побе@@ жал Израиль пред Фи@@ листи@@ м@@ ля@@ нами , и поражение великое произошло в наро@@ де , и оба сына твои , О@@ ф@@ ни и Фи@@ не@@ е@@ с , умерли , и ков@@ че@@ г Божий вз@@ ят .
после того , как отправили его , была рука Господа на городе - ужас весьма великий , и порази@@ л Господь жителей города от малого до большого , и показа@@ лись на них наро@@ сты .
и сказали они : какую жертву по@@ вин@@ ности должны мы принести Ему ? те сказали : по числу владе@@ телей Фи@@ листи@@ м@@ ских пять наро@@ стов золо@@ тых и пять мыш@@ ей золо@@ тых ; ибо казнь одна на всех вас и на владе@@ телях ваших ;
Итак сделайте из@@ ва@@ яния наро@@ стов ваших и из@@ ва@@ яния мыш@@ ей ваших , опусто@@ ша@@ ющих землю , и воз@@ дайте славу Богу Израи@@ ле@@ ву ; может быть , Он облег@@ чит руку Сво@@ ю над вами и над бога@@ ми вашими и над земле@@ ю ва@@ ше@@ ю ;
и возьмите ков@@ че@@ г Господ@@ ень , и постав@@ ьте его на коле@@ сни@@ цу , а золотые вещи , которые при@@ не@@ се@@ те Ему в жертву по@@ вин@@ ности , положи@@ те в ящик сбо@@ ку его ; и отпу@@ стите его , и пусть пойдет ;
ле@@ ви@@ ты сня@@ ли ков@@ че@@ г Господа и ящик , бывший при нем , в котором были золотые вещи , и поставили на большом том ка@@ мне ; жители же Ве@@ ф@@ сами@@ са принесли в то@@ т@@ день все@@ сож@@ жения и зако@@ ло@@ ли жертвы Господу .
когда же услышали Фи@@ листи@@ м@@ ля@@ не , что собрались сы@@ ны Израи@@ ле@@ вы в Ма@@ сси@@ фу , тогда пошли владе@@ тели Фи@@ листи@@ м@@ ские на Израиля . израильтяне , услыша@@ в о том , у@@ боя@@ лись Фи@@ листи@@ м@@ ля@@ н .
и сказали сы@@ ны Израи@@ ле@@ вы Саму@@ и@@ лу : не переста@@ вай в@@ зывать о нас к Господу Богу нашему , чтоб он спа@@ с нас от руки Фи@@ листи@@ м@@ ля@@ н .
как они поступа@@ ли с того дня , в который Я вы@@ вел их из Египта , и до се@@ го дня , оставля@@ ли Меня и служили иным бога@@ м , так поступают они с то@@ бою ;
и сказал : вот какие будут права царя , который будет цар@@ ствовать над вами : сыновей ва@@ ши@@ хо@@ н возь@@ мет и при@@ ставит их к коле@@ сни@@ цам своим и сделает в@@ сад@@ никами своими , и будут они бе@@ гать пред коле@@ сни@@ цами его ;
у него был сын , имя его Са@@ ул , молодой и красивый ; и не было никого из Израи@@ ль@@ тя@@ н@@ краси@@ вее его ; он от пле@@ ч своих был выше всего народа .
когда они пришли в землю Ц@@ у@@ ф , Са@@ ул сказал слу@@ ге своему , который бы@@ лс ним : пой@@ дем назад , чтобы отец мой , оставив ос@@ лиц , не стал беспокоиться о нас .
и сказал Са@@ ул слу@@ ге своему : вот мы пой@@ дем , а что мы при@@ не@@ сем то@@ му@@ человеку ? ибо хлеба не стало в су@@ мах наших , и подар@@ ка нет , чтобы под@@ нести человеку Божи@@ ю ; что у нас ?
а об ос@@ ли@@ цах , которые у тебя пропа@@ ли уже три дня , не За@@ бо@@ ться ; они наш@@ лись . и кому все во@@ жде@@ ленное в Израиле ? не тебе ли и всему дому отца твоего ?
утром в@@ стали они так : когда взо@@ шла за@@ ря , Саму@@ ил воз@@ з@@ вал к Са@@ у@@ лу на кров@@ лю и сказал : в@@ стан@@ ь , я прово@@ жу тебя . и встал Са@@ ул , и вышли оба они из дома , он и Саму@@ ил .
и ты пой@@ ди прежде меня в Га@@ л@@ гал , куда и я при@@ ду к тебе для принес@@ ения все@@ сож@@ жений и мирных жертв ; семь дней жд@@ и , до@@ ко@@ ле я не при@@ ду к тебе , и тогда у@@ каж@@ у тебе , что тебе делать .
все зна@@ вшие его вчера и третьего дня , увидев , что он с проро@@ ками проро@@ че@@ ствует , говорили в наро@@ де друг другу : что это ста@@ ло@@ сь@@ с сыном Ки@@ со@@ вым ? неужели и Са@@ ул во проро@@ ках ?
и сказал дя@@ дя Са@@ у@@ лов ему и слу@@ ге его : куда вы ходили ? он сказал : искать ос@@ лиц , но , видя , что их нет , за@@ шли к@@ Саму@@ и@@ лу .
и сказал Саму@@ ил всему народу : видите ли , кого избра@@ л Господь ? подобного ему нет во всем наро@@ де . тогда весь народ воскли@@ кнул и сказал : да живет царь !
и изло@@ жил Саму@@ ил народу права цар@@ ства , и написал в книгу , и положил пред Госпо@@ дом . и отпу@@ стил весь народ , каждого в дом свой .
и сказали ему старей@@ шины И@@ ави@@ са : дай нам сро@@ ку семь дней , что@@ бы@@ послать нам послов во все пределы Израи@@ льские , и если никто не поможет нам , то мы вый@@ дем к тебе .
но они забыли Господа Бога своего , и Он пре@@ дал их в руки С@@ иса@@ ры , воен@@ а@@ ча@@ льника А@@ сор@@ ского , и в руки Фи@@ листи@@ м@@ ля@@ н и в руки царя Мо@@ ави@@ тского , которые вое@@ вали против них .
а если не будете слушать гла@@ са Господа и ста@@ нете проти@@ ви@@ ться пове@@ лениям Господа , то рука Господа будет против вас , ка@@ к@@ была против от@@ цов ваших .
израильтяне , видя , что они в опасности , потому что народ был стес@@ нен , укры@@ вались в пеще@@ рах и в уще@@ ль@@ ях , и между ска@@ лами , и@@ в баш@@ нях , и во р@@ вах ;
но Саму@@ ил сказал : что ты сделал ? Са@@ ул отвечал : я видел , что народ раз@@ бе@@ га@@ ется от меня , а ты не приходи@@ л к назна@@ ченному времени ; Фи@@ листи@@ м@@ ля@@ не же собрались в Ми@@ хма@@ се ;
тогда подумал я : " теперь придут на меня Фи@@ листи@@ м@@ ля@@ не в Га@@ л@@ гал , а я еще не вопро@@ сил Господа " , и потому реши@@ лся принести все@@ сож@@ жение .
поэтому во время войны не было ни ме@@ ча , ни копья у всего народа , бывшего с Са@@ у@@ лом и И@@ она@@ фа@@ ном , а только наш@@ лись они у Са@@ у@@ ла и И@@ она@@ фа@@ на , сына его .
и произошел ужас в стане на поле и во всем наро@@ де ; передовые от@@ ряды и опусто@@ ша@@ вши@@ ез@@ ем@@ лю пришли в трепе@@ т ; дро@@ гну@@ ла вся земля , и был ужас великий от Господа .
и сказал Са@@ ул к народу , быв@@ шему с ним ; пере@@ смотрите и узнайте , кто@@ из наших вышел . и пере@@ смотрели , и вот нет И@@ она@@ фа@@ на и ору@@ жен@@ ос@@ ца его .
Са@@ ул еще говорил к священ@@ нику , как с@@ мят@@ ение в стане Фи@@ листи@@ м@@ ском более и более распространя@@ лось и увеличи@@ валось . тогда сказал Са@@ ул священ@@ нику : слож@@ и руки твои .
люди Израи@@ льские были исто@@ м@@ лены в тот день ; а Са@@ ул за@@ кля@@ л народ , сказав : прокля@@ т , кто вку@@ сит хлеба до вечера , до@@ ко@@ ле я не ото@@ м@@ щу вра@@ гам моим . и никто из народа не вку@@ сил пищи .
И@@ она@@ фан же не слышал , когда отец его за@@ кли@@ нал народ , и , протя@@ нув конец па@@ лки , которая была в руке его , об@@ мо@@ кнул ее в сот медо@@ вый и обратил руко@@ ю к уста@@ м своим , и просвет@@ ле@@ ли глаза его .
и сказал ему один из народа , говоря : отец твой за@@ кля@@ л народ , сказав : " прокля@@ т , кто сегодня вку@@ сит пищи " ; от@@ этого народ исто@@ ми@@ лся .
сынов@@ ья у Са@@ у@@ ла были : И@@ она@@ фан , И@@ ес@@ су@@ и и Ме@@ л@@ х@@ ису@@ а ; а имена двух до@@ чере@@ й его : имя стар@@ шей - Ме@@ рова , а имя млад@@ шей - Ме@@ л@@ хо@@ ла .
и сказал Са@@ ул : привели их от А@@ мали@@ ка , так как народ по@@ ща@@ дил лучших из о@@ вец и во@@ лов для жертво@@ прино@@ шения Господу Богу тво@@ ему ; про@@ чее же мы истре@@ били .
и сказал Са@@ ул Саму@@ и@@ лу : я послуша@@ л гла@@ са Господа и пошел в путь , куда послал меня Господь , и привел А@@ га@@ га , ца@@ ря@@ А@@ мали@@ ки@@ тского , а А@@ мали@@ ка истре@@ бил ;
но Господь сказал Саму@@ и@@ лу : не смот@@ ри на вид его и на высоту роста его ; Я от@@ ри@@ нул его ; Я смотрю не так , как смотрит человек ; ибо человек смотрит на лице , а Господь смотрит на сердце .
пусть господин наш при@@ кажет слу@@ гам своим , которые пред то@@ бою , поис@@ кать человека , искус@@ ного в игре на гу@@ с@@ лях , и когда придет на тебя з@@ лой дух от Бога , то он , играя руко@@ ю свое@@ ю , будет успокои@@ вать тебя .
и встал Давид рано утром , и пору@@ чил о@@ вец сторо@@ жу , и , взяв но@@ шу , пошел , как приказал ему И@@ ес@@ сей , и пришел к обо@@ зу , когда вой@@ ско выве@@ дено было в строй и с кри@@ ком готови@@ лось к сра@@ жению .
и вот , когда он разговари@@ вал с ними , едино@@ бо@@ рец , по имени Го@@ ли@@ а@@ ф , Фи@@ листи@@ м@@ ля@@ нин из Ге@@ фа , выступает из рядов Фи@@ листи@@ м@@ ских и говорит те слова , и Давид услышал их .
и сказал Давид людям , стоя@@ щим с ним : что сделают тому , кто у@@ бьет этого Фи@@ листи@@ м@@ ля@@ нина и сни@@ мет по@@ но@@ шение с Израиля ? ибо кто этот Не@@ обреза@@ нный Фи@@ листи@@ м@@ ля@@ нин , что так по@@ носит воин@@ ство Бога Жи@@ ва@@ го ?
и сказал Давид : Господь , Кото@@ рый избавля@@ л меня от ль@@ ва и мед@@ ведя , избави@@ т меня и от руки этого Фи@@ листи@@ м@@ ля@@ нина . и сказал Са@@ ул Дави@@ ду : и@@ ди , и да будет Господь с то@@ бою .
так о@@ до@@ лел Давид Фи@@ листи@@ м@@ ля@@ нина пра@@ ще@@ ю и камнем , и порази@@ л Фи@@ листи@@ м@@ ля@@ нина и убил его ; ме@@ ча же не было в руках Дави@@ да .
когда Са@@ ул увидел Дави@@ да , вы@@ ходи@@ вшего против Фи@@ листи@@ м@@ ля@@ нина , то сказал Ав@@ ени@@ ру , началь@@ нику войска : Ав@@ ени@@ р , чей сын этот юно@@ ша ? Ав@@ ени@@ р сказал : да живет душа твоя , царь ; я не знаю .
и Давид действовал благо@@ разумно везде , куда ни посыла@@ л его Са@@ ул , и сделал его Са@@ ул нача@@ льником над военными людьми ; и это понравилось всему народу и слу@@ гам Са@@ уло@@ вым .
и Са@@ ул сильно огор@@ чи@@ лся , и неприят@@ но было ему это слово , и он сказал : Дави@@ ду дали десятки тысяч , а мне тысячи ; ему недоста@@ ет только цар@@ ства .
и сказал Са@@ ул : так скажите Дави@@ ду : царь не хочет вен@@ а , кроме ста крае@@ обреза@@ ний Фи@@ листи@@ м@@ ских , в от@@ м@@ щение вра@@ гам царя . ибо Са@@ ул имел в мыс@@ лях по@@ гу@@ бить Дави@@ да руками Фи@@ листи@@ м@@ ля@@ н .
тогда Са@@ ул сказал Ме@@ л@@ хо@@ ле : для чего ты так обма@@ нула меня и отпу@@ стила врага моего , чтоб он убе@@ жал ? и сказала Ме@@ л@@ хо@@ ла Са@@ у@@ лу : он сказал мне : От@@ пу@@ сти меня , иначе я у@@ б@@ ью тебя .
и сказал Давид И@@ она@@ фан@@ у : вот , завтра ново@@ меся@@ чие , и я должен сидеть с ца@@ рем за столом ; но отпу@@ сти меня , и@@ я скро@@ юсь в поле до вечера третьего дня .
наступил и второй день ново@@ меся@@ чия , а место Дави@@ да оставалось празд@@ ным . тогда сказал Са@@ ул сы@@ ну своему И@@ она@@ фан@@ у : почему сын И@@ ес@@ се@@ ев не пришел к обе@@ ду ни вчера , ни сегодня ?
тогда сильно раз@@ гне@@ вался Са@@ ул на И@@ она@@ фа@@ на и сказал ему : сын не@@ год@@ ный и непо@@ кор@@ ный ! разве я не знаю , что ты подру@@ жи@@ лся с сыном И@@ ес@@ се@@ евым на@@ с@@ рам себе и на с@@ рам матери твоей ?
О@@ тро@@ к пошел , а Давид поднялся с южной стороны и пал лиц@@ ем своим на землю и три@@ жды покло@@ нился ; и цело@@ вали они друг друга , и плака@@ ли оба вместе , но Давид пла@@ кал более .
и сказали Ан@@ ху@@ су слуги его : не это ли Давид , царь той страны ? не ему ли пе@@ ли в хоро@@ во@@ дах и говорили : " Са@@ ул порази@@ л тысячи , а Давид -@@ десятки тысяч " ?
и собрались к нему все при@@ тес@@ ненные и все долж@@ ники и все огор@@ ченные душе@@ ю , и сдела@@ лся он нача@@ льником над ними ; и было с ним около четырех@@ сот человек .
и сказал Са@@ ул слу@@ гам своим , окружа@@ вшим его : послуша@@ йте , сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы , неужели всем вам даст сын И@@ ес@@ се@@ я поля и виноград@@ ники и всех вас поставит тыся@@ чен@@ а@@ ча@@ ль@@ никами и сот@@ никами ,
и отвечал Ах@@ име@@ ле@@ х цар@@ ю и сказал : кто из всех рабов твоих ве@@ рен как Давид ? он и з@@ ять царя , и исполни@@ тель пове@@ лений твоих , и поч@@ тен в доме тво@@ ем .
и Но@@ м@@ ву , город священ@@ ников , порази@@ л меч@@ ом ; и мужчин и женщин , и юношей и младенцев , и во@@ лов и ос@@ лов и о@@ вец порази@@ л меч@@ ом .
и сказал Давид Ави@@ аф@@ ар@@ у : я знал в тот день , когда там был До@@ и@@ к@@ И@@ ду@@ ме@@ я@@ нин , что он непременно до@@ несет Са@@ у@@ лу ; я вино@@ вен во всех ду@@ шах дома отца твоего ;
Пре@@ дадут ли меня жители Ке@@ и@@ ля в руки его ? и придет ли сюда Са@@ ул , как слышал ра@@ б Т@@ вой ? Господи Бо@@ же Израи@@ лев ! откро@@ й раб@@ у Тво@@ ему . и сказал Господь : придет .
и сказал Давид : преда@@ дут ли жители Ке@@ и@@ ля меня и людей моих в руки Са@@ у@@ ла ? и сказал Господь : преда@@ дут .
имя человека того - на@@ вал , а имя жены его - Ави@@ ге@@ я ; эта женщина была весьма ум@@ ная и красивая лиц@@ ем , а он - человек жесто@@ кий и з@@ лой нра@@ вом ; он был из рода Ха@@ лева .
и па@@ ла к но@@ гам его и сказала : на мне грех , господин мой ; позво@@ ль ра@@ бе твоей говорить в у@@ ши твои и послуша@@ й слов ра@@ бы твоей .
она в@@ стала и покло@@ ни@@ лась лиц@@ ем до земли и сказала : вот , ра@@ ба твоя готова быть служа@@ н@@ ко@@ ю , чтобы о@@ мы@@ вать ноги слу@@ г господина моего .
и обратился Давид и сказал Ах@@ име@@ ле@@ ху Хе@@ т@@ те@@ я@@ ни@@ ну и А@@ ве@@ ссе , сы@@ ну Са@@ ру@@ ину , бра@@ ту Ио@@ а@@ ва , говоря : кто пойдет со мною к Са@@ у@@ лу в стан ? и отвечал А@@ ве@@ сса : я пой@@ ду с то@@ бою .
не@@ хорошо ты это делаешь ; жив Господь ! вы достой@@ ны смерти за то , что не бере@@ жете господина вашего , пома@@ зан@@ ника Господ@@ ня . посмо@@ три , где коп@@ ье царя и со@@ суд сво@@ до@@ ю , что были у из@@ голов@@ ья его ?
и сказал Ан@@ ху@@ с Дави@@ ду : на кого напа@@ дали ныне ? Давид сказал : на полу@@ ден@@ ную страну И@@ уде@@ и и на полу@@ ден@@ ную страну И@@ ера@@ х@@ ме@@ е@@ ла и на полу@@ ден@@ ную страну Кен@@ е@@ и .
и пре@@ даст Господь Израиля вместе с то@@ бою в руки Фи@@ листи@@ м@@ ля@@ н : завтра ты и сы@@ ны твои будете со мною , и стан Израи@@ льский пре@@ даст Господь в руки Фи@@ листи@@ м@@ ля@@ н .
теперь прошу , послуша@@ йся и ты голоса ра@@ бы твоей : я предло@@ жу тебе кусок хлеба , по@@ ешь , и будет в тебе крепость , когда пой@@ дешь в путь .
Итак в@@ стан@@ ь утром , ты и ра@@ бы господина твоего , которые пришли с то@@ бою ; и в@@ стан@@ ьте по@@ ут@@ ру , и когда свет@@ ло будет , и@@ дите .
и дали ему часть связ@@ ки смо@@ к@@ в и две связ@@ ки из@@ ю@@ му , и он ел и укрепи@@ лся , ибо он не ел хлеба и не пил воды три дня и три ночи .
израильтяне , жи@@ вшие на стороне долины и за Иорда@@ ном , видя , что люди Израи@@ ле@@ вы побе@@ жали и что умер Са@@ ул и сынов@@ ья его , оставили города свои и бе@@ жали , а Фи@@ листи@@ м@@ ля@@ не пришли и засе@@ ли в них .
и от@@ сек@@ ли ему голову , и сня@@ ли с него оружие и посла@@ ли по всей земле Фи@@ листи@@ мской , чтобы возве@@ стить о сем в капи@@ щах идо@@ лов своих и народу ;
и сказал ему Давид : что произошло ? расска@@ жи мне . и тот сказал : народ побе@@ жал со сражения , и множество из народа па@@ ло и@@ умер@@ ло , и умерли и Са@@ ул и сын его И@@ она@@ фан .
после се@@ го Давид вопро@@ сил Господа , говоря : ид@@ тили мне в какой @@@ -@@ @ либо из городов И@@ уди@@ ных ? и сказал ему Господь : и@@ ди . и сказал Давид : куда идти ? и сказал Он : в Х@@ евро@@ н .
и сказал ему Ав@@ ени@@ р : укло@@ ни@@ сь направ@@ о или на@@ лево , и вы@@ бе@@ ри себе одного из от@@ ро@@ ков и воз@@ ьми себе его вооружение . но А@@ са@@ ил не за@@ хотел от@@ стать от него .
и отправил Давид послов к Ие@@ вос@@ фе@@ ю , сы@@ ну Са@@ уло@@ ву , сказать : отда@@ й жену мою Ме@@ л@@ хо@@ лу , которую я получил за сто крае@@ обреза@@ ний Фи@@ листи@@ м@@ ских .
то же говорил Ав@@ ени@@ р и В@@ ени@@ а@@ ми@@ тя@@ нам . и пошел Ав@@ ени@@ р в Х@@ евро@@ н , что@@ бы@@ пере@@ сказать Дави@@ ду все , чего жела@@ ли Израиль и весь дом В@@ ени@@ а@@ ми@@ нов .
и пришел Ио@@ а@@ в к цар@@ ю и сказал : что ты сделал ? вот , приходи@@ л к тебе Ав@@ ени@@ р ; зачем ты отпу@@ стил его , и он ушел ?
у Ие@@ вос@@ фе@@ я , сына Са@@ уло@@ ва , два было пред@@ водителя войска ; имя одного - Ба@@ ана и имя другого - Ри@@ ха@@ в , сынов@@ ья Р@@ ем@@ мона Бе@@ е@@ ро@@ ф@@ я@@ нина , из потом@@ ков В@@ ени@@ а@@ ми@@ новых , ибо и Бе@@ е@@ ро@@ ф при@@ чис@@ ля@@ лся к В@@ ени@@ а@@ ми@@ ну .
и приказал Давид слу@@ гам , и убили их , и от@@ ру@@ били им руки и ноги , и пове@@ сили их над пру@@ дом в Х@@ евро@@ не . а голову Ие@@ вос@@ фе@@ я взяли и по@@ греб@@ ли во гро@@ бе Ав@@ ени@@ ра , в Х@@ евро@@ не .
и вопро@@ сил Давид Господа , говоря : идти ли мне против Фи@@ листи@@ м@@ ля@@ н ? преда@@ шь ли их в руки мои ? и сказал Господь Дави@@ ду : и@@ ди , ибо Я пре@@ дам Фи@@ листи@@ м@@ ля@@ н в руки твои .
и встал и пошел Давид и весь народ , бывший с ним из Ва@@ а@@ ла И@@ уди@@ на , чтобы перенести оттуда ков@@ че@@ г Божий , на котором на@@ рица@@ ется имя Господа Са@@ ва@@ о@@ фа , сид@@ я@@ щего на хе@@ ру@@ ви@@ мах .
когда в@@ ходил ков@@ че@@ г Господ@@ ень в город Дави@@ дов , Ме@@ л@@ хо@@ ла , дочь Са@@ у@@ ла , смотрела в окно и , увидев царя Дави@@ да , ска@@ чу@@ ще@@ го@@ и пля@@ шу@@ щего пред Госпо@@ дом , уни@@ чи@@ жила его в сердце своем .
и принесли ков@@ че@@ г Господ@@ ень и поставили его на своем месте пос@@ реди@@ ски@@ нии , которую устрои@@ л для него Давид ; и принес Давид все@@ сож@@ жения пред Госпо@@ дом и жертвы мирные .
и сказал Давид Ме@@ л@@ хо@@ ле : пред Госпо@@ дом , Кото@@ рый пред@@ поче@@ л меня отцу тво@@ ему и всему дому его , утвер@@ див меня во@@ ждем народа Господ@@ ня , Израиля ; пред Госпо@@ дом играть и пля@@ са@@ ть буду ;
я буду ему отцом , и он будет Мне сыном ; и если он со@@ гре@@ шит , Я на@@ каж@@ у его же@@ з@@ лом муж@@ ей и уда@@ рами сы@@ нов человеческих ;
и порази@@ л Мо@@ ави@@ тян и с@@ мери@@ л их ве@@ рев@@ ко@@ ю , положи@@ в их на землю ; и от@@ мери@@ л две ве@@ рев@@ ки на умер@@ щ@@ в@@ ление , а одну ве@@ рев@@ ку на остав@@ ление в живых . и сдела@@ лись Мо@@ ави@@ тяне у Дави@@ да ра@@ бами , пла@@ тя@@ щими дан@@ ь .
у Си@@ рий@@ цев , и Мо@@ ави@@ тян , и ам@@ мони@@ тян , и Фи@@ листи@@ м@@ ля@@ н , и А@@ мали@@ ки@@ тян , и из от@@ ня@@ того у@@ А@@ дра@@ а@@ за@@ ра , сына Ре@@ хо@@ во@@ ва , царя Су@@ вского .
в доме Са@@ у@@ ла был ра@@ б , по имени си@@ ва ; и поз@@ вали его к Дави@@ ду , ис@@ каза@@ л ему царь : ты ли си@@ ва ? и тот сказал : я , ра@@ б твой .
и сказал царь : нет ли еще кого @@@ -@@ @ нибудь из дома Са@@ уло@@ ва ? я оказал бы ему мило@@ сть Божи@@ ю . и сказал си@@ ва цар@@ ю : есть сын И@@ она@@ фа@@ на , хро@@ мой ногами .
и сказал ему царь : где он ? и сказал си@@ ва цар@@ ю : вот , он в доме Ма@@ хи@@ ра , сына Ам@@ ми@@ э@@ лова , в Ло@@ де@@ ва@@ ре .
и сказал ему Давид : не бо@@ йся ; я о@@ каж@@ у тебе мило@@ сть ради отца твоего И@@ она@@ фа@@ на и возвра@@ щу тебе все поля Са@@ у@@ ла , отца твоего , и ты всегда будешь есть хлеб за моим столом .
и сказал си@@ ва цар@@ ю : все , что при@@ казывает господин мой царь раб@@ у своему , исполни@@ т ра@@ б твой . М@@ ем@@ фи@@ вос@@ фей ел за столом Дави@@ да , как один из сыновей царя .
и увидели Ам@@ мони@@ тяне , что они сдела@@ лись ненави@@ ст@@ ными для Дави@@ да ; и посла@@ ли Ам@@ мони@@ тяне на@@ нять Си@@ рий@@ цев из Бе@@ ф @@@ -@@ @ Ре@@ хо@@ ва и Си@@ рий@@ цев Су@@ вы двадцать тысяч пе@@ ших , у царя Ма@@ а@@ хи тысячу человек и из Исто@@ ва двенадцать тысяч человек .
и сказал Ио@@ а@@ в : если сирий@@ цы будут о@@ до@@ ле@@ ва@@ ть@@ меня , ты по@@ можешь мне ; а если Ам@@ мони@@ тяне тебя будут о@@ до@@ ле@@ вать , я при@@ ду к тебе на помощь ;
Ам@@ мони@@ тяне же , увидев , что сирий@@ цы бе@@ гут , побе@@ жали от А@@ ве@@ ссы и ушли в город . и возвра@@ тился Ио@@ а@@ в от ам@@ мони@@ тян и пришел в Иерусалим .
когда все ца@@ ри покор@@ ные А@@ дра@@ а@@ за@@ ру увидели , что они пора@@ жены Израи@@ ль@@ тя@@ нами , то заклю@@ чили мир с Израи@@ ль@@ тя@@ нами и поко@@ ри@@ лись им . а сирий@@ цы боя@@ лись более помогать Ам@@ мони@@ тя@@ нам .
и до@@ несли Дави@@ ду , говоря : не пошел У@@ рия в дом@@ свой . и сказал Давид У@@ рии : вот , ты пришел с дороги ; от@@ чего же не пошел ты@@ в дом свой ?
и сказал На@@ фан Дави@@ ду : ты - тот человек . так говорит Господь Бог Израи@@ лев : я пома@@ зал тебя в царя над Израилем и Я изба@@ вил тебя от руки Са@@ у@@ ла ,
и дал тебе дом господина твоего и жен господина твоего на ло@@ но твое , и дал тебе дом Израи@@ лев и И@@ уди@@ н , и , если этого для тебя мало , приба@@ вил бы тебе еще больше ;
так говорит Господь : вот , Я воз@@ дви@@ г@@ ну на тебя зло из дома твоего , и возь@@ му жен твоих пред глазами тво@@ ими , и от@@ дам ближ@@ нему тво@@ ему , и будет он спать с жен@@ ами тво@@ ими пред этим солнцем ;
тогда Давид встал с земли и у@@ мы@@ лся , и пома@@ за@@ лся , и пере@@ мени@@ л одежды свои , и пошел в дом Господ@@ ень , и моли@@ лся . возвра@@ тившись домой , потребовал , чтобы пода@@ ли ему хлеба , и он ел .
и взял Давид вен@@ ец царя их с головы его , - а в нем было золота талант и драго@@ ценный камень , - и возло@@ жил его Давид на свою голову , и добычи из города вы@@ нес очень много .
и я , куда пой@@ ду я с моим бес@@ чести@@ ем ? и ты , ты будешь одним из безу@@ мных в Израиле . ты по@@ гово@@ ри с ца@@ рем ; он не от@@ кажет отдать меня тебе .
на ней была разно@@ цвет@@ ная одежда , ибо такие верх@@ ние одежды носили цар@@ ские дочери @@@ -@@ @ деви@@ цы . и вы@@ вел ее слу@@ га вон и за@@ пер за не@@ ю дверь .
когда они были еще на пути , до@@ шел слух до Дави@@ да , что А@@ ве@@ сса@@ лом умер@@ т@@ вил всех цар@@ ских сыновей , и не осталось ни одного из них .
она сказала : По@@ мя@@ ни , царь , Господа Бога твоего , чтобы не умно@@ жи@@ лись М@@ сти@@ тели за кровь и не по@@ гу@@ били сына моего . и сказал царь : жив Господь ! не па@@ дет и волос сына твоего на землю .
мы ум@@ рем и будем как вода , вы@@ ли@@ тая на землю , которую нельзя собрать ; но Бог не желает по@@ гу@@ бить душу и по@@ мыш@@ ляет , как бы не отвер@@ гнуть от Се@@ бя и отвер@@ женного .
чтобы при@@ тче@@ ю дать делу такой вид , ра@@ б твой Ио@@ а@@ в научи@@ л меня ; но господин мой муд@@ р , как муд@@ р Анге@@ л Божий , что@@ бы@@ знать все , что на земле .
тогда Ио@@ а@@ в пал лиц@@ ем на землю и покло@@ нился , и благосло@@ вил царя и сказал : теперь знает ра@@ б твой , что обре@@ л бла@@ гово@@ ление пред оча@@ ми тво@@ ими , господин мой царь , так как царь сделал по слову ра@@ ба своего .
и сказал царь Е@@ ф@@ фе@@ ю Ге@@ ф@@ я@@ ни@@ ну : зачем и ты иде@@ шь с нами ? возвра@@ тись и оста@@ ва@@ йся с тем ца@@ рем ; ибо ты - чу@@ же@@ земе@@ ц и пришел сюда из своего места ;
и плака@@ ла вся земля гром@@ ким голосом . и весь народ пере@@ ходил , и царь перешел поток Ке@@ дро@@ н ; и пошел весь народ по дороге к пустыне .
вот и Са@@ док , и все ле@@ ви@@ ты с ним несли ков@@ че@@ г за@@ вета Божи@@ я из Ве@@ фа@@ ры и поставили ков@@ че@@ г Божий ; Ави@@ а@@ фа@@ р же стоял на возвы@@ шении , до@@ ко@@ ле весь народ не вышел из города .
и сказал царь Са@@ до@@ ку : возвра@@ ти ков@@ че@@ г Божий в город . если я обре@@ ту мило@@ сть пред оча@@ ми Господа , то Он возвра@@ тит меня и даст мне видеть его и жили@@ ще его .
когда Давид немного со@@ шел с вершины горы , вот встречается ему си@@ ва , слу@@ га М@@ ем@@ фи@@ вос@@ фе@@ я , с паро@@ ю нав@@ ью@@ ченных ос@@ лов , и на них д@@ вести хле@@ бов , сто свя@@ зок из@@ ю@@ му , сто свя@@ зок смо@@ к@@ в и ме@@ х с ви@@ ном .
и сказал царь : где сын господина твоего ? и отвечал си@@ ва цар@@ ю : вот , он остался в Иерусалиме и говорит : теперь @@@ -@@ @ то дом Израи@@ лев возвра@@ тит мне царство отца моего .
и сказал царь Си@@ ве : вот тебе все , что у М@@ ем@@ фи@@ вос@@ фе@@ я . и отвечал си@@ ва , покло@@ ни@@ вшись : да обре@@ ту мило@@ сть в глазах господина моего царя !
Господь обратил на тебя всю кровь дома Са@@ уло@@ ва , вместо которого ты во@@ цари@@ лся , и пре@@ дал Господь царство в руки А@@ ве@@ сса@@ ло@@ ма , сына твоего ; и вот , ты в бе@@ де , ибо ты - крово@@ пи@@ й@@ ца .
и сказал царь : что мне и вам , сы@@ ны Са@@ ру@@ ины ? пусть он зло@@ слови@@ т , ибо Господь пове@@ лел ему зло@@ сло@@ вить Дави@@ да . кто же может сказать : зачем ты так делаешь ?
и сказал Х@@ уси@@ й А@@ ве@@ сса@@ ло@@ му : нет , кого избра@@ л Господь и этот народ и@@ весь Израиль , с тем и я , и с ним оста@@ ну@@ сь .
и сказал А@@ хи@@ то@@ фе@@ л А@@ ве@@ сса@@ ло@@ му : вой@@ ди к нало@@ ж@@ ни@@ цам отца твоего , которых о@@ но@@ ставил охра@@ нять дом свой ; и услыша@@ т все Израи@@ ль@@ тяне , что ты сдела@@ лся ненави@@ ст@@ ным для отца твоего , и укреп@@ ятся руки всех , которые с то@@ бою .
и теперь пош@@ лите по@@ скорее и скажите Дави@@ ду так : не оста@@ ва@@ йся в эту ночь на равни@@ не в пустыне , но по@@ скорее Пе@@ рей@@ ди , чтобы не погиб@@ нуть цар@@ ю и всем людям , которые с ним .
И@@ она@@ фан и А@@ хи@@ ма@@ ас стояли у источника Ро@@ гель . и пошла служа@@ нка и@@ рассказала им , а они пошли и изве@@ стили царя Дави@@ да ; ибо они не могли показаться в городе .
и пришли ра@@ бы А@@ ве@@ сса@@ ло@@ ма к женщине в дом , и сказали : где А@@ хи@@ ма@@ ас и И@@ она@@ фан ? и сказала им женщина : они перешли в@@ бро@@ д реку . и искали они , и не нашли , и возвра@@ тились в Иерусалим .
когда они ушли , те вышли из коло@@ де@@ зя , пошли и изве@@ стили царя Дави@@ да и сказали Дави@@ ду : в@@ стан@@ ьте и по@@ скорее перейдите воду ; ибо так и так совето@@ вал о вас А@@ хи@@ то@@ фе@@ л .
и приказал царь Ио@@ а@@ ву и А@@ ве@@ ссе и Е@@ ф@@ фе@@ ю , говоря : сбе@@ реги@@ те мне от@@ рока А@@ ве@@ сса@@ ло@@ ма . и все люди слышали , как при@@ казыва@@ л царь всем началь@@ никам об А@@ ве@@ сса@@ ло@@ ме .
и сказал А@@ хи@@ ма@@ ас : пусть так , но я побе@@ гу . и сказал ему Ио@@ а@@ в : бе@@ ги . и побе@@ жал А@@ хи@@ ма@@ ас по прямой дороге и опере@@ дил Х@@ уси@@ я .
Давид тогда сидел между двумя воро@@ тами . и сторо@@ ж взо@@ шел на кров@@ лю ворот к стене и , подня@@ в глаза , увидел : вот , бе@@ жит один человек .
сторо@@ ж увидел и другого бе@@ гу@@ щего человека ; и за@@ кри@@ чал сторо@@ ж при@@ вра@@ т@@ нику : вот , еще бе@@ жит один человек . царь сказал : и это - вест@@ ник .
сторо@@ ж сказал : я вижу по@@ ход@@ ку первого , похо@@ жую на по@@ ход@@ ку А@@ хи@@ ма@@ а@@ са , сына Са@@ до@@ кова . и сказал царь : это человек хороший и идет с хоро@@ ше@@ ю вест@@ ью .
и сказал царь : благополу@@ чен ли О@@ тро@@ к А@@ ве@@ сса@@ лом ? и сказал А@@ хи@@ ма@@ ас : я видел большое вол@@ нение , когда ра@@ б ца@@ ре@@ в Ио@@ а@@ в посыла@@ л@@ ра@@ ба твоего ; но я не знаю , что там было .
и встал царь и сел у ворот , а всему народу возве@@ стили , что царь сидит у ворот . и пришел весь народ пред лице царя ; Израи@@ ль@@ тяне же раз@@ бе@@ жались по своим ша@@ тра@@ м .
и скло@@ нил он сердце всех И@@ уде@@ ев , как одного человека ; и посла@@ ли о@@ ник цар@@ ю сказать : возвра@@ тись ты и все слуги твои .
и тыся@@ ча человек из В@@ ени@@ а@@ ми@@ тян с ним , и си@@ ва , слу@@ га дома Са@@ уло@@ ва , с пят@@ надца@@ тью сынов@@ ьями своими и двадца@@ тью ра@@ бами своими ; и перешли они Иорда@@ н пред лиц@@ ем царя .
когда пере@@ прави@@ ли судно , чтобы пере@@ вез@@ ти дом царя и послужить ему , тогда Се@@ ме@@ й , сын Гер@@ ы , пал пред ца@@ рем , как только он перешел Иорда@@ н ,
когда он вышел из Иерусалима навстречу цар@@ ю , царь сказал ему : почему ты , М@@ ем@@ фи@@ вос@@ фей , не пошел со мною ?
и вот , все Израи@@ ль@@ тяне пришли к цар@@ ю и сказали цар@@ ю : зачем братья наши , муж@@ и и@@ уди@@ ны , похи@@ тили тебя и проводили царя в дом его и всех людей Дави@@ да с ним через Иорда@@ н ?
и пришли и оса@@ дили его в А@@ ве@@ ле @@@ -@@ @ Бе@@ ф @@@ -@@ @ Ма@@ а@@ хе ; и насы@@ пали вал пред городом и под@@ ступи@@ ли к стене , и все люди , бывшие с Ио@@ а@@ вом , стара@@ ли@@ сь@@ разрушить стену .
и сказал Давид Га@@ ва@@ они@@ тя@@ нам : что мне сделать для вас , и чем прими@@ рить вас , чтобы вы благосло@@ вили наследие Господ@@ не ?
из его потом@@ ков Вы@@ дай нам семь человек , и мы пове@@ сим их пред Госпо@@ дом в Ги@@ ве Са@@ у@@ ла , избранного Госпо@@ дом . и сказал царь : я вы@@ дам .
и взял царь двух сыновей Ри@@ ц@@ пы , дочери Ай@@ я , которая роди@@ ла Са@@ у@@ лу Ар@@ мона и М@@ ем@@ фи@@ вос@@ фе@@ я , и пять сыновей Ме@@ л@@ хо@@ лы , дочери Са@@ уло@@ вой , которых она роди@@ ла Ад@@ ри@@ э@@ лу , сы@@ ну Вер@@ зе@@ лли@@ я из Ме@@ хо@@ лы ,
и отдал их в руки Га@@ ва@@ они@@ тян , и они пове@@ сили их на горе пред Госпо@@ дом . и погибли все семь вместе ; они умер@@ щ@@ в@@ лены в первые дни жа@@ т@@ вы , в начале жа@@ т@@ вы я@@ ч@@ меня .
тогда И@@ ес@@ ви@@ й , один из потом@@ ков Ре@@ фа@@ имо@@ в , у которого коп@@ ье было весом в три@@ ста си@@ клей@@ меди и который о@@ поя@@ сан был новым меч@@ ом , хотел порази@@ ть Дави@@ да .
но ему помог А@@ ве@@ сса , сын Са@@ ру@@ ин , и порази@@ л Фи@@ листи@@ м@@ ля@@ нина и умер@@ т@@ вил его . тогда люди Дави@@ до@@ вы по@@ кля@@ лись , говоря : не вый@@ дешь ты больше с нами на войну , чтобы не уга@@ с свети@@ льник Израиля .
было еще сражение в Ге@@ фе ; и был там один человек ро@@ слы@@ й , име@@ вший по шести@@ пальцев на руках и на ногах , всего двадцать четыре , также из потом@@ ков Ре@@ фа@@ имо@@ в ,
за ним Ша@@ м@@ ма , сын А@@ ге , Га@@ ра@@ ри@@ тя@@ нин . когда Фи@@ листи@@ м@@ ля@@ не собрались в@@ Фи@@ рию , где было поле , засе@@ ян@@ ное че@@ че@@ ви@@ це@@ ю , и народ побе@@ жал от Фи@@ листи@@ м@@ ля@@ н ,
трое сих главных из тридцати во@@ ж@@ дей пошли и вошли во время жа@@ т@@ вы к Дави@@ ду в пеще@@ ру О@@ долла@@ м , когда толпы Фи@@ листи@@ м@@ ля@@ н стояли в долине Ре@@ фа@@ имо@@ в .
тогда трое этих хра@@ б@@ рых проби@@ лись сквозь стан фили@@ сти@@ мский и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли и принесли Дави@@ ду . но он не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
и сказал : сохран@@ и меня Господь , чтоб я сделал это ! не кровь ли это людей , ходи@@ вших с опас@@ ностью собственной жизни ? и не за@@ хотел пить ее . вот что сделали эти трое хра@@ б@@ рых !
и А@@ ве@@ сса , брат Ио@@ а@@ ва , сын Са@@ ру@@ ин , был главным из трех ; он уби@@ лко@@ п@@ ьем своим три@@ ста человек и был в сла@@ ве у тех тро@@ их .
Ва@@ не@@ я , сын Ио@@ дая , мужа храбро@@ го , великий по делам , из Кав@@ це@@ ила ; он порази@@ л двух сыновей Ари@@ ила Мо@@ ави@@ тского ; он же со@@ шел и убил ль@@ ва во Р@@ В@@ Е в сне@@ жное время ;
он же убил одного Егип@@ тя@@ нина человека вид@@ ного ; в руке Егип@@ тя@@ нина было коп@@ ье , а он пошел к нему с па@@ лко@@ ю и от@@ нял коп@@ ье из руки Егип@@ тя@@ нина , и убил его собственным его коп@@ ьем :
и перешли они Иорда@@ н и останови@@ лись в А@@ ро@@ ере , на правой стороне города , который среди долины Га@@ до@@ вой , к Иа@@ зер@@ у ;
и подал Ио@@ а@@ в список народной переписи цар@@ ю ; и оказалось , что Израи@@ ль@@ тян было во@@ семь@@ сот тысяч муж@@ ей сильных , способных к войне , а И@@ у@@ дея@@ н пять@@ сот тысяч .
и сказал Ор@@ на : зачем пришел господин мой царь к раб@@ у своему ? и сказал Давид : купить у тебя гу@@ мно для у@@ строения жерт@@ вен@@ ника Господу , чтобы прекра@@ ти@@ лось поражение народа .
и сказал Ор@@ на Дави@@ ду : пусть возь@@ мет и воз@@ несет в жерт@@ ву@@ господин мой , царь , что ему угодно . вот во@@ лы для все@@ сож@@ жения и по@@ воз@@ ки и у@@ пря@@ жь во@@ лов@@ ья на д@@ рова .
отец же никогда не стес@@ нял его вопросом : для чего ты это делаешь ? он же@@ был очень краси@@ в и родился ему после А@@ ве@@ сса@@ ло@@ ма .
и зако@@ ло@@ л он множество во@@ лов , тель@@ цов и о@@ вец , и пригласил все@@ х@@ сыновей цар@@ ских и священ@@ ника Ави@@ а@@ фа@@ ра , и воен@@ а@@ ча@@ льника Ио@@ а@@ ва ; Соло@@ мона же , ра@@ ба твоего , не пригласил .
потому что он ныне со@@ шел и зако@@ ло@@ л множество во@@ лов , тель@@ цов и о@@ вец , и пригласил всех сыновей цар@@ ских и воен@@ а@@ ча@@ льников и священ@@ ника Ави@@ а@@ фа@@ ра , и вот , они е@@ дят и пь@@ ют у него и говорят : да живет царь А@@ до@@ ния !
как я кля@@ лся тебе Госпо@@ дом Богом Израи@@ левым , говоря , что Соло@@ мон , сын твой , будет цар@@ ствовать после меня и он ся@@ дет на@@ пре@@ столе моем вместо меня , так я и сдела@@ ю это сегодня .
потом проводи@@ те его назад , и он придет и ся@@ дет на пре@@ столе моем ; он@@ будет цар@@ ствовать вместо меня ; ему за@@ веща@@ л я быть во@@ ждем Израиля и И@@ у@@ ды .
и пошли Са@@ док священник и На@@ фан пророк и Ва@@ не@@ я , сын Ио@@ дая , и Хе@@ ле@@ фе@@ и и Фе@@ ле@@ фе@@ и , и поса@@ дили Соло@@ мона на му@@ ла царя Дави@@ да , и пове@@ ли его к Ги@@ ону .
и слуги царя приходили поздра@@ вить господина нашего царя Дави@@ да , говоря : Бог твой да просла@@ вит имя Соло@@ мона более твоего имени и да воз@@ вели@@ чит пре@@ стол его более твоего пре@@ стола . и покло@@ нился царь на ло@@ же своем ,
и до@@ несли Соломо@@ ну , говоря : вот , А@@ до@@ ния боится царя Соло@@ мона , и вот , он держится за ро@@ ги жерт@@ вен@@ ника , говоря : пусть по@@ кля@@ нется мне теперь царь Соло@@ мон , что он не умер@@ тви@@ т ра@@ ба своего меч@@ ом .
ты же не остав@@ ь его безнаказа@@ нным ; ибо ты человек муд@@ рый и знаешь , что тебе сделать с ним , чтобы низ@@ вести се@@ ди@@ ну его в крови в пре@@ ис@@ под@@ нюю .
и вошла Вир@@ са@@ вия к цар@@ ю Соломо@@ ну говорить ему об А@@ до@@ нии . царь встал перед не@@ ю , и покло@@ нился ей , и сел на пре@@ столе сво@@ ем@@ .@@ П@@ оставили пре@@ стол и для матери царя , и она села по прав@@ ую руку его
и до@@ несли цар@@ ю Соломо@@ ну , что Ио@@ а@@ в убе@@ жал в ски@@ нию Господ@@ ню и что он у жерт@@ вен@@ ника . и послал Соло@@ мон Ва@@ не@@ ю , сына Ио@@ да@@ ева , говоря : пой@@ ди , У@@ мерт@@ ви его .
и пришел Ва@@ не@@ я в ски@@ нию Господ@@ ню и сказал ему : так сказал царь : выход@@ и . и сказал тот : нет , я хочу умереть здесь . Ва@@ не@@ я передал это цар@@ ю , говоря : так сказал Ио@@ а@@ в , и так отвечал мне .
царь сказал ему : сдела@@ й , как он сказал , и У@@ мерт@@ ви его и похоро@@ ни его , и сни@@ ми невин@@ ную кровь , проли@@ тую Ио@@ а@@ вом , с меня@@ и с дома отца моего ;
да обрати@@ тся кровь их на голову Ио@@ а@@ ва и на голову потом@@ ства его на ве@@ ки , а Дави@@ ду и потом@@ ству его , и дому его и пре@@ сто@@ лу его да будет мир на ве@@ ки от Господа !
но через три года случилось , что у Се@@ ме@@ я двое рабов убе@@ жали к@@ Ан@@ ху@@ су , сы@@ ну Ма@@ а@@ хи , цар@@ ю Ге@@ ф@@ скому . и сказали Се@@ ме@@ ю , говоря : вот , ра@@ бы твои в Ге@@ фе .
и сказала другая женщина : нет , мой сын живой , а твой сын мерт@@ вый . а та говорила ей : нет , твой сын мерт@@ вый , а мой живой . и говорили они@@ так пред ца@@ рем .
одно крыло хе@@ ру@@ ви@@ ма было в пять ло@@ к@@ тей и другое крыло хе@@ ру@@ ви@@ ма в@@ пять ло@@ к@@ тей ; десять ло@@ к@@ тей было от одного конца крыль@@ ев его до другого конца крыль@@ е@@ ве@@ го .
большой двор о@@ горо@@ жен был кругом тремя ря@@ дами те@@ са@@ ных камней и одним рядом ке@@ дро@@ вых бре@@ вен ; также и внутренний двор храма Господа и при@@ тво@@ р храма .
сетки пле@@ тен@@ ой работы и сну@@ р@@ ки в виде це@@ почек для вен@@ цов , которые были на верху стол@@ бов : семь на одном вен@@ це и семь на другом вен@@ це .
и рас@@ ставил под@@ ста@@ вы - пять на правой стороне храма и пять на@@ левой стороне храма , а море поставил на правой стороне храма , на восто@@ чно @@@ -@@ @ южной стороне .
и сделал Хи@@ рам у@@ мы@@ валь@@ ницы и лопа@@ тки и ча@@ ши . и кон@@ чил Хи@@ рам всю работу , которую производи@@ л у царя Соло@@ мона для храма Господ@@ ня :
и по@@ несли ков@@ че@@ г Господ@@ ень и ски@@ нию собрания и все священ@@ ные вещи , которые были в ски@@ нии ; и несли их священ@@ ники и ле@@ ви@@ ты .
и при@@ готови@@ л там место для ков@@ че@@ га , в котором за@@ вет Господа , заклю@@ ченный И@@ м с от@@ цами нашими , когда Он вы@@ вел их из земли Египе@@ тской .
и сказал : Господи Бо@@ же Израи@@ лев ! нет подобного Те@@ бе Бога на небе@@ сах в@@ верху и на земле внизу ; Ты храни@@ шь за@@ вет и мило@@ сть к ра@@ бам Тво@@ им , ходя@@ щим пред Т@@ обо@@ ю всем сердцем своим .
тогда услы@@ шь с неба и про@@ сти грех рабов Тво@@ их и народа Т@@ вое@@ го@@ Израиля , указав им доб@@ рый путь , по которому идти , и пошли дождь на землю Тво@@ ю , которую Ты дал народу Тво@@ ему в наследие .
ты услы@@ шь с неба , с места обитания Тво@@ его , и поми@@ лу@@ й ; со@@ дела@@ й и воз@@ дай каждому по пу@@ тям его , как Ты у@@ смотри@@ шь сердце его , ибо Ты один знаешь сердце всех сы@@ нов человеческих :
и когда они в земле , в которой будут находиться в плен@@ у , вой@@ дут в себя и обра@@ тятся и будут молиться Те@@ бе в земле п@@ лени@@ вших их , говоря : " мы со@@ гре@@ шили , сделали без@@ зако@@ ние , мы винов@@ ны " ;
и принес Соло@@ мон в мир@@ ную жертву , которую принес он Господу , двадцать две тысячи крупного скота и сто двадцать тысяч мел@@ кого скота . так освя@@ тили храм Господу царь и все сы@@ ны Израи@@ ле@@ вы .
на что Хи@@ рам , царь Ти@@ рский , доставля@@ л Соломо@@ ну дерева ке@@ дро@@ вые иде@@ ре@@ ва ки@@ пари@@ совые и золото , по его желанию , - царь Соло@@ мон дал Хи@@ ра@@ му двадцать городов в земле Гали@@ ле@@ йской .
весь народ , оставши@@ йся от амор@@ ре@@ ев , Хе@@ т@@ те@@ ев , Фе@@ ре@@ зе@@ ев , Е@@ ве@@ ев , и Ие@@ ву@@ се@@ ев , которые были не из сы@@ нов Израи@@ левых ,
детей их , оставшихся после них на земле , которых сы@@ ны Израи@@ ле@@ вы не могли истре@@ бить , Соло@@ мон сделал об@@ ро@@ чными работниками до се@@ го дня .
сы@@ нов же Израи@@ левых Соло@@ мон не делал работниками , но они были его вои@@ нами , его слу@@ гами , его вель@@ мож@@ ами , его воен@@ а@@ ча@@ ль@@ никами и вожд@@ ями его коле@@ сни@@ ц и его в@@ сад@@ ников .
и пищу за столом его , и жили@@ ще рабов его , и строй@@ ность слу@@ г его , и одежду их , и вино@@ чер@@ пи@@ ев его , и все@@ сож@@ жения его , которые он при@@ носил в храме Господ@@ нем . и не могла она@@ более у@@ держаться
и пода@@ рила она цар@@ ю сто двадцать талантов золота и велико@@ е@@ множество бла@@ гово@@ ний и драго@@ ценные камни ; никогда еще не приходи@@ ло такого множества бла@@ гово@@ ний , какое пода@@ рила цари@@ ца Са@@ вская цар@@ ю Соломо@@ ну .
к пре@@ сто@@ лу было шесть ступен@@ ей ; верх с@@ за@@ ди у пре@@ стола был круглый , и были с обе@@ и@@ х@@ сторон у места си@@ ден@@ ья локо@@ тники , и два ль@@ ва стояли у локо@@ тников ;
когда А@@ дер услышал , что Давид по@@ чил с от@@ цами своими и что воен@@ а@@ ча@@ льник Ио@@ а@@ в умер , то сказал фа@@ ра@@ ону : От@@ пу@@ сти меня , я пой@@ ду в свою землю .
и сказал ему фа@@ ра@@ он : разве ты нужда@@ ешься в чем у меня , что хочешь идти в свою землю ? он отвечал : нет , но отпу@@ сти меня .
Ие@@ рово@@ ам был человек муже@@ ственный . Соло@@ мон , заме@@ тив , что этот молодой человек умеет делать дело , поставил его смотри@@ телем над об@@ ро@@ чными из дома Иоси@@ фо@@ ва .
в то время случилось Ие@@ рово@@ а@@ му выйти из Иерусалима ; и встретил его на дороге пророк А@@ хия Си@@ лом@@ ля@@ нин , и на нем была новая одежда . на поле их было то@@ ль@@ ко@@ двое .
и сказал Ие@@ рово@@ а@@ му : воз@@ ьми себе десять частей , ибо так говорит Господь Бог Израи@@ лев : вот , Я исто@@ р@@ га@@ ю царство из руки Соломо@@ новой и да@@ ю тебе десять ко@@ лен ,
и сказал им : что вы по@@ совету@@ ете мне отвечать народу се@@ му , которы@@ й@@ говорил мне и сказал : " облег@@ чи и@@ го , которое нало@@ жил на нас отец твой " ?
и не послуша@@ л царь народа , ибо так суждено было Госпо@@ дом , чтобы исполнилось слово Его , которое из@@ рек Господь чре@@ з А@@ хи@@ ю Си@@ лом@@ ля@@ нина Ие@@ рово@@ а@@ му , сы@@ ну На@@ ва@@ то@@ ву .
Ро@@ во@@ ам , прибы@@ в в Иерусалим , собрал из всего дома И@@ уди@@ на и из ко@@ лена В@@ ени@@ а@@ ми@@ нова сто во@@ семьдесят тысяч от@@ бор@@ ных вои@@ нов , дабы вое@@ вать с домом Израи@@ левым для того , чтобы возвра@@ тить царство Ро@@ во@@ а@@ му , сы@@ ну Соломо@@ нов@@ у .
если народ сей будет ходить в Иерусалим для жертво@@ прино@@ шения в доме Господ@@ нем , то сердце народа се@@ го обрати@@ тся к государ@@ ю своему , к Ро@@ во@@ а@@ му , цар@@ ю И@@ у@@ дей@@ скому , и у@@ бь@@ ют они меня и возвра@@ тятся к Ро@@ во@@ а@@ му , цар@@ ю И@@ у@@ дей@@ скому .
и принес жертвы на жерт@@ вен@@ нике , который он сделал в Ве@@ фи@@ ле , в пят@@ надца@@ тый день вось@@ мого месяца , месяца , который он произво@@ льно назначил ; и установил праздник для сы@@ нов Израи@@ левых , и подошел к жерт@@ вен@@ нику , чтобы совершить курение .
в Ве@@ фи@@ ле жил один пророк @@@ -@@ @ ста@@ рец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Ве@@ фи@@ ле ; и слова , какие он говорил цар@@ ю , пере@@ сказали сынов@@ ья отцу своему .
ибо словом Господ@@ ним сказано мне : " не ешь хлеба и не пе@@ й там воды и не возвраща@@ йся то@@ ю дорого@@ ю , которо@@ ю ты шел " .
и сказал Ие@@ рово@@ ам жене своей : в@@ стан@@ ь и пере@@ од@@ ен@@ ься , чтобы не узнали , что ты жена Ие@@ рово@@ а@@ мова , и пой@@ ди в Си@@ лом . там есть пророк А@@ хия ; он@@ пред@@ сказал мне , что я буду ца@@ рем се@@ го народа .
за грехи Ие@@ рово@@ а@@ ма , которые он сам делал и которыми ввел в грех Израиля , за оскорб@@ ление , которым он про@@ гне@@ вал Господа Бога Израи@@ лева .
за все грехи Ва@@ а@@ сы и за грехи И@@ лы , сына его , которые они сами делали и которыми вводи@@ ли Израиля в грех , раздра@@ жая Господа Бога Израи@@ лева своими идо@@ лами .
и купил Ам@@ в@@ рий гору Се@@ меро@@ н у Се@@ мира за два талан@@ та серебра , и за@@ строи@@ л гору , и назвал построен@@ ный им город Са@@ мари@@ ею , по имени Се@@ мира , владельца горы .
он во всем ходил путем Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , и во гре@@ хах его , которыми тот ввел в грех Израи@@ ль@@ тян , чтобы про@@ гне@@ вля@@ ть Господа Бога Израи@@ лева идо@@ лами своими .
в его дни А@@ хи@@ ил Ве@@ фи@@ ля@@ нин построи@@ л Ие@@ ри@@ хо@@ н : на первен@@ це своем Ави@@ ра@@ ме он положил основание его и на млад@@ шем своем сы@@ не Се@@ гу@@ бе поставил ворота его , по слову Господа , которое Он из@@ рек чре@@ з Иисуса , сына На@@ вина .
и сказал И@@ лия Ф@@ ес@@ ви@@ тя@@ нин , из жителей Га@@ ла@@ ад@@ ских , А@@ ха@@ ву : жив Господь Бог Израи@@ лев , пред Кото@@ рым я сто@@ ю ! в сии годы не будет ни ро@@ сы , ни дождя , разве только по моему слову .
и встал он и пошел в Са@@ ре@@ п@@ ту ; и когда пришел к воро@@ там города , вот , там женщина вдо@@ ва собирает д@@ рова . и подоз@@ вал он ее и сказал : дай мне немного воды в со@@ суде напи@@ ться .
теперь пошли и со@@ бе@@ ри ко мне всего Израиля на гору Кар@@ ми@@ л , и четыре@@ ста пятьдесят проро@@ ков Ва@@ а@@ ло@@ вых , и четыре@@ ста проро@@ ков ду@@ б@@ равных , пита@@ ющихся от стола Ие@@ за@@ вели .
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
прошел пол@@ день , а они все еще бес@@ нова@@ лись до самого времени вечер@@ него жертво@@ прино@@ шения ; но не было ни голоса , ни ответа , ни слу@@ ха .
и ни@@ спа@@ л огонь Господ@@ ень и по@@ ж@@ ра@@ л все@@ сож@@ жение , и д@@ рова , и камни , и пра@@ х , и погло@@ тил воду , которая во Р@@ В@@ Е .
и сказал от@@ ро@@ ку своему : пой@@ ди , посмо@@ три к морю . тот пошел и посмотрел , и сказал : ничего нет . он сказал : продолжа@@ й это до семи раз .
услыша@@ в сие , И@@ лия закры@@ л лице свое мило@@ тью свое@@ ю , и вышел , и стал у входа в пеще@@ ру . и был к нему голос и сказал ему : что ты здесь , И@@ лия ?
и подошел пророк к цар@@ ю Израи@@ ль@@ скому и сказал ему : пой@@ ди , у@@ кре@@ пись , и зна@@ й и смот@@ ри , что тебе делать , ибо по прошествии года царь Сири@@ йский опять пойдет против тебя .
остальные убе@@ жали в город А@@ фе@@ к ; там упала стена на остальных двадцать семь тысяч человек . а Вен@@ ада@@ д у@@ ше@@ л@@ в город и бе@@ гал из одной внутренней комнаты в другую .
и сказал ему : за то , что ты не слуша@@ ешь гла@@ са Господ@@ ня , у@@ бьет теб@@ я@@ лев , когда пой@@ дешь от меня . он пошел от него , и лев , встре@@ тив его , убил его .
и сказал ему : так говорит Господь : за то , что ты выпустил из ру@@ к@@ твоих человека , за@@ кля@@ того Мно@@ ю , душа твоя будет вместо его души , народ твой вместо его народа .
услыша@@ в , что На@@ ву@@ фей по@@ бит камнями и умер , Ие@@ заве@@ ль сказала А@@ ха@@ ву : в@@ стан@@ ь , воз@@ ьми во владение виноград@@ ник На@@ ву@@ фе@@ я И@@ зре@@ е@@ ли@@ тя@@ нина , который не хотел отдать тебе за сереб@@ ро ; ибо На@@ ву@@ фе@@ я нет в живых , он умер .
и сказал А@@ ха@@ в И@@ лии : нашел ты меня , враг мой ! он сказал : нашел , ибо ты преда@@ лся тому , чтобы делать неу@@ год@@ ное пред оча@@ ми Господа .
царь Израи@@ льский и Ио@@ са@@ фа@@ т , царь и@@ у@@ дей@@ ский , сидели каждый насе@@ да@@ лище своем , оде@@ тые в цар@@ ские одежды , на площади у ворот Сама@@ рии , и все проро@@ ки проро@@ че@@ ствовали пред ними .
и скажите : так говорит царь : поса@@ дите этого в тем@@ ницу и кор@@ мите его ску@@ дно хле@@ бом и ску@@ дно водо@@ ю , до@@ ко@@ ле я не возвра@@ щу@@ сь в мире .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день твои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский и вступил в сражение .
нача@@ льники коле@@ сни@@ ц , увидев Ио@@ са@@ фа@@ та , подума@@ ли : " верно это цар@@ ь@@ Израи@@ льский " , и поворо@@ тили на него , чтобы с@@ рази@@ ться с ним . и за@@ кри@@ чал Ио@@ са@@ фа@@ т .
прочие дела А@@ ха@@ ва , все , что он делал , и дом из сло@@ новой кости , который он построи@@ л , и все города , которые он строи@@ л , описаны в ле@@ то@@ писи ца@@ рей Израи@@ льских .
он ходил во всем путем отца своего А@@ сы , не с@@ ходил с него , делая угод@@ ное пред оча@@ ми Господ@@ ними . только высоты не были отмен@@ ены ; народ еще соверша@@ л жертвы и курения на высо@@ тах .
О@@ хо@@ зия же упал чре@@ з реше@@ тку с гор@@ ницы своей , что в Сама@@ рии , и за@@ не@@ мог . и послал послов , и сказал им : пой@@ дите , спросите у ве@@ е@@ ль@@ зе@@ ву@@ ла , боже@@ ства Ак@@ ка@@ рон@@ ского : выз@@ доро@@ ве@@ ю ли я от сей болезни ?
и сказал И@@ лия Е@@ ли@@ се@@ ю : оста@@ нь@@ ся здесь , ибо Господь посылает меня в Ве@@ фи@@ ль . но Е@@ ли@@ сей сказал : жив Господь и жи@@ ва душа твоя ! не остав@@ лю тебя . и пошли они в Ве@@ фи@@ ль .
и вышли сы@@ ны проро@@ ков , которые в Ве@@ фи@@ ле , к Е@@ ли@@ се@@ ю и сказали ему : знаешь ли , что сегодня Господь воз@@ несет господина твоего над гла@@ во@@ ю тво@@ ею ? он сказал : я также знаю , мол@@ чите .
и сказал ему И@@ лия : Е@@ ли@@ сей , оста@@ нь@@ ся здесь , ибо Господь посылает меня в Ие@@ ри@@ хо@@ н . и сказал он : жив Господь и жи@@ ва душа твоя ! не остав@@ лю тебя . и пришли в Ие@@ ри@@ хо@@ н .
и подошли сы@@ ны проро@@ ков , которые в Ие@@ ри@@ хо@@ не , к Е@@ ли@@ се@@ ю и сказали ему : знаешь ли , что сегодня Господь берет господина твоего и воз@@ несет над гла@@ во@@ ю тво@@ ею ? он сказал : я также знаю , мол@@ чите .
и сказал ему И@@ лия : оста@@ нь@@ ся здесь , ибо Господь посылает меня к Иор@@ дан@@ у . и сказал он : жив Господь и жи@@ ва душа твоя ! не остав@@ лю тебя . и пошли оба .
когда они перешли , И@@ лия сказал Е@@ ли@@ се@@ ю : про@@ си , что сделать тебе , прежде нежели я буду вз@@ ят от тебя . и сказал Е@@ ли@@ сей : дух , который в тебе , пусть будет на мне в@@ д@@ войне .
и увидели его сы@@ ны проро@@ ков , которые в Ие@@ ри@@ хо@@ не , изда@@ ли , и сказали : опо@@ чил дух И@@ лии на Е@@ ли@@ се@@ е . и пошли навстречу ему , и покло@@ ни@@ лись ему до земли ,
и сказали жители того города Е@@ ли@@ се@@ ю : вот , положение этого города хорошо , как видит господин мой ; но вода не@@ хорош@@ а и земля беспло@@ дна .
и пошел он оттуда в Ве@@ фи@@ ль . когда он шел дорого@@ ю , малые дети вышли из города и насме@@ ха@@ лись над ним и говорили ему : и@@ ди , пле@@ ши@@ вый ! и@@ ди , пле@@ ши@@ вый !
М@@ ес@@ а , царь Мо@@ ави@@ тский , был бога@@ т ско@@ том и при@@ сыла@@ л@@ цар@@ ю Израи@@ ль@@ скому по сто тысяч о@@ вец и по сто тысяч нео@@ стри@@ женных бара@@ нов .
и пошел царь Израи@@ льский , и царь и@@ у@@ дей@@ ский , и царь Е@@ дом@@ ский , и шли они об@@ ходом семь дней , и не было воды для войска и д@@ ля@@ скота , который шел за ними .
и сказал Ио@@ са@@ фа@@ т : нет ли здесь пророка Господ@@ ня , чтобы нам вопро@@ сить Господа чре@@ з него ? и отвечал один из слу@@ г царя Израи@@ льского и сказал : здесь Е@@ ли@@ сей , сын Са@@ фа@@ тов , который пода@@ вал воду на руки И@@ лии .
ибо так говорит Господь : не увидите ветра и не увидите дождя , а до@@ лина сия наполни@@ тся водо@@ ю , которую будете пить вы и мел@@ кий и крупный ско@@ т ваш ;
побе@@ ги к ней навстречу и ска@@ жи ей : " здоров@@ а ли ты ? здо@@ ров ли муж твой ? здо@@ ров ли ребенок ? " - Она сказала : здоро@@ вы .
Ги@@ е@@ зий пошел впереди их и положил же@@ з@@ л на лице ребенка . но не было ни голоса , ни ответа . и вышел навстречу ему , и до@@ нес ему , и сказал : не пробу@@ ждается ребенок .
Е@@ ли@@ сей же возвра@@ тился в Га@@ л@@ гал . и был голод в земле той , и сы@@ ны проро@@ ков сидели пред ним . и сказал он слу@@ ге своему : постав@@ ь большой ко@@ тел и сва@@ ри по@@ хле@@ б@@ ку для сы@@ нов проро@@ ческих .
и сказал он : пода@@ йте муки . и в@@ сыпа@@ л ее в ко@@ тел и сказал Ги@@ е@@ зию : нали@@ вай людям , пусть е@@ дят . и не стало ничего вре@@ дного в кот@@ ле .
и сказал слу@@ га его : что тут я дам ста челове@@ кам ? и сказал он : отда@@ й людям , пусть е@@ дят , ибо так говорит Господь : " насы@@ тятся , и останется " .
Не@@ е@@ ман , воен@@ а@@ ча@@ льник царя Сири@@ йского , был великий человек у господина своего и уважаемый , потому что чре@@ з него дал Господь победу Сири@@ я@@ нам ; и человек сей бы@@ ло@@ т@@ личный во@@ ин , но прока@@ женный .
когда услышал Е@@ ли@@ сей , человек Божий , что царь Израи@@ льский раз@@ од@@ ра@@ л одежды свои , то послал сказать цар@@ ю : для чего ты раз@@ од@@ ра@@ л одежды свои ? пусть он придет ко мне , и узна@@ ет , что есть пророк в Израиле .
и раз@@ гне@@ вался Не@@ е@@ ман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призо@@ вет имя Господа Бога своего , и возло@@ жит руку свою на то место и сни@@ мет прока@@ зу ;
и пошел он и оку@@ нулся в Иорда@@ не семь раз , по слову человека Божи@@ я , и обнови@@ лось тело его , как тело малого ребенка , и очи@@ стился .
и встре@@ во@@ жи@@ лось сердце царя Сири@@ йского по се@@ му случаю , и приз@@ ва@@ лон рабов своих и сказал им : скажите мне , кто из наших в сно@@ шении с ца@@ рем Израи@@ ль@@ ским ?
по@@ ут@@ ру служи@@ тель человека Божи@@ я встал и вышел ; и вот , вой@@ ско вокруг города , и кон@@ и и коле@@ сни@@ цы . и сказал ему слу@@ га его : увы ! господин мой , что нам делать ?
когда пошли к нему Сири@@ я@@ не , Е@@ ли@@ сей помо@@ лился Господу и сказал : по@@ раз@@ и их сле@@ пото@@ ю . и Он порази@@ л их сле@@ пото@@ ю по слову Е@@ ли@@ се@@ я .
когда они пришли в Сама@@ рию , Е@@ ли@@ сей сказал : Господи ! откро@@ й глаза им , чтобы они видели . и открыл Господь глаза их , и увидели , что они в среди@@ не Сама@@ рии .
и был большой голод в Сама@@ рии , когда они оса@@ дили ее , так что ос@@ ли@@ ная голова прода@@ ва@@ ла@@ сь@@ по восьми@@ десяти си@@ к@@ лей серебра , и четвер@@ тая часть Ка@@ ба голу@@ би@@ ного поме@@ та - по пяти си@@ к@@ лей серебра .
и сказал Е@@ ли@@ сей : вы@@ слуша@@ йте слово Господ@@ не : так говорит Господь : завтра в это время мера муки лучшей будет по си@@ к@@ лю и две меры я@@ ч@@ меня по си@@ к@@ лю у ворот Сама@@ рии .
и в@@ стали в су@@ мерки , чтобы пойти в стан Сири@@ йский . и пришли к краю стана Сири@@ йского , и вот , нет там ни одного человека .
и вышел народ , и раз@@ гра@@ бил стан Сири@@ йский , и была мера муки лучшей по си@@ к@@ лю , и две меры я@@ ч@@ меня по си@@ к@@ лю , по слову Господ@@ ню .
и сказал царь А@@ заи@@ лу : воз@@ ьми в руку тво@@ ю дар и пой@@ ди навстречу человеку Божи@@ ю , и вопро@@ си Господа чре@@ з него , говоря : выз@@ доро@@ ве@@ ю ли я от сей болезни ?
и сказал А@@ за@@ ил : что такое ра@@ б твой , пе@@ с , чтобы мог сделать такое большое дело ? и сказал Е@@ ли@@ сей : указал мне Господь в тебе царя Сирии .
и вышел И@@ и@@ у@@ й к слу@@ гам господина своего , и сказали ему : с миром ли ? зачем приходи@@ л этот не@@ исто@@ вый к тебе ? и сказал им : вы знаете этого человека и что он говорит .
на баш@@ не в И@@ зре@@ е@@ ле стоял сторо@@ ж , и увидел он пол@@ чи@@ ще И@@ и@@ у@@ ево , когда оно шло , и сказал : пол@@ чи@@ ще вижу я . и сказал Ио@@ рам : воз@@ ьми в@@ сад@@ ника , и пошли навстречу им , и пусть скажет : с миром ли ?
и посла@@ ли другого в@@ сад@@ ника , и он приехал к ним , и сказал : так говорит царь : с миром ли ? и сказал И@@ и@@ у@@ й : что тебе до мира ? поез@@ жа@@ й за мною .
и возвра@@ тились , и до@@ несли ему . и сказал он : тако@@ во было слово Господа , которое Он из@@ рек чре@@ з ра@@ ба Сво@@ его И@@ лию Ф@@ ес@@ ви@@ тя@@ нина , сказав : на поле@@ И@@ зре@@ е@@ льском съе@@ дят п@@ сы тело Ие@@ за@@ вели ,
по@@ ут@@ ру он вышел , и стал , и сказал всему народу : вы не@@ винов@@ ны . вот я вос@@ стал против государ@@ я моего и умер@@ т@@ вил его , а их всех кто убил ?
но И@@ и@@ у@@ й не старался ходить в законе Господа Бога Израи@@ лева , от всего сердца . он не отступа@@ л от гре@@ хов Ие@@ рово@@ а@@ ма , который ввел Израиля в грех .
в седь@@ мой год послал Ио@@ дай , и взял сот@@ нико@@ виз тело@@ храни@@ телей и С@@ коро@@ ходов , и привел их к себе в дом Господ@@ ень , и сделал с ними договор , и взял с них кля@@ т@@ ву в доме Господ@@ нем , и показал им цар@@ ского сына .
и дал им приказа@@ ние , сказав : вот что вы сделайте : третья часть из вас , из при@@ ходя@@ щих в субботу , будет содержать стра@@ жу при цар@@ ском доме ;
третья часть у ворот Су@@ р , и третья часть у ворот с@@ за@@ ди тело@@ храни@@ телей , и содержи@@ те стра@@ жу дома , чтобы не было повреждения ;
и стали скоро@@ ходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жерт@@ вен@@ ника и у дома , вокруг царя .
и вы@@ вел он цар@@ ского сына , и возло@@ жил на него цар@@ ский вен@@ ец и украшения , и во@@ ца@@ рили его , и пома@@ за@@ ли его , и руко@@ пле@@ ска@@ ли и воскли@@ ца@@ ли : да живет царь !
Од@@ нако@@ ж не отступа@@ ли от гре@@ хов дома Ие@@ рово@@ а@@ ма , который ввел Израиля в грех ; ходили в них , и ду@@ бра@@ ва стояла в Сама@@ рии .
у Ио@@ а@@ ха@@ за оставалось войска только пятьдесят в@@ сад@@ ников , десять коле@@ сни@@ ц и десять тысяч пе@@ ших , от того , что истре@@ бил их царь Сири@@ йский и обратил их в пра@@ х на по@@ пра@@ ние .
и делал неу@@ год@@ ное в оча@@ х Господ@@ них ; не отста@@ вал от всех гре@@ хов@@ Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех , но ходил в них .
про@@ чее об Ио@@ а@@ се и обо всем , что он сделал , и о муже@@ ственных под@@ вига@@ х@@ его , как он вое@@ вал с Ама@@ си@@ ею , ца@@ рем И@@ у@@ дей@@ ским , написано в ле@@ то@@ писи ца@@ рей Израи@@ льских .
Е@@ ли@@ сей заболе@@ л болезнью , от которой потом и умер . и при@@ ше@@ л@@ к нему Ио@@ ас , царь Израи@@ льский , и пла@@ кал над ним , и говорил : отец мой ! оте@@ ц@@ мой ! коле@@ сни@@ ца Израиля и кон@@ ница его !
и раз@@ гне@@ вался на него человек Божий , и сказал : на@@ доб@@ но было бы би@@ ть@@ пять или шесть раз , тогда ты по@@ бил бы Сири@@ ян совершенно , а теперь только три раза порази@@ шь Сири@@ ян .
тогда послал Ама@@ сия послов к Ио@@ а@@ су , цар@@ ю Израи@@ ль@@ скому , сы@@ ну Ио@@ а@@ ха@@ за , сына И@@ и@@ у@@ ева , сказать : вый@@ ди , пови@@ да@@ емся лично .
и Ама@@ сию , царя И@@ у@@ дей@@ ского , сына Ио@@ а@@ са , сына О@@ хо@@ зи@@ ина , захва@@ тил Ио@@ ас , царь Израи@@ льский , в Ве@@ ф@@ сами@@ се , и пошел в Иерусалим и разруши@@ л стену Иерусали@@ м@@ скую от ворот Е@@ фре@@ мо@@ вых до ворот уго@@ льных на четыре@@ ста@@ ло@@ к@@ тей .
про@@ чее об Ио@@ а@@ се , что он сделал , и о муже@@ ственных подви@@ гах его , и како@@ н вое@@ вал с Ама@@ си@@ ею , ца@@ рем И@@ у@@ дей@@ ским , написано в ле@@ то@@ писи ца@@ рей Израи@@ льских .
он делал неу@@ год@@ ное в оча@@ х Господ@@ них , как делали от@@ цы его : не отста@@ вал от гре@@ хов Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех .
тако@@ во было слово Господа , которое он из@@ рек И@@ и@@ ую , сказав : сынов@@ ь@@ ят@@ во@@ и до четвертого рода будут сидеть на пре@@ столе Израи@@ левом . и сбы@@ ло@@ сь@@ так .
и разло@@ жил Мен@@ а@@ им это сереб@@ ро на Израи@@ ль@@ тян , на всех людей богатых , по пяти@@ десяти си@@ к@@ лей серебра на каждого человека , чтобы отдать цар@@ ю А@@ сси@@ рий@@ скому . И@@ пошел назад царь асси@@ ри@@ йский и не остался там в земле .
и взял А@@ ха@@ з сереб@@ ро и золото , какое наш@@ лось в доме Господ@@ нем и в сокрови@@ щ@@ ни@@ цах дома цар@@ ского , и послал цар@@ ю А@@ сси@@ рий@@ скому в дар .
в девя@@ тый год О@@ сии взял царь асси@@ ри@@ йский Сама@@ рию , и пересе@@ лил Израи@@ ль@@ тян в А@@ сси@@ рию , и посе@@ лил их в Ха@@ ла@@ хе и в Ха@@ во@@ ре , при реке Го@@ зан , и в городах Ми@@ ди@@ йских .
когда стали гре@@ шить сы@@ ны Израи@@ ле@@ вы пред Гос@@ подо@@ м@@ Богом своим , Кото@@ рый вы@@ вел их из земли Египе@@ тской , из @@@ -@@ @ под руки фа@@ ра@@ она , царя Египе@@ тского , и стали ч@@ тить богов иных ,
и стали делать сы@@ ны Израи@@ ле@@ вы дела неу@@ год@@ ные Господу Богу своему , и построили себе высоты во всех городах своих , начиная от сторо@@ же@@ вой@@ башни до укреп@@ ленного города ,
и проводили сыновей своих и до@@ чере@@ й своих чре@@ з огонь , и га@@ дали , и@@ волшеб@@ ствовали , и преда@@ лись тому , чтобы делать неу@@ год@@ ное в оча@@ х Господа и про@@ гне@@ вля@@ ть Его .
и пове@@ лел царь асси@@ ри@@ йский , и сказал : отправ@@ ьте туда одного из священ@@ ников , которых вы высе@@ лили оттуда ; пусть пойдет и живет там , и он научи@@ т их закону Бога той земли .
двадцати пяти лет был он , когда во@@ цари@@ лся , и двадцать девять лет@@ цар@@ ствовал в Иерусалиме ; имя матери его А@@ ви , дочь За@@ ха@@ рии .
он отмени@@ л высоты , разби@@ л стату@@ и , с@@ ру@@ бил ду@@ б@@ рав@@ у и истре@@ бил мед@@ ного зме@@ я , которого сделал Моисей , потому что до самых тех дней сы@@ ны Израи@@ ле@@ вы ка@@ дили ему и называли его Не@@ ху@@ шта@@ н .
и з@@ вали они царя . и вышел к ним Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , началь@@ ник@@ дворца , и Се@@ в@@ на пи@@ се@@ ц , и Ио@@ ах , сын А@@ са@@ фов , де@@ е@@ писатель .
ты говорил только пустые слова : для войны нужны совет и сила . ныне же на кого ты@@ упо@@ ваешь , что отло@@ жи@@ лся от меня ?
Итак вступ@@ и в союз с госпо@@ ди@@ ном мо@@ им@@ ца@@ рем А@@ сси@@ ри@@ йским : я дам тебе две тысячи ко@@ ней , можешь ли доста@@ ть себе в@@ сад@@ ников на них ?
и сказал Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что понимаем мы , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски вслух народа , который на стене .
и встал Ра@@ б@@ са@@ к и возгла@@ сил гром@@ ким голосом по @@@ -@@ @ и@@ у@@ дей@@ ски , и говорил , и сказал : слуша@@ йте слово царя великого , ца@@ ря@@ А@@ сси@@ ри@@ йского !
не слуша@@ йте Е@@ зе@@ ки@@ и . ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
где бо@@ ги Е@@ ма@@ фа и Ар@@ па@@ да ? где бо@@ ги Се@@ пар@@ ваи@@ ма , ены и И@@ в@@ вы ? спас@@ ли ли они Сама@@ рию от руки моей ?
кто из всех богов земель сих спа@@ с землю свою от руки моей ? так неужели Господь спа@@ сет Иерусалим от руки моей ?
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к Иса@@ и@@ и проро@@ ку , сы@@ ну А@@ мо@@ со@@ ву .
так скажите Е@@ зе@@ ки@@ и , цар@@ ю И@@ у@@ дей@@ скому : пусть не обманы@@ вает тебя Бо@@ г@@ твой , на Ко@@ торо@@ го ты упо@@ ваешь , думая : " не будет от@@ дан@@ Иерусалим в руки царя асси@@ ри@@ йского " .
и жители их сдела@@ лись мало@@ мощ@@ ны , трепе@@ щ@@ ут и остаются в сты@@ де . они стали как тра@@ ва на поле и не@@ жная зелен@@ ь , как по@@ рост на кро@@ вля@@ х и опа@@ ленный хлеб , прежде нежели вы@@ коло@@ си@@ лся .
и приба@@ в@@ лю ко д@@ ням тво@@ им пятнадцать лет , и от руки царя асси@@ ри@@ йского спас@@ у тебя и город сей , и защи@@ щу город сей ради Се@@ бя и ради Дави@@ да , ра@@ ба Мо@@ его .
и пришел Иса@@ и@@ я пророк к цар@@ ю Е@@ зе@@ ки@@ и и сказал ему : что говорили эти люди , и откуда они приходили к тебе ? и сказал Е@@ зе@@ кия : из земли дале@@ кой они приходили , из Ва@@ ви@@ лона .
и протя@@ ну на Иерусалим мер@@ ную вер@@ вь Сама@@ рии и отве@@ с дома А@@ ха@@ во@@ ва , и вы@@ тру Иерусалим так , как вы@@ тира@@ ют ча@@ шу , - вы@@ тру@@ т и опро@@ ки@@ нут ее ;
про@@ чее о Ма@@ на@@ ссии и обо всем , что он сделал , и о гре@@ хах его , в чем он со@@ гре@@ шил , написано в ле@@ то@@ писи ца@@ рей И@@ у@@ дей@@ ских .
в восем@@ надца@@ тый год царя Ио@@ сии , послал царь Ша@@ фа@@ на , сына А@@ ц@@ али@@ и , сына Ме@@ шу@@ лла@@ мова , пис@@ ца , в дом Господ@@ ень , сказав :
пой@@ ди к Хе@@ лки@@ и перво@@ священ@@ нику , пусть он пере@@ считает сереб@@ ро , при@@ несен@@ ное в дом Господ@@ ень , которое собрали от народа стоящие на стра@@ же у поро@@ га ,
и сказал Хе@@ лки@@ я перво@@ священник Ш@@ аф@@ ан@@ у пис@@ цу : книгу закона я нашел в доме Господ@@ нем . и подал Хе@@ лки@@ я книгу Ш@@ аф@@ ан@@ у , и он читал ее .
и пришел Ша@@ фан пи@@ се@@ ц к цар@@ ю , и принес цар@@ ю ответ , и сказал : взяли ра@@ бы твои сереб@@ ро , най@@ денное в доме , и переда@@ ли его в руки производителям работ , при@@ став@@ ленным к до@@ му@@ Господ@@ ню .
так говорит Господь : наве@@ ду зло на место сие и на жителей его , - все слова книги , которую читал царь и@@ у@@ дей@@ ский .
и вы@@ нес А@@ стар@@ ту из дома Господ@@ ня за Иерусалим к пото@@ ку Ке@@ дро@@ ну , и с@@ же@@ г ее у потока Ке@@ дро@@ на , и и@@ стер ее в пра@@ х , и бросил пра@@ х ее на кладбище общена@@ род@@ ное ;
и взгля@@ нул Ио@@ сия и увидел моги@@ лы , которые были там на горе , и послал и взял кости из моги@@ л , и с@@ же@@ г на жерт@@ вен@@ нике , и ос@@ к@@ вер@@ нил его по слову Господ@@ ню , которое провозгла@@ сил человек Божий , пред@@ рек@@ ши@@ й@@ события сии .
потому что не была совершен@@ а такая пас@@ ха от дней судей , которые су@@ дили Израиля , и во все дни ца@@ рей Израи@@ льских и ца@@ рей И@@ у@@ дей@@ ских ;
Од@@ нако@@ ж Господь не отло@@ жил великой яро@@ сти гнева Сво@@ его , како@@ ю вос@@ пы@@ ла@@ л гнев Его на И@@ у@@ ду за все оскорб@@ ления , какими про@@ гне@@ вал Его Ма@@ на@@ ссия .
и сказал Господь : и И@@ у@@ ду от@@ ри@@ ну от лица Мо@@ его , как от@@ ри@@ нул Я Израиля , и отвер@@ г@@ ну город сей Иерусалим , который Я избра@@ л , и дом , о которо@@ м@@ Я сказал : " будет имя Мо@@ е там " .
и посыла@@ л на него Господь пол@@ чи@@ ща Ха@@ л@@ де@@ ев , и пол@@ чи@@ ща Сири@@ ян , и пол@@ чи@@ ща Мо@@ ави@@ тян , и пол@@ чи@@ ща ам@@ мони@@ тян , - посыла@@ л их на И@@ у@@ ду , чтобы по@@ гу@@ бить е@@ го@@ по слову Господа , которое Он из@@ рек чре@@ з рабов Сво@@ их проро@@ ков .
и выве@@ з он оттуда все сокрови@@ ща дома Господ@@ ня и сокрови@@ ща цар@@ ского дома ; и изло@@ мал , как из@@ рек Господь , все золотые со@@ суды , которые Соло@@ мон , царь Израи@@ лев , сделал в храме Господ@@ нем ;
и все вой@@ ско числом семь тысяч , и художников и строи@@ телей тысячу , всех хра@@ б@@ рых , ходя@@ щих на войну , отве@@ л царь Ва@@ ви@@ ло@@ нский на посе@@ ление в Ва@@ ви@@ лон .
в девя@@ тый год цар@@ ствования своего , в деся@@ тый месяц , в деся@@ тый день месяца , пришел На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , со всем вой@@ ском своим к Иерусали@@ му , и оса@@ дил его , и устрои@@ л вокруг него вал .
в пятый месяц , в седь@@ мой день месяца , то есть в девят@@ надца@@ тый год На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , пришел На@@ ву@@ зар@@ дан , начальник тело@@ храни@@ телей , слу@@ га царя Ва@@ ви@@ ло@@ нского , в Иерусалим
восем@@ надцать ло@@ к@@ тей вы@@ шины в одном стол@@ бе ; вен@@ ец на нем мед@@ ный , а вы@@ шина вен@@ ца три ло@@ к@@ тя , и се@@ тка и гра@@ на@@ товые я@@ блоки вокруг вен@@ ца - все из меди . то же и на другом стол@@ бе с сет@@ ко@@ ю .
но в седь@@ мой месяц пришел И@@ сма@@ ил , сын Не@@ фа@@ нии , сына Е@@ ли@@ ша@@ мы , из племени цар@@ ского , с деся@@ тью челове@@ ками , и порази@@ л Го@@ до@@ лию , и он умер , и И@@ уде@@ ев и Ха@@ л@@ де@@ ев , которые были с ним в Ма@@ сси@@ фе .
сынов@@ ья Хе@@ т@@ туры , нало@@ ж@@ ницы Авраа@@ мо@@ вой : она роди@@ ла Зим@@ рана , И@@ ок@@ ша@@ на , Ме@@ дана , Ма@@ диа@@ на , И@@ ш@@ ба@@ ка и Шу@@ а@@ ха . сынов@@ ья И@@ ок@@ ша@@ на : Ш@@ ева и Де@@ дан .
А@@ а@@ рон же и сынов@@ ья его со@@ жига@@ ли на жерт@@ вен@@ нике все@@ сож@@ жения и на жерт@@ вен@@ нике ка@@ ди@@ льном , и соверша@@ ли вся@@ кое священ@@ но@@ действие во Свя@@ том Святых и для очи@@ щения Израиля во всем , как за@@ пове@@ дал ра@@ б Божий Моисей .
сынов@@ ья Бе@@ лы : Е@@ ц@@ бо@@ н , Уз@@ зий , Уз@@ зи@@ ил , Ие@@ ри@@ мо@@ ф и И@@ Р@@ И , пятер@@ о , главы поколений , люди воин@@ ственные . в родо@@ слов@@ ных спис@@ ках записа@@ но их двадцать две тысячи тридцать четыре .
сынов@@ ья Бе@@ х@@ ера : Зе@@ мира , Ио@@ а@@ ш , Е@@ ли@@ ез@@ ер , Е@@ ли@@ о@@ ен@@ а@@ й , О@@ м@@ ри , И@@ ре@@ мо@@ ф , А@@ вия , Ана@@ фо@@ ф и Але@@ ме@@ ф : все эти сынов@@ ья Бе@@ х@@ ера .
и Ада@@ и@@ я , сын Ие@@ ро@@ ха@@ ма , сын Па@@ ш@@ ху@@ ра , сын Мал@@ хии ; и Ма@@ а@@ са@@ й , сын А@@ дие@@ ла , сын Иа@@ х@@ зер@@ а , сын Ме@@ шу@@ лла@@ ма , сын Ме@@ ши@@ лле@@ ми@@ фа , сын Им@@ мера ;
и О@@ ва@@ дия , сын Ше@@ ма@@ и@@ и , сын Га@@ ла@@ ла , сын И@@ ди@@ фу@@ на , и Бере@@ хия , сын А@@ сы , сын Е@@ лка@@ ны , жи@@ вший в се@@ лениях Не@@ то@@ фа@@ ф@@ ских .
так умер Са@@ ул за свое без@@ зако@@ ние , которое он сделал пред Госпо@@ дом , за то , что не соблю@@ л слова Господ@@ ня и обратился к волшеб@@ нице с вопросом ,
он был с Дави@@ дом в Фа@@ сда@@ ми@@ ме , куда Фи@@ листи@@ м@@ ля@@ не собрались на войну . там часть поля была засе@@ яна я@@ ч@@ менем , и народ побе@@ жал от Фи@@ листи@@ м@@ ля@@ н ;
тогда эти трое проби@@ лись сквозь стан Фи@@ листи@@ м@@ ски@@ й@@ и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли , и принесли Дави@@ ду . но Давид не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
Ва@@ не@@ я , сын Ио@@ дая , мужа храбро@@ го , великий по делам , из Кав@@ це@@ ила : он порази@@ л двух Ари@@ и@@ лов Мо@@ ави@@ тских ; он же со@@ шел и убил ль@@ ва во Р@@ В@@ Е , в сне@@ жное время ;
и из Га@@ ди@@ тян перешли к Дави@@ ду в укрепление , в пусты@@ ню , люди муже@@ ственные , воин@@ ственные , вооруженные щи@@ том и коп@@ ьем ; лица ль@@ ви@@ ные - лица их , и они быст@@ ры как сер@@ ны на горах .
все эти во@@ ины , в стро@@ ю , от полного сердца пришли в Х@@ евро@@ н во@@ ца@@ рить Дави@@ да над всем Израилем . да и все прочие Израи@@ ль@@ тяне были единодуш@@ ны , чтобы во@@ ца@@ рить Дави@@ да .
и пошел Давид и весь Израиль в Ки@@ риа@@ ф @@@ -@@ @ И@@ ари@@ м , что в И@@ уде@@ е , чтобы перенести оттуда ков@@ че@@ г Бога , Господа , се@@ дя@@ щего на Хе@@ ру@@ ви@@ мах , на котором на@@ рица@@ ется имя Его .
и с ними братьев их второстепен@@ ных : За@@ ха@@ рию , Б@@ ена , И@@ аа@@ зи@@ ила , Ше@@ мира@@ мо@@ фа , Ие@@ хи@@ ила , У@@ н@@ ния , Е@@ ли@@ а@@ ва , Ва@@ не@@ ю , Ма@@ а@@ се@@ я , Мат@@ та@@ фи@@ ю , Е@@ ли@@ фле@@ у@@ я , Ми@@ к@@ не@@ я и О@@ ве@@ д @@@ -@@ @ Е@@ дома и Ие@@ ие@@ ла , при@@ вра@@ тников .
Мат@@ та@@ фия же , Е@@ ли@@ фле@@ у@@ й , Ми@@ к@@ ней , О@@ ве@@ д @@@ -@@ @ Е@@ дом , Ие@@ ие@@ л и А@@ за@@ зия - на ци@@ тра@@ х , чтобы делать начало .
Ше@@ вания , Ио@@ са@@ фа@@ т , На@@ фа@@ наи@@ л , Ама@@ са@@ й , За@@ ха@@ рия , Ва@@ не@@ я и Е@@ ли@@ ез@@ ер , священ@@ ники , тру@@ били тру@@ бами пред ков@@ че@@ гом Божи@@ им . О@@ ве@@ д @@@ -@@ @ Е@@ дом и Ие@@ хия были при@@ двер@@ никами у ков@@ че@@ га .
Давид был о@@ дет в ви@@ ссо@@ нную одежду , а так@@ же@@ и все ле@@ ви@@ ты , нес@@ шие ков@@ че@@ г , и пев@@ цы , и Хен@@ а@@ ния начальник музыкан@@ то@@ ви пев@@ цов . на Дави@@ де же был еще ль@@ ня@@ ной е@@ фо@@ д .
когда ков@@ че@@ г за@@ вета Господ@@ ня в@@ ходил в город Дави@@ дов , Ме@@ л@@ хо@@ ла , дочь Са@@ уло@@ ва , смотрела в окно и , увидев царя Дави@@ да , ска@@ чу@@ щего и весе@@ ля@@ щегося , уни@@ чи@@ жила его в сердце своем .
А@@ са@@ фа главным , вторым по нем За@@ ха@@ рию , Ие@@ ие@@ ла , Ше@@ мира@@ мо@@ фа , Ие@@ хи@@ ила , Мат@@ та@@ фи@@ ю , Е@@ ли@@ а@@ ва , и Ва@@ не@@ ю , О@@ ве@@ д @@@ -@@ @ Е@@ дома и Ие@@ ие@@ ла с п@@ сал@@ ти@@ рями и ци@@ тра@@ ми , и А@@ са@@ фа д@@ ля@@ игры на ки@@ м@@ ва@@ лах ,
при них Е@@ ман и И@@ ди@@ фу@@ н просла@@ вля@@ ли Бога , играя на тру@@ бах , ки@@ м@@ ва@@ лах и разных музыкальных ору@@ ди@@ ях ; сыновей же И@@ ди@@ фу@@ на поставил при вра@@ тах .
когда исполня@@ тся дни твои , и ты ото@@ й@@ дешь к от@@ цам тво@@ им , тогда Я вос@@ став@@ лю се@@ мя твое после тебя , которое будет из сы@@ нов твоих , и утвер@@ жу царство его .
но и этого еще мало показалось в оча@@ х Тво@@ их , Бо@@ же ; Ты воз@@ веща@@ ешь о доме ра@@ ба Тво@@ его в@@ да@@ ль , и взи@@ ра@@ ешь на меня , как на человека великого , Господи Бо@@ же !
и посвя@@ тил их царь Давид Господу вместе с сереб@@ ром и золо@@ том , которое он взял от всех народов : от И@@ ду@@ ме@@ ян , Мо@@ ави@@ тян , ам@@ мони@@ тян , Фи@@ листи@@ м@@ ля@@ н и от А@@ мали@@ ки@@ тян .
когда Ам@@ мони@@ тяне увидели , что они сдела@@ лись ненави@@ ст@@ ными Дави@@ ду , тогда послал Ан@@ нон и Ам@@ мони@@ тяне тысячу талантов серебра , чтобы на@@ нять себе коле@@ сни@@ ц и в@@ сад@@ ников из Сирии Ме@@ со@@ пота@@ мской и из Сирии Ма@@ а@@ ха и из Су@@ вы .
и сказал он : если Сири@@ я@@ не будут о@@ до@@ ле@@ вать меня , то ты@@ по@@ можешь мне , а если Ам@@ мони@@ тяне будут о@@ до@@ ле@@ вать тебя , то я помо@@ гу тебе .
когда до@@ несли об этом Дави@@ ду , он собрал всех Израи@@ ль@@ тян , пере@@ ше@@ л@@ Иорда@@ н и , при@@ дя к ним , вы@@ строи@@ лся против них ; и вступил Давид в сражение с Сири@@ я@@ нами , и они с@@ рази@@ лись с ним .
было еще сражение в Ге@@ фе . там был один ро@@ слы@@ й человек , у которого было по шести пальцев , все@@ год@@ ва@@ дца@@ ть четыре . и он также был из потом@@ ков Ре@@ фа@@ имо@@ в .
и сказал Ор@@ на Дави@@ ду : воз@@ ьми себе ; пусть делает господин мой царь что ему угодно ; вот я отда@@ ю и во@@ лов на все@@ сож@@ жение , и моло@@ ти@@ льные ору@@ дия на д@@ рова , и пшени@@ цу на прино@@ шение ; все это отда@@ ю@@ да@@ ром .
вот , у тебя роди@@ тся сын : он будет человек мирный ; Я дам ему покой от всех врагов его кругом : посе@@ му имя ему будет Соло@@ мон . и мир и покой дам Израилю во дни его .
и дал золота для свети@@ льников и золо@@ тых ла@@ мпа@@ д их , с озна@@ чением веса каждого из свети@@ льников и ла@@ мпа@@ д его , также свети@@ льников серебря@@ ных , с озна@@ чением веса каждого из свети@@ льников и ла@@ мпа@@ д его , смотря по служе@@ б@@ ному назна@@ чению каждого свети@@ льника ;
и для жерт@@ вен@@ ника курения из ли@@ того золота с озна@@ чением веса , и устройства коле@@ сни@@ цы с золо@@ тыми хе@@ ру@@ ви@@ мами , рас@@ простира@@ ющими кры@@ лья и покры@@ вающими ков@@ че@@ г за@@ вета Господ@@ ня .
и сказал Давид всему собра@@ нию : благо@@ слови@@ те Господа Бога нашего . -@@ И благо@@ слови@@ ло все собрание Господа Бога от@@ цов своих , и па@@ ло , и покло@@ ни@@ лось Господу и цар@@ ю .
и принесли Господу жертвы , и воз@@ несли все@@ сож@@ жения Господу , на@@ другой после се@@ го день : тысячу тель@@ цов , тысячу ов@@ нов , тысячу аг@@ н@@ цев с их воз@@ ли@@ я@@ ниями , и множество жертв от всего Израиля .
и приказал Соло@@ мон собра@@ ться всему Израилю : тыся@@ чен@@ а@@ ча@@ ль@@ никам и сто@@ началь@@ никам , и судь@@ ям , и всем началь@@ ствующим во всем Израиле - гла@@ вам поколений .
пре@@ мудрость и знание дается тебе , а богатство и им@@ ение и славу Я дам тебе такие , подобных которым не бы@@ вало у ца@@ рей прежде тебя и не будет после тебя .
и еще сказал Хи@@ рам : благосло@@ вен Господь Бог Израи@@ лев , созда@@ вший небо и землю , дав@@ ший цар@@ ю Дави@@ ду сына мудро@@ го , име@@ ющего смысл и разум , который намерен строить дом Господу и дом@@ цар@@ ский для себя .
мы же нару@@ би@@ м дере@@ в с Ливана , сколько нужно тебе , и при@@ го@@ ним их в пло@@ тах по морю в Я@@ фу , а ты отве@@ зе@@ шь их в Иерусалим .
и начал Соло@@ мон строить дом Господ@@ ень в Иерусалиме на горе Мори@@ а , которая указа@@ на была Дави@@ ду , отцу его , на месте , которое при@@ готови@@ л Давид , на гу@@ мне Ор@@ ны Ие@@ ву@@ се@@ я@@ нина .
и сделал Свя@@ тое Святых : длина его по широ@@ те дома в двадцать ло@@ к@@ тей , и ши@@ рина его в двадцать ло@@ к@@ тей ; и покры@@ л его лучшим золо@@ том на шесть@@ сот талантов .
кры@@ лья хе@@ ру@@ ви@@ мов дли@@ но@@ ю были в двадцать ло@@ к@@ тей . одно крыло в пять ло@@ к@@ тей каса@@ лось стены дома , а другое крыло в пять же ло@@ к@@ тей сходи@@ лось с кры@@ лом другого хе@@ ру@@ ви@@ ма ;
равно и крыло другого хе@@ ру@@ ви@@ ма в пять ло@@ к@@ тей каса@@ лось стены дома , а другое крыло в пять ло@@ к@@ тей сходи@@ лось с кры@@ лом другого хе@@ ру@@ ви@@ ма .
и но@@ жи , и кро@@ пи@@ ль@@ ницы , и ча@@ ши , и ло@@ тки из золота самого чистого , и двери храма , - двери его внутренние во Свя@@ тое Святых , и двери храма во свя@@ ти@@ лище , - из золота .
и исполни@@ л Господь слово С@@ вое , которое из@@ рек : я вступил на место@@ Дави@@ да , отца моего , и вос@@ сел на пре@@ столе Израи@@ левом , как сказал Господь , и построи@@ л дом имени Господа Бога Израи@@ лева .
тогда Ты услы@@ шь с неба и про@@ сти грех рабов Тво@@ их и народа Т@@ вое@@ го@@ Израиля , указав им доб@@ рый путь , по которому идти им , и пошли дождь на землю Тво@@ ю , которую Ты дал народу Тво@@ ему в наследие .
и когда они в земле , в которую будут плен@@ ены , вой@@ ду@@ т@@ в себя и обра@@ тятся и будут молиться Те@@ бе в земле плен@@ ения своего , говоря : мы со@@ гре@@ шили , сделали без@@ зако@@ ние , мы винов@@ ны ,
то утвер@@ жу пре@@ стол цар@@ ства твоего , как Я обещал Дави@@ ду , отцу тво@@ ему , говоря : не прекра@@ тится у тебя муж , владе@@ ющий Израилем .
то Я истре@@ б@@ лю Израиля с лица земли Мо@@ ей , которую Я дал им , и храм сей , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его и сдела@@ ю его при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
чтобы по устав@@ у каждого дня приносить все@@ сож@@ жения , по заповед@@ и Моисе@@ евой , в суббо@@ ты , и в ново@@ меся@@ чия , и в праздники три раза в год : в праздник о@@ пре@@ сно@@ ков , и в праздник се@@ д@@ ми@@ ц , и в праздник ку@@ щей .
и присла@@ л ему Хи@@ рам чре@@ з слу@@ г своих корабли и рабов , зна@@ ющих море , и отправились они с слу@@ гами Соло@@ моно@@ выми в Офи@@ р , и до@@ были оттуда четыре@@ ста пятьдесят талантов золота , и приве@@ зли цар@@ ю Соломо@@ ну .
и сделал царь из этого красного дерева лест@@ ницы к дому Господ@@ ню@@ и к дому цар@@ скому , и ци@@ тры и П@@ сал@@ ти@@ ри для пев@@ цов . и не ви@@ дано было подобного се@@ му прежде в земле и@@ у@@ дей@@ ской .
и шесть ступен@@ ей к пре@@ сто@@ лу и золо@@ тое подно@@ жие , к пре@@ сто@@ лу при@@ дела@@ нное , и локо@@ тники по обе стороны у места сид@@ ения , и двух ль@@ вов , стоящих возле локо@@ тников ,
когда услышал о сем Ие@@ рово@@ ам , сын На@@ ва@@ тов , - он находился в Египте , куда убе@@ жал от царя Соло@@ мона , - то возвра@@ тился Ие@@ рово@@ ам из Египта .
и прибыл Ро@@ во@@ ам в Иерусалим и соз@@ вал из дома И@@ уди@@ на и В@@ ени@@ а@@ ми@@ нова сто во@@ семьдесят тысяч от@@ бор@@ ных вои@@ нов , чтобы вое@@ вать с Израилем и возвра@@ тить царство Ро@@ во@@ а@@ му .
так говорит Господь : не ходите и не начина@@ йте войны с брать@@ ями вашими ; возвра@@ ти@@ тесь каждый в дом свой , ибо Мно@@ ю сделано это . они послуша@@ лись слов Господ@@ них и возвра@@ тились из по@@ хода против Ие@@ рово@@ а@@ ма .
тогда Са@@ ме@@ й пророк пришел к Ро@@ во@@ а@@ му и кня@@ з@@ ьям И@@ уде@@ и , которые собрались в Иерусалим , спаса@@ ясь от Су@@ са@@ ки@@ ма , и сказал им : так говорит Господь : вы оставили Меня , за то и Я оставля@@ ю вас в руки Су@@ са@@ ки@@ му .
когда увидел Господь , что они с@@ мири@@ лись , тогда было слово Господ@@ не к Са@@ ме@@ ю , и сказано : они с@@ мири@@ лись ; не истре@@ б@@ лю их и вскоре дам ими@@ з@@ ба@@ в@@ ление , и не про@@ ль@@ ется гнев Мой на Иерусалим руко@@ ю Су@@ са@@ ки@@ ма ;
когда вы@@ ходил царь в дом Господ@@ ень , приходили тело@@ храни@@ тели и несли их , и потом опять относи@@ ли их в пала@@ ту тело@@ храни@@ телей .
и вот , у нас во главе Бог , и священ@@ ники Его , и трубы гро@@ мо@@ гла@@ сные , чтобы гре@@ ме@@ ть против@@ вас . сы@@ ны Израи@@ ле@@ вы ! не вою@@ йте с Госпо@@ дом Богом от@@ цов ваших , ибо не получите успеха .
и вы@@ нес А@@ са сереб@@ ро и золото из сокрови@@ щ@@ ниц дома Господ@@ ня и дома цар@@ ского и послал к Вен@@ ада@@ ду , цар@@ ю Си@@ рий@@ скому , жив@@ шему в Да@@ мас@@ ке , говоря :
в то время пришел Ана@@ ний про@@ зор@@ ли@@ вец к А@@ се , цар@@ ю И@@ у@@ дей@@ скому , и сказал ему : так как ты по@@ надея@@ лся на царя Сири@@ йского и не упо@@ вал на Господа Бога твоего , потому и спа@@ сло@@ сь вой@@ ско царя Сири@@ йского от руки твоей .
и вот список их по покол@@ ениям их : у И@@ у@@ ды нача@@ льники тысяч : Ад@@ на начальник , и у него отлич@@ ных вои@@ нов три@@ ста тысяч ;
царь же Израи@@ льский и Ио@@ са@@ фа@@ т , царь и@@ у@@ дей@@ ский , сидели каждый на@@ своем пре@@ столе , оде@@ тые в цар@@ ские одежды ; сидели на площади у ворот Сама@@ рии , и все проро@@ ки проро@@ че@@ ствовали пред ними .
послан@@ ный , который пошел поз@@ вать Ми@@ хе@@ я , говорил ему : вот , проро@@ ки единогла@@ сно пред@@ ре@@ кают добро@@ е цар@@ ю ; пусть бы и твое слово было такое же , как каждого из@@ них : И@@ зре@@ ки и ты добро@@ е .
и скажите : так говорит царь : поса@@ дите этого в тем@@ ницу и кор@@ мите его хле@@ бом и водо@@ ю ску@@ дно , до@@ ко@@ ле я не возвра@@ щу@@ сь в мире .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день свои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский , и вступили в сражение .
и когда увидели Ио@@ са@@ фа@@ та нача@@ льники коле@@ сни@@ ц , то подума@@ ли : это царь Израи@@ льский , - и окру@@ жили его , чтобы с@@ рази@@ ться с ним . но Ио@@ са@@ фа@@ т за@@ кри@@ чал , и Господь помог ему , и отве@@ л их Бог от него .
и сказал он : слуша@@ йте , все И@@ уде@@ и и жители Иерусалима и царь Ио@@ са@@ фа@@ т ! так говорит Господь к вам : не бо@@ йтесь и не ужа@@ сай@@ тесь множества се@@ го великого , ибо не ваша война , а Божи@@ я .
завтра выступи@@ те против них : вот они вс@@ ходят на возвы@@ шен@@ ность Ци@@ ц , и вы найдете их на конце долины , пред пусты@@ не@@ ю Ие@@ ру@@ и@@ лом .
и совеща@@ лся он с народом , и поставил пев@@ цов Господу , чтобы они в@@ благо@@ ле@@ пи@@ и свя@@ ты@@ ни , выступая впереди вооруженных , сла@@ во@@ сло@@ вили и говорили : сла@@ в@@ ьте Господа , ибо во@@ век мило@@ сть Его !
ибо вос@@ стали Ам@@ мони@@ тяне и Мо@@ ави@@ тяне на обита@@ телей горы Се@@ и@@ ра , по@@ би@@ вая и истре@@ б@@ ляя их , а когда покон@@ чили с жителями Се@@ и@@ ра , тогда стали истре@@ б@@ лять друг друга .
и ходил он путем ца@@ рей Израи@@ льских , как поступа@@ л дом А@@ ха@@ вов , потому что дочь А@@ ха@@ ва была жен@@ о@@ ю его , - и делал он неу@@ год@@ ное в оча@@ х Господ@@ них .
а пошел путем ца@@ рей Израи@@ льских и ввел в блу@@ жение И@@ уде@@ ю и жителей Иерусалима , как вводи@@ л в блу@@ жение дом А@@ ха@@ вов , еще же и братьев твоих , дом отца твоего , которые лучше тебя , ты умер@@ т@@ вил ,
тридцати двух лет был он , когда во@@ цари@@ лся , и восемь лет цар@@ ствовал в Иерусалиме , и ото@@ шел не@@ опла@@ кан@@ ный , и похоро@@ нили его в городе Дави@@ до@@ вом , но не в цар@@ ских гро@@ б@@ ни@@ цах .
и поставил весь народ , каждого с оружием его в руке его , от правой стороны храма до левой стороны храма , у жерт@@ вен@@ ника и у дома , вокруг царя .
и вызвал Ио@@ дай священник нача@@ льников сотен , началь@@ ствующих над@@ вой@@ ском , и сказал им : выве@@ дите ее вон , и , кто последует за не@@ ю , да будет умер@@ щ@@ влен меч@@ ом . потому что священник сказал : не умер@@ тви@@ те ее в доме Господ@@ нем .
и собрал он священ@@ ников и ле@@ ви@@ тов и сказал им : пой@@ дите по городам И@@ уде@@ и и собира@@ йте со всех Израи@@ ль@@ тян сереб@@ ро для поддержания дома Бога вашего из года в год , и поспе@@ шите в этом деле . но не поспе@@ шили ле@@ ви@@ ты .
вой@@ ско же , которое Ама@@ сия ото@@ сла@@ л обратно , чтоб о@@ но@@ не ходило с ним на войну , рассы@@ па@@ лось по городам И@@ уде@@ и от Сама@@ рии до Ве@@ фо@@ рона и пере@@ би@@ ло в них три тысячи , и награ@@ би@@ ло множество добычи .
и вос@@ пы@@ ла@@ л гнев Господа на Ама@@ сию , и послал Он к нему пророка , и@@ тот сказал ему : зачем ты прибе@@ га@@ ешь к бога@@ м народа се@@ го , которые не изба@@ вили народа своего от руки твоей ?
и по@@ сове@@ това@@ лся Ама@@ сия , царь и@@ у@@ дей@@ ский , и послал к Ио@@ а@@ су , сы@@ ну Ио@@ а@@ ха@@ за , сына И@@ и@@ у@@ ева , цар@@ ю Израи@@ ль@@ скому , сказать : выход@@ и , пови@@ да@@ емся лично .
и построи@@ л башни в пустыне , и ис@@ сек много водо@@ емов , потому что име@@ л@@ много скота , и на низ@@ мен@@ ности и на равни@@ не , и земле@@ дель@@ цев и садо@@ в@@ ников на горах и на Кар@@ ми@@ ле , ибо он любил земле@@ дели@@ е .
было у О@@ зии и вой@@ ско , вы@@ ходи@@ вшее на войну от@@ ря@@ дами , по счету в списке их , состав@@ ленном руко@@ ю Ие@@ ие@@ ла пис@@ ца и Ма@@ а@@ се@@ и над@@ зи@@ ра@@ теля , под пред@@ води@@ тельством Ха@@ на@@ нии , одного из главных са@@ нов@@ ников цар@@ ских .
и был царь О@@ зия прока@@ женным до дня смерти своей , и жил в отдельном доме и от@@ лу@@ чен был от дома Господ@@ ня . а Ио@@ а@@ фам , сын его , началь@@ ствовал над домом цар@@ ским и управля@@ л народом земли .
и по@@ чил О@@ зия с от@@ цами своими , и похоро@@ нили его с от@@ цами его на поле@@ цар@@ ских гро@@ б@@ ниц , ибо говорили : он прока@@ женный . и во@@ цари@@ лся Ио@@ а@@ фам , сын его , вместо него .
и он соверша@@ л курения на долине сы@@ нов Е@@ н@@ но@@ ма , и@@ проводил сыновей своих через огонь , подра@@ жая мер@@ зо@@ стям народов , которых изгна@@ л Господь пред лиц@@ ем сы@@ нов Израи@@ левых ;
и в@@ стали некоторые из нача@@ льников сы@@ нов Е@@ фре@@ мо@@ вых : А@@ за@@ рия , сы@@ н@@ Иего@@ ха@@ на@@ на , Бере@@ хия , сын Ме@@ ши@@ лле@@ мо@@ фа , и Е@@ зе@@ кия , сын Ш@@ ал@@ лу@@ ма , и А@@ маса , сын Х@@ ад@@ лая , против шед@@ ших с войны ,
и собрал А@@ ха@@ з со@@ суды дома Божи@@ я , и сокру@@ шил со@@ суды дома Божи@@ я , и за@@ пер двери дома Господ@@ ня , и устрои@@ л себе жерт@@ вен@@ ники по всем у@@ гла@@ м в Иерусалиме ,
ибо от@@ цы наши поступа@@ ли без@@ закон@@ но , и делали неу@@ год@@ ное в оча@@ х Господа Бога нашего , и оставили Его , и отвра@@ тили они лица сво@@ и@@ от жили@@ ща Господ@@ ня , и оборо@@ тились спи@@ но@@ ю ,
и вошли священ@@ ники внутрь дома Господ@@ ня для очи@@ щения , и вы@@ несли все не@@ чистое , что нашли в храме Господ@@ нем , на двор дома Господ@@ ня , а ле@@ ви@@ ты взяли это , чтобы вынести вон к пото@@ ку Ке@@ дро@@ ну .
и пришли в дом к цар@@ ю Е@@ зе@@ ки@@ и и сказали : мы очи@@ стили дом Господ@@ ень , и жерт@@ вен@@ ник для все@@ сож@@ жения , и все со@@ суды его , и стол для хле@@ бов предложения , и@@ все со@@ суды его ;
и поставил он ле@@ ви@@ тов в доме Господ@@ нем с ки@@ м@@ ва@@ лами , п@@ сал@@ ти@@ рями и ци@@ тра@@ ми , по устав@@ у Дави@@ да и Га@@ да , про@@ зор@@ ли@@ в@@ ца ца@@ ре@@ ва , и На@@ фа@@ на пророка , так как от Господа был устав этот чре@@ з проро@@ ков Его .
и сказал царь Е@@ зе@@ кия и кня@@ з@@ ья ле@@ ви@@ там , чтоб они сла@@ вили Господа словами Дави@@ да и А@@ са@@ фа про@@ зор@@ ли@@ в@@ ца , и они сла@@ вили с радостью и пре@@ кло@@ нялись и покло@@ нялись .
так как много было в собрании таких , которые не освя@@ тились , то вместо не@@ чистых ле@@ ви@@ ты зако@@ ло@@ ли пас@@ х@@ ального аг@@ н@@ ца , для посвя@@ щения Господу .
и говорил Е@@ зе@@ кия по серд@@ цу всем ле@@ ви@@ там , име@@ вшим добро@@ е разум@@ ение в слу@@ жении Господу . и ели праздни@@ чное семь дней , прино@@ ся жертвы мирные и сла@@ в@@ я Господа Бога от@@ цов своих .
и весе@@ лились все собрав@@ шиеся из И@@ уде@@ и , и священ@@ ники и ле@@ ви@@ ты , и все собрание , пришед@@ шее от Израиля , и при@@ шель@@ цы , пришед@@ шие из земли Израи@@ льской и обита@@ вшие в И@@ уде@@ е .
и Израи@@ ль@@ тяне и И@@ уде@@ и , живущие по городам И@@ у@@ дей@@ ским , также представили десяти@@ ны из крупного и мел@@ кого скота и десяти@@ ны из пожертво@@ ваний , посвященных Господу Богу их ; и нало@@ жили гру@@ ды , гру@@ ды .
свер@@ х списка их , всем муже@@ ского пола от трех лет и выше , всем ходя@@ щим в дом Господа для дел ежеднев@@ ных , для служения их , по долж@@ ностям их и по от@@ делам их ,
и собра@@ лось множество народа , и засыпа@@ ли все источники и поток , проте@@ ка@@ вший по стране , говоря : да не найдут ца@@ ри асси@@ ри@@ йские , при@@ дя сюда , много воды .
не о@@ боль@@ щает ли вас Е@@ зе@@ кия , чтобы пре@@ дать вас смерти от голода и@@ жа@@ жды , говоря : Господь Бог наш спа@@ сет нас от руки царя асси@@ ри@@ йского ?
не этот ли Е@@ зе@@ кия разруши@@ л высоты Его и жерт@@ вен@@ ники Его , и сказал И@@ уде@@ е и Иерусали@@ му : пред жерт@@ вен@@ ником единым покло@@ ня@@ йтесь и на нем совер@@ шай@@ те@@ курения ?
разве вы не знаете , что сделал я и от@@ цы мои со всеми народами земель ? могли ли бо@@ ги народов зем@@ ных спасти землю свою от руки моей ?
кто из всех богов народов , истре@@ б@@ ленных от@@ цами моими , мог спасти народ свой от руки моей ? как же воз@@ может ваш Бог спасти вас от ру@@ ки@@ моей ?
и кри@@ чали гром@@ ким голосом на И@@ у@@ дей@@ ском языке к народу Иерусали@@ м@@ скому , который был на стене , чтоб устра@@ шить его и на@@ пу@@ гать его , и взя@@ ть@@ город .
так спа@@ с Господь Е@@ зе@@ ки@@ ю и жителей Иерусалима от руки Сен@@ на@@ хи@@ ри@@ ма , царя асси@@ ри@@ йского , и от руки всех и обе@@ ре@@ гал их ото@@ всюду .
и снова построи@@ л высоты , которые разруши@@ л Е@@ зе@@ кия , отец его , и поставил жерт@@ вен@@ ники Ва@@ а@@ лам , и устрои@@ л ду@@ бра@@ вы , и покло@@ ня@@ л@@ ся@@ всему воин@@ ству небес@@ ному , и служил ему ,
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил путями Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
в вось@@ мой год цар@@ ствования своего , будучи еще от@@ ро@@ ком , он начал прибе@@ гать к Богу Дави@@ да , отца своего , а в двенадца@@ тый год начал очи@@ щать И@@ уде@@ ю и Иерусалим от высо@@ т и посвященных дере@@ в и от рез@@ ных и ли@@ тых ку@@ миров .
в восем@@ надца@@ тый год цар@@ ствования своего , по очи@@ щении земли и дома Божи@@ я , он послал Ша@@ фа@@ на , сына А@@ ц@@ али@@ и , и Ма@@ а@@ се@@ ю гра@@ до@@ начальника , и Ио@@ а@@ ха , сына Ио@@ а@@ ха@@ зо@@ ва , де@@ е@@ писа@@ теля , возобновить дом Господа Бога своего .
и пошел Хе@@ лки@@ я и те , которые от царя , к Ол@@ да@@ не проро@@ чи@@ це , жене Ш@@ ал@@ лу@@ ма , сына Та@@ в@@ ке@@ га@@ фа , сына Ха@@ с@@ ры , храни@@ теля одеж@@ д , - а жила она во второй части Иерусалима , - и говорили с не@@ ю об этом .
так говорит Господь : вот Я наве@@ ду бед@@ ствие на место сие и на жителей его все прокля@@ тия , написанные в книге , которую читали пред лиц@@ ем царя И@@ у@@ дей@@ ского ,
и кня@@ з@@ ья его по у@@ сер@@ дию давали в дар народу , священ@@ никам и ле@@ ви@@ там : Хе@@ лки@@ я и За@@ ха@@ рия и Ие@@ хи@@ ил , началь@@ ствующие в доме Божи@@ ем , дали священ@@ никам для жертвы пас@@ х@@ альной две тысячи шесть@@ сот о@@ вец , аг@@ н@@ цев и@@ ко@@ з@@ лов и три@@ ста во@@ лов ;
и распреде@@ лили назна@@ ченное для все@@ сож@@ жения , чтобы раз@@ дать то по отде@@ лениям поколений у сы@@ нов народа , для принес@@ ения Господу , как написано в книге Моисе@@ евой . то же сделали и с во@@ лами .
и ис@@ пе@@ кли пас@@ х@@ ального аг@@ н@@ ца на ог@@ не , по устав@@ у ; и священ@@ ные жертвы с@@ вари@@ ли в кот@@ лах , гор@@ ш@@ ках и ка@@ ст@@ рю@@ лях , и поспеш@@ но ро@@ зда@@ ли всему народу ,
так устроен@@ о было все служение Господу в тот день , чтобы совершить пас@@ ху и принести все@@ сож@@ жения на жерт@@ вен@@ нике Господ@@ нем , по пове@@ лению царя Ио@@ сии .
прочие дела Ио@@ а@@ ки@@ ма и мер@@ зо@@ сти его , какие он делал и какие найдены в нем , описаны в книге ца@@ рей Израи@@ льских и И@@ у@@ дей@@ ских . и во@@ цари@@ лся Ие@@ хо@@ ния , сын его , вместо него .
и все со@@ суды дома Божи@@ я , большие и малые , и сокрови@@ ща дома Господ@@ ня , и сокрови@@ ща царя и кня@@ зей его , все принес он в Ва@@ ви@@ лон .
так говорит Ки@@ р , царь Персид@@ ский : все цар@@ ства земли дал мне Господь Бог небес@@ ный , и Он пове@@ лел мне построить Ему дом в Иерусалиме , что в И@@ уде@@ е .
и подня@@ лись главы поколений И@@ уди@@ ных и В@@ ени@@ а@@ ми@@ новых , и священ@@ ники и ле@@ ви@@ ты , всякий , в ком возбу@@ дил Бог дух его , чтобы пойти строить дом@@ Господ@@ ень , который в Иерусалиме .
и стали жить священ@@ ники и ле@@ ви@@ ты , и народ и пев@@ цы , и При@@ вра@@ тники и не@@ фи@@ не@@ и в городах своих , и весь Израиль в городах своих .
когда строи@@ тели положи@@ ли основание хра@@ му Господ@@ ню , тогда поставили священ@@ ников в обла@@ чении их с тру@@ бами и ле@@ ви@@ тов , сыновей А@@ са@@ фо@@ вых , с ки@@ м@@ ва@@ лами , чтобы сла@@ вить Господа по устав@@ у Дави@@ да , царя Израи@@ лева .
впрочем многие из священ@@ ников и ле@@ ви@@ тов и глав поколений , стари@@ ки , которые видели преж@@ ний храм , при основании этого храма пред глазами их , плака@@ ли громко , но многие и воскли@@ ца@@ ли от радости гро@@ мо@@ гла@@ сно .
тогда @@@ -@@ @ то . Ре@@ ху@@ м советник и Ш@@ им@@ ша@@ й пи@@ се@@ ц и прочие товари@@ щи их , -@@ Ди@@ не@@ и и Аф@@ ар@@ са@@ ф@@ хе@@ и , Тар@@ пе@@ ле@@ и , А@@ пар@@ сы , А@@ ре@@ х@@ ья@@ не , Ва@@ ви@@ ло@@ ня@@ не , Су@@ сан@@ цы , Да@@ ги , Е@@ ла@@ ми@@ тяне ,
как скоро это письмо царя Ар@@ так@@ сер@@ кса было прочита@@ но@@ пред Ре@@ ху@@ мом и Ш@@ им@@ ша@@ ем пис@@ цом и товари@@ щами их , они немедленно пошли в Иерусалим к И@@ уде@@ ям , и силь@@ но@@ ю воору@@ жен@@ но@@ ю руко@@ ю останови@@ ли работу их .
но пророк Аг@@ гей и пророк За@@ ха@@ рия , сын Ад@@ ды , говорили И@@ уде@@ ям , которые в И@@ уде@@ е и Иерусалиме , проро@@ ческие речи во имя Бога Израи@@ лева .
и старей@@ шины И@@ у@@ дей@@ ские строили и преуспе@@ вали , по проро@@ честву Аг@@ ге@@ я пророка и За@@ ха@@ рии , сына Ад@@ ды . и построили и окон@@ чили , по воле Бога Израи@@ лева и по воле Ки@@ ра и Да@@ рия и Ар@@ так@@ сер@@ кса , ца@@ рей пер@@ сид@@ ских .
и совершили сы@@ ны Израи@@ ле@@ вы , священ@@ ники и ле@@ ви@@ ты и прочие , возвра@@ тив@@ шиеся из п@@ лена , освя@@ щение се@@ го дома Божи@@ я с радостью .
и принесли при освя@@ щении се@@ го дома Божи@@ я : сто во@@ лов , д@@ вести ов@@ нов , четыре@@ ста аг@@ н@@ цев и двенадцать ко@@ з@@ лов в жертву за грех за всего Израиля , по числу ко@@ лен Израи@@ левых .
и поставили священ@@ ников по отде@@ лениям их , и ле@@ ви@@ тов по чере@@ дам их на службу Божи@@ ю в Иерусалиме , как предписа@@ но в книге Моисе@@ я .
и праздно@@ вали праздник о@@ пре@@ сно@@ ков семь дней в радости , потому что обра@@ довал их Господь и обратил к ним сердце царя асси@@ ри@@ йского , чтобы подкреп@@ лять руки их при стро@@ ении дома Господа Бога Израи@@ лева .
сей Е@@ з@@ дра вышел из Ва@@ ви@@ лона . он был кни@@ ж@@ ник , све@@ ду@@ щий в за@@ коне@@ Моисе@@ е@@ вом , который дал Господь Бог Израи@@ лев . и дал ему царь все пожела@@ нию его , так как рука Господа Бога его была над ним .
с ним пошли в Иерусалим и некоторые из сы@@ нов Израи@@ левых , и из священ@@ ников и ле@@ ви@@ тов , и пев@@ цов и при@@ вра@@ тников и не@@ фи@@ не@@ ев в седь@@ мой год царя Ар@@ так@@ сер@@ кса .
от меня дано пове@@ ление , чтобы в цар@@ стве моем всякий из народа Израи@@ лева и из священ@@ ников его и ле@@ ви@@ тов , жела@@ ющий идти в Иерусалим , шел с то@@ бою .
поэтому немедленно куп@@ и на эти деньги во@@ лов , ов@@ нов , аг@@ н@@ цев и хле@@ бных прино@@ шений к ним и воз@@ ли@@ я@@ ний для них , и принес@@ и их на@@ жерт@@ вен@@ ник дома Бога вашего в Иерусалиме .
и послал я поз@@ вать Е@@ ли@@ ез@@ ера , Ари@@ э@@ ла , Ше@@ ма@@ и@@ ю , и Эл@@ на@@ фа@@ на , и И@@ ари@@ ва , и Эл@@ на@@ фа@@ на , и На@@ фа@@ на , и За@@ ха@@ рию , и Ме@@ шу@@ лла@@ ма - главных , и Ио@@ я@@ ри@@ ва и Эл@@ на@@ фа@@ на - ученых ;
потому что взяли до@@ чере@@ й их за себя и за сыновей своих , и смеша@@ лось се@@ мя свя@@ тое с народами ино@@ племен@@ ными , и при@@ том рука зна@@ т@@ нейших и гла@@ вне@@ й@@ ших была в сем без@@ зако@@ нии перво@@ ю .
тогда собрались ко мне все , у@@ бо@@ яв@@ шиеся слов Бога Израи@@ лева по причине преступ@@ лени@@ я@@ пересе@@ ленцев , и я сидел в печа@@ ли до вечер@@ ней жертвы .
в месяце Н@@ ис@@ ане , в двадца@@ тый год царя Ар@@ так@@ сер@@ кса , было перед ним вино . и я взял вино и подал цар@@ ю , и , казалось , не был печа@@ лен перед ним .
и сказал цар@@ ю : да живет царь во ве@@ ки ! как не быть печа@@ льным лицу моему , когда город , дом гро@@ бов от@@ цов моих , в запу@@ ст@@ ении , и ворота его сож@@ жены огнем !
и сказал цар@@ ю : если цар@@ ю благо@@ угодно , и если в бла@@ гово@@ лении ра@@ б твой пред лиц@@ ем тво@@ им , то пошли меня в И@@ уде@@ ю , в город , где гро@@ бы от@@ цов моих , чтоб я об@@ строи@@ л его .
и сказал мне царь и цари@@ ца , которая си@@ дела под@@ ле него : сколько времени продлится путь твой , и когда возвра@@ ти@@ шься ? и благо@@ угодно было цар@@ ю@@ послать меня , после того как я назначил время .
когда услышал сие Са@@ на@@ ва@@ лла@@ т , хоро@@ нит и То@@ вия , Ам@@ мони@@ тский ра@@ б , то им было весьма до@@ са@@ дно , что пришел челове@@ к@@ заботиться о бла@@ ге сы@@ нов Израи@@ левых .
и началь@@ ствующие не знали , куда я ходил и что я делаю : ни И@@ уде@@ ям , ни священ@@ никам , ни зна@@ т@@ ней@@ шим , ни началь@@ ствующим , ни прочим производителям работ я до@@ то@@ ле ничего не откры@@ вал .
и сказал я им : вы видите бед@@ ствие , в каком мы находимся ; Иерусалим пу@@ ст и ворота его сож@@ жены огнем ; пой@@ дем , постро@@ им стену Иерусалима , и@@ не будем впредь в таком уни@@ чи@@ жении .
и я рассказал им о благо@@ де@@ яв@@ шей мне руке Бога моего , а также и слова царя , которые он@@ говорил мне . и сказали они : будем строить , - и укрепи@@ ли руки свои на благо@@ е дело .
я дал им ответ и сказал им : Бог Небес@@ ный , Он благо@@ поспе@@ шит нам , и мы , ра@@ бы Его , ста@@ нем строить , а вам нет части и права и памяти в@@ Иерусалиме .
и встал Е@@ ли@@ я@@ ши@@ в , великий священник , и братья его священ@@ ники и построили о@@ ве@@ чьи ворота : они освя@@ тили их и в@@ ставили двери их , и от башни Ме@@ а освя@@ тили их до башни Ха@@ нане@@ ла .
под@@ ле них чи@@ нил стену Ме@@ ре@@ мо@@ ф , сын У@@ рии , сын Г@@ ак@@ ко@@ ца ; под@@ ле них чи@@ нил Ме@@ шу@@ л@@ лам , сын Бере@@ хии , сын Ме@@ ши@@ за@@ бе@@ ла ; под@@ ле них чи@@ нил Са@@ док , сын Ба@@ аны ;
а То@@ вия Ам@@ мони@@ тя@@ нин , бывший под@@ ле него , сказал : пусть их стро@@ ят ; пойдет ли@@ си@@ ца , и разруши@@ т их камен@@ ную стену .
когда услышал Са@@ на@@ ва@@ лла@@ т и То@@ вия , и Арави@@ тяне , и Ам@@ мони@@ тяне , и Аз@@ от@@ я@@ не , что стены Иерусали@@ м@@ ские восста@@ новля@@ ются , что повреждения начали за@@ делы@@ ваться , то им было весьма до@@ са@@ дно .
и сказал я зна@@ т@@ ней@@ шим и началь@@ ствующим и про@@ чему народу : работа велика и обши@@ р@@ на , и мы рассе@@ я@@ ны по стене и отда@@ лены друг от друга ;
возвра@@ тите им ныне же поля их , вино@@ гра@@ дные и мас@@ личные сады их , и до@@ мы их , и рост с серебра и хлеба , и вина и масла , за который вы ссу@@ дили их .
и сказали они : возвра@@ тим и не будем с них требовать ; сделаем так , как ты говори@@ шь . и поз@@ вал я священ@@ ников и ве@@ лел им дать кля@@ т@@ ву , что они так сделают .
но я послал к ним послов сказать : я занят большим делом , не могу со@@ йти ; дело останови@@ лось бы , если бы я остави@@ ле@@ го и со@@ шел к вам .
и проро@@ ков поставил ты , чтоб они разгла@@ ша@@ ли о тебе в Иерусалиме и говорили : царь и@@ у@@ дей@@ ский ! и такие речи до@@ йдут до царя . Итак при@@ ход@@ и , и по@@ совету@@ емся вместе .
По@@ мя@@ ни , Бо@@ же мой , То@@ вию и Са@@ на@@ ва@@ лла@@ та по сим делам их , а также проро@@ чи@@ цу Но@@ а@@ дию и прочих проро@@ ков , которые хотели устра@@ шить меня !
и из священ@@ ников : сынов@@ ья Хо@@ ваи@@ и , сынов@@ ья Г@@ ак@@ ко@@ ца , сынов@@ ья Вер@@ зе@@ лли@@ я , который взял жену из до@@ чере@@ й Вер@@ зе@@ лли@@ я Га@@ ла@@ а@@ ди@@ тя@@ нина и стал называться их именем .
некоторые главы поколений дали вкла@@ ды на производство работ . Ти@@ р@@ ша@@ фа дал в сокрови@@ щ@@ ницу золо@@ том тысячу дра@@ х@@ м , пятьдесят ча@@ ш , пять@@ сот тридцать священ@@ нических одеж@@ д .
и читал из него на площади , которая пред водя@@ ными воро@@ тами , от рас@@ света до полу@@ дня , пред мужчинами и женщинами и всеми , которые могли понимать ; и у@@ ши всего народа были при@@ кло@@ нены к книге закона .
и благосло@@ вил Е@@ з@@ дра Господа Бога великого . и весь народ отвечал : А@@ ми@@ нь , а@@ ми@@ нь , поднима@@ я вверх руки свои , - и покло@@ ня@@ ли@@ сь@@ и повер@@ га@@ лись пред Госпо@@ дом лиц@@ ем до земли .
и пошел народ , и принесли , и сделали себе ку@@ щи , каждый на своей кров@@ ле и на дво@@ рах своих , и на дво@@ рах дома Божи@@ я , и на площади у водя@@ ных ворот , и на площади у Е@@ фре@@ мо@@ вых ворот .
и нашел сердце его верным пред Т@@ обо@@ ю , и заключил с ним за@@ вет , чтобы дать се@@ мени его землю Ха@@ нане@@ ев , Хе@@ т@@ те@@ ев , амор@@ ре@@ ев , Фе@@ ре@@ зе@@ ев , Ие@@ ву@@ се@@ ев и Гер@@ ге@@ се@@ ев . и Ты исполни@@ л слово С@@ вое , потому что Ты пра@@ ве@@ ден .
ты рассе@@ к пред ними море , и они среди моря прошли посу@@ ху , и гна@@ вшихся за ними Ты повер@@ г в глубины , как камень в сильные воды .
и Ты дал им цар@@ ства и народы и разде@@ лил им , и они овладе@@ ли земле@@ ю Си@@ гона , и земле@@ ю царя Е@@ се@@ во@@ нского , и земле@@ ю О@@ Г@@ А , царя Ва@@ сан@@ ского .
и вошли сынов@@ ья их , и овладе@@ ли земле@@ ю . и Ты поко@@ рил им жителей земли , Ха@@ нане@@ ев , и отдал их в руки их , и ца@@ рей их , и народы земли , чтобы они поступа@@ ли с ними по своей воле .
вот главы страны , которые жили в Иерусалиме , - а в городах И@@ уде@@ и жили , всякий в своем влад@@ ении , по городам своим : израильтяне , священ@@ ники , ле@@ ви@@ ты и не@@ фи@@ не@@ и ис@@ ы@@ нов@@ ья рабов Соломо@@ новых ; -
и братья их , отправля@@ вшие службу в доме Божи@@ ем - во@@ семь@@ сот двадцать два ; и Ада@@ и@@ я , сын Ие@@ ро@@ ха@@ ма , сын Фе@@ ла@@ лии , сын Ам@@ ция , сын За@@ ха@@ рии , сын Па@@ ш@@ ху@@ ра , сын Мал@@ хии ,
и братья его , главы поколений - д@@ вести сорок два ; и А@@ маш@@ са@@ й , сын А@@ за@@ ри@@ ила , сын Ах@@ за@@ я , сын Ме@@ ши@@ лле@@ мо@@ фа , сын Им@@ мера ,
и Мат@@ фа@@ ния , сын Ми@@ хи , сын Зав@@ дия , сын А@@ са@@ фа , главный начина@@ тель сла@@ во@@ словия при молитве , и Бак@@ бу@@ кия , второй по нем из братьев его , и Ав@@ да , сын Ша@@ м@@ му@@ я , сын Га@@ ла@@ ла , сын И@@ ди@@ фу@@ на .
нача@@ льником над ле@@ ви@@ тами в Иерусалиме был Уз@@ зий , сын вания , сын Ха@@ ша@@ вии , сын Мат@@ фа@@ нии , сын Ми@@ хи , из сыновей А@@ са@@ фо@@ вых , которые были пев@@ цами при слу@@ жении в доме Божи@@ ем ,
они были во дни Ио@@ а@@ ки@@ ма , сына Иису@@ сова , сына Ио@@ се@@ де@@ кова , и во дни обла@@ стен@@ а@@ ча@@ льника Не@@ е@@ мии и кни@@ ж@@ ника Е@@ з@@ д@@ ры , священ@@ ника .
тогда я пове@@ л началь@@ ствующих в И@@ уде@@ е на стену и поставил два@@ больших хо@@ ра для шествия , и один из них шел по правой стороне стены к на@@ воз@@ ным воро@@ там .
под@@ ле ворот Исто@@ чника , против них , они взо@@ шли по ступен@@ ям города Дави@@ дова , по лестнице , ведущей на стену свер@@ х дома Дави@@ дова до водя@@ ных ворот к востоку .
в тот день чита@@ но было из книги Моисе@@ евой вслух народа и найдено написан@@ ное в ней : Ам@@ мони@@ тя@@ нин и Мо@@ ави@@ тя@@ нин не может войти в общество Бо@@ жие во ве@@ ки ,
и сказал я ле@@ ви@@ там , чтобы они очи@@ стились и пришли содержать стра@@ жу у ворот , дабы свя@@ тить день суббо@@ т@@ ний . и за сие по@@ мя@@ ни меня , Бо@@ же мой , и по@@ ща@@ ди меня по великой мило@@ сти Тво@@ ей !
по окончании сих дней , сделал царь для народа своего , находи@@ вшегося в пре@@ сто@@ льном городе Су@@ зах , от большого до малого , пи@@ р семи@@ дневный на садо@@ вом дворе дома цар@@ ского .
в седь@@ мой день , когда раз@@ весе@@ ли@@ лось сердце царя от вина , он сказал Ме@@ гу@@ ма@@ ну , Б@@ из@@ фе , Хар@@ бо@@ не , Б@@ иг@@ фе и А@@ ва@@ г@@ фе , Зе@@ фар@@ у и Кар@@ ка@@ су - семи е@@ вну@@ хам , служи@@ вшим пред лиц@@ ем царя Ар@@ так@@ сер@@ кса ,
и сказал Ме@@ му@@ хан пред лиц@@ ем царя и кня@@ зей : не пред@@ ца@@ рем одним винов@@ на цари@@ ца А@@ стин@@ ь , а пред всеми кня@@ з@@ ьями и пред всеми народами , которые по всем област@@ ям царя Ар@@ так@@ сер@@ кса ;
потому что посту@@ пок цари@@ цы до@@ йдет до всех жен , и они будут пренебре@@ гать муж@@ ьями своими и говорить : царь Ар@@ так@@ сер@@ кс ве@@ лел привести цари@@ цу А@@ стин@@ ь пред лице свое , а она не пошла .
в это время , как Мар@@ дох@@ ей сидел у ворот цар@@ ских , два цар@@ ски@@ хе@@ вну@@ ха , Га@@ ва@@ фа и Фар@@ ра , обе@@ ре@@ га@@ вшие порог , оз@@ ло@@ би@@ лись , и за@@ мыш@@ ляли нало@@ жить руку на царя Ар@@ так@@ сер@@ кса .
тогда поз@@ вала Е@@ с@@ фир@@ ь Га@@ фа@@ ха , одного из е@@ вну@@ хов царя , которого он при@@ ставил к ней , и посла@@ ла его к Мар@@ до@@ хе@@ ю узнать : что это и от@@ чего это ?
и сказал ей царь : что тебе , цари@@ ца Е@@ с@@ фир@@ ь , и какая просьба твоя ? даже до полу@@ цар@@ ства будет дано тебе .
и сказал царь Е@@ с@@ фи@@ ри при пи@@ тье вина : какое желание твое ? оно будет удовлетво@@ рено ; и какая просьба твоя ? хотя бы до полу@@ цар@@ ства , она будет испол@@ нена .
если я нашла бла@@ гово@@ ление в оча@@ х царя , и если цар@@ ю благо@@ угод@@ но@@ удовлетворить желание мое и исполнить просьбу мою , то пусть царь с Ама@@ ном придет на пи@@ р , который я приготов@@ лю для них , и завтра я испол@@ ню слово царя .
и рассказывал им А@@ ман о вели@@ ком богат@@ стве своем и о множе@@ стве сыновей своих и обо@@ всем том , как воз@@ вели@@ чил его царь и как воз@@ нес его над кня@@ з@@ ьями и слу@@ гами цар@@ скими .
и сказал царь : какая дана по@@ честь и отличие Мар@@ до@@ хе@@ ю за это ? ис@@ каза@@ ли от@@ ро@@ ки царя , служи@@ вшие при нем : ничего не сделано ему .
и сказал царь : кто на дворе ? А@@ ман же пришел тогда на внешний двор цар@@ ского дома поговорить с ца@@ рем , чтобы пове@@ сили Мар@@ до@@ хе@@ я наде@@ ре@@ ве , которое он при@@ готови@@ л для него .
и сказал царь Ама@@ ну : то@@ т@@ час же воз@@ ьми одея@@ ние@@ и кон@@ я , как ты сказал , и сдела@@ й это Мар@@ до@@ хе@@ ю И@@ у@@ дея@@ ни@@ ну , сид@@ я@@ щему у@@ цар@@ ских ворот ; ничего не опу@@ сти из всего , что ты говорил .
и взял А@@ ман одея@@ ние и кон@@ я и об@@ ле@@ к Мар@@ до@@ хе@@ я , и вы@@ вел его на ко@@ не на город@@ скую площадь и провозгла@@ сил пред ним : так делается тому человеку , которого царь хочет отличи@@ ть@@ поче@@ стью !
Список с се@@ го ука@@ за отдать в каждую область , как закон , объявля@@ емый для всех народов , чтоб И@@ уде@@ и готовы были к тому д@@ ню м@@ стить вра@@ гам своим .
и Мар@@ дох@@ ей вышел от царя в цар@@ ском одея@@ нии я@@ хо@@ н@@ тового и бело@@ го@@ цвета и в большом золо@@ том вен@@ це , и в ман@@ тии ви@@ ссо@@ нной и пу@@ р@@ пу@@ ровой . и город Су@@ зы воз@@ весе@@ лился и возра@@ до@@ вался .
И@@ уде@@ и же , которые в Су@@ зах , собирались в три@@ надца@@ тый день его и в четыр@@ надца@@ тый день его , а в пят@@ надца@@ тый день его успокои@@ лись и сделали его днем пи@@ р@@ ше@@ ства и ве@@ сель@@ я .
потому и назвали эти дни Пу@@ рим , от имени : П@@ УР . поэтому , согласно со всеми слова@@ ми@@ се@@ го письма и с тем , что сами видели и до чего до@@ ходило у них ,
впрочем , все дела силы его и могуще@@ ства его и обстоя@@ тельное показа@@ ние о величи@@ и Мар@@ до@@ хе@@ я , которым воз@@ вели@@ чил его царь , записа@@ ны в книге днев@@ ных записей ца@@ рей Ми@@ ди@@ йских и пер@@ сид@@ ских ,
не Ты ли кругом огра@@ дил его и дом его и все , что у него ? дело рук его Ты благосло@@ вил , и ста@@ да его распространяются по земле ;
еще он говорил , как приходит другой и сказыва@@ ет : огонь Божий упал с неба и опа@@ лил о@@ вец и от@@ ро@@ ков и по@@ ж@@ ра@@ л их ; и спас@@ ся только я один , чтобы возве@@ стить тебе .
еще он говорил , как приходит другой и сказыва@@ ет : Ха@@ л@@ де@@ и располо@@ жи@@ лись тремя от@@ ря@@ дами и броси@@ лись на вер@@ блю@@ дов и взяли их , а от@@ ро@@ ков по@@ разили о@@ стри@@ ем ме@@ ча ; и спас@@ ся только я один , чтобы возве@@ стить тебе .
и сказал : на@@ г я вышел из чре@@ ва матери моей , на@@ г и возвра@@ щу@@ сь . Господь дал , Господь и взял ; да буде@@ ти@@ мя Господ@@ не благослов@@ енно !
но он сказал ей : ты говори@@ шь как одна из безу@@ мных : неужели добро@@ е мы будем принимать от Бога , а з@@ лого не будем принимать ? во всем этом не со@@ гре@@ шил И@@ ов уста@@ ми своими .
ночь та , - да обладает ею мра@@ к , да не соч@@ те@@ тся она в днях года , да@@ не вой@@ дет в число месяцев !
и тебя вы@@ вел бы Он из те@@ сно@@ ты на просто@@ р , где нет стес@@ нения , и поставля@@ емое на стол твой было бы напол@@ нено ту@@ ком ;
П@@ са@@ лом Дави@@ да , когда он бежал от А@@ ве@@ сса@@ ло@@ ма , сына своего . ( 3 : 2 ) Господи ! как умно@@ жи@@ лись враги мои ! многие восста@@ ют на меня
началь@@ нику хо@@ ра . на ду@@ хо@@ вых ору@@ ди@@ ях . П@@ са@@ лом Дави@@ да . ( 5 : 2 ) услы@@ шь , Господи , слова мои , у@@ разуме@@ й по@@ мышления мои .
( 10 : 1 ) началь@@ нику хо@@ ра . П@@ са@@ лом Дави@@ да . на Господа упо@@ ваю ; как же вы говорите душе моей : " у@@ лета@@ й на гору вашу , как пти@@ ца " ?
( 11 : 1 ) началь@@ нику хо@@ ра . на восьми@@ стру@@ нном . П@@ са@@ лом Дави@@ да . ( 11 : 2 ) С@@ пас@@ и , Господи , ибо не стало правед@@ ного , ибо нет вер@@ ных между сы@@ нами челове@@ ческими .
( 26 : 1 ) П@@ са@@ лом Дави@@ да . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне стра@@ ши@@ ться ?
( 29 : 1 ) П@@ са@@ лом Дави@@ да ; пес@@ нь при обновлении дома . ( 29 : 2 ) Пре@@ воз@@ не@@ су Те@@ бя , Господи , что Ты поднял меня и не дал моим вра@@ гам востор@@ же@@ ствовать надо мною .
( 34 : 10 ) Все кости мои скажут : " Господи ! кто подо@@ бен Те@@ бе , избавля@@ ющему слабо@@ го от сильного , бед@@ ного и ни@@ щего от гра@@ би@@ теля его ? "
( 45 : 1 ) началь@@ нику хо@@ ра . сы@@ нов Коре@@ е@@ вых . на музыка@@ льном ору@@ дии Ала@@ мо@@ ф . пес@@ нь . ( 45 : 2 ) Бог нам прибе@@ жи@@ ще и сила , ско@@ рый помощник в бе@@ дах ,
( 47 : 1 ) П@@ ес@@ нь . П@@ са@@ лом . сы@@ нов Коре@@ е@@ вых . ( 47 @@@ -@@ @ 2 ) Вели@@ к Господь и все@@ хва@@ лен во граде Бога нашего , на святой горе Его .
( 57 : 1 ) началь@@ нику хо@@ ра . не по@@ гу@@ би . Писа@@ ние Дави@@ да . ( 57 : 2 ) Под@@ лин@@ но ли правду говорите вы , судьи , и справедливо су@@ дите , сы@@ ны человеческие ?
( 64 : 6 ) Стра@@ ш@@ ный в правосу@@ дии , услы@@ шь нас , Бо@@ же , Спаси@@ тель наш , упо@@ вание всех концов земли и находящихся в море далеко ,
( 66 : 1 ) началь@@ нику хо@@ ра . на стру@@ нных ору@@ ди@@ ях . П@@ са@@ лом . пес@@ нь . ( 66 : 2 ) Бо@@ же ! будь мило@@ стив к нам и благосло@@ ви нас , осве@@ ти нас лиц@@ ем Тво@@ им ,
( 67 : 31 ) У@@ кро@@ ти звер@@ я в тро@@ ст@@ нике , ста@@ до во@@ лов среди тель@@ цов народов , хва@@ ля@@ щихся сли@@ тками серебра ; рассы@@ п@@ ь народы , желающие бра@@ ней .
( 68 : 1 ) началь@@ нику хо@@ ра . на Шо@@ шан@@ ни@@ ме . П@@ са@@ лом Дави@@ да . ( 68 : 2 ) С@@ пас@@ и меня , Бо@@ же , ибо воды до@@ шли до души моей .
( 75 : 1 ) началь@@ нику хо@@ ра . на стру@@ нных ору@@ ди@@ ях . П@@ са@@ лом А@@ са@@ фа . пес@@ нь . ( 7@@ 5@@ - ) ве@@ дом в И@@ уде@@ е Бог ; у Израиля велико имя Его .
( 76 : 1 ) началь@@ нику хо@@ ра И@@ ди@@ фу@@ мова . П@@ са@@ лом А@@ са@@ фа . ( 76 : 2 ) Гла@@ с мой к Богу , и я буду в@@ зывать ; гла@@ с мой к Богу , и Он услы@@ шит меня .
( 80 : 1 ) началь@@ нику хо@@ ра . на Ге@@ ф@@ ском ору@@ дии . П@@ са@@ лом А@@ са@@ фа . ( 80 : 2 ) радост@@ но по@@ йте Богу , тверды@@ не нашей ; воскли@@ ц@@ ай@@ те Богу Иа@@ кова ;
( 83 : 1 ) началь@@ нику хо@@ ра . на Ге@@ ф@@ ском ору@@ дии . Коре@@ е@@ вых сы@@ нов . П@@ са@@ лом . ( 8@@ 3@@ - ) Как во@@ жде@@ лен@@ ны жили@@ ща Тво@@ и , Господи сил !
( 84 : 1 ) началь@@ нику хо@@ ра . Коре@@ е@@ вых сы@@ нов . П@@ са@@ лом . ( 84 : 2 ) Господи ! Ты@@ у@@ милосер@@ дился к земле Тво@@ ей , возвра@@ тил п@@ лен Иа@@ кова ;
( 88 : 1 ) У@@ чение Е@@ фа@@ ма Е@@ зра@@ хи@@ та . ( 88 : 2 ) Ми@@ лости Тво@@ и , Господи , буду петь вечно , в род и род воз@@ веща@@ ть@@ истину Тво@@ ю уста@@ ми моими .
( 14@@ 1 : 1 ) У@@ чение Дави@@ да . молитва его , когда он был в пеще@@ ре . голосом моим к Господу воз@@ з@@ вал я , голосом моим к Господу помо@@ лился ;
он возвы@@ сил ро@@ г народа Сво@@ его , славу всех святых Сво@@ их , сы@@ нов Израи@@ левых , народа , близ@@ кого к Н@@ ему . А@@ лли@@ лу@@ и@@ я .
и ска@@ же@@ шь : " били меня , мне не было больно ; тол@@ кали меня , я не чувствовал . когда про@@ сну@@ сь , опять буду искать того же " .
ска@@ же@@ шь ли : " вот , мы не знали этого " ? а Ис@@ пы@@ ту@@ ющий сердца разве не знает ? наблюда@@ ющий над душе@@ ю тво@@ ею знает это , и воз@@ даст человеку по делам его .
что было , то и будет ; и что дела@@ лось , то и будет дела@@ ться , и нет ниче@@ го@@ нового под солнцем .
и обратился я и увидел вся@@ кие угне@@ тения , какие дела@@ ются под солнцем : и вот слезы угне@@ тен@@ ных , а У@@ те@@ ши@@ теля у них нет ; и в руке угне@@ та@@ ющих их - сила , а У@@ те@@ ши@@ теля у них нет .
обратился я сердцем моим к тому , чтобы узнать , исследовать и изыска@@ ть мудрость и разум , и позна@@ ть не@@ че@@ стие глупо@@ сти , неве@@ жества и безу@@ мия , -
кто - как муд@@ рый , и кто понимает значение вещей ? мудрость человека просвет@@ ляет лице его , и суро@@ вость лица его изменяется .
и похва@@ лил я ве@@ сель@@ е ; потому что нет лучшего для человека под солнцем , как есть , пить и весе@@ литься : это сопрово@@ ждает его в тру@@ дах во дни жизни его , которые дал ему Бог под солнцем .
ибо человек не знает своего времени . как рыбы попада@@ ются в па@@ губ@@ ную сеть , и как птицы запу@@ ты@@ ваются в си@@ лках , так сы@@ ны человеческие уло@@ вля@@ ются в бед@@ ственное время , когда оно неожиданно находит на них .
когда облака будут полны , то они про@@ ль@@ ют на землю дождь ; и если упа@@ дет дерево на юг или на север , то оно там и останется , куда упа@@ дет .
смо@@ ков@@ ницы распу@@ стили свои почки , и вино@@ гра@@ дные ло@@ зы , расцве@@ тая , из@@ дают бла@@ гово@@ ние . в@@ стан@@ ь , возлюб@@ ленная моя , прекрасная моя , вый@@ ди !
Голу@@ би@@ ца моя в уще@@ лье скалы под кро@@ вом уте@@ са ! По@@ каж@@ и мне лице@@ твое , дай мне услышать голос твой , потому что голос твой сла@@ док и лице твое приятно .
пой@@ дите и посмотрите , д@@ ще@@ ри Си@@ он@@ ские , на царя Соло@@ мона в вен@@ це , которым у@@ венча@@ ла его мать его в день бра@@ ко@@ сочетания его , в день , радост@@ ный для сердца его .
со мною с Ливана , неве@@ ста ! со мною и@@ ди с Ливана ! спе@@ ши с верши@@ ны@@ А@@ маны , с вершины С@@ ени@@ ра и Ер@@ мона , от лого@@ ви@@ щ ль@@ ви@@ ных , от гор бар@@ совых !
пришел я в сад мой , сестра моя , неве@@ ста ; набра@@ л мир@@ ры моей с арома@@ тами моими , пое@@ л со@@ тов моих с ме@@ дом моим , напи@@ лся вина моего с моло@@ ком мо@@ им@@ .@@ Е@@ ш@@ ьте , друзья , пе@@ йте и насы@@ ща@@ йтесь , возлюб@@ ленные !
от подо@@ ш@@ вы ноги до те@@ мени головы нет у него здорового места : яз@@ вы , пятна , гно@@ я@@ щиеся раны , не@@ очи@@ щенные и необ@@ вяза@@ нные и не смяг@@ ченные е@@ ле@@ ем .
посе@@ му говорит Господь , Господь Са@@ ва@@ о@@ ф , Си@@ льный Израи@@ лев : о , удовлетво@@ рю Я Се@@ бя над против@@ никами Мо@@ ими и от@@ м@@ щу вра@@ гам Мо@@ им !
ибо гря@@ дет день Господа Са@@ ва@@ о@@ фа на все гордо@@ е и высоко@@ мер@@ ное и на все пре@@ воз@@ несен@@ ное , - и оно будет уни@@ жено , -
в тот день человек бро@@ сит кро@@ там и ле@@ ту@@ чим мы@@ ша@@ м серебря@@ ных своих идо@@ лов и золо@@ тых своих идо@@ лов , которых сделал себе для покло@@ нения им ,
при@@ те@@ сни@@ тели народа Мо@@ его - дети , и женщины господ@@ ствуют над ни@@ м@@ .@@ На@@ род Мой ! вожд@@ и твои ввод@@ ят тебя в заблуждение и путь сте@@ зей твоих испор@@ тили .
Господь вступает в суд со старей@@ ши@@ нами народа Сво@@ его и с кня@@ з@@ ьями его : вы опусто@@ шили виноград@@ ник ; награ@@ б@@ ленное у бед@@ ного - в ваших домах ;
Итак Я скажу вам , что сдела@@ ю с виноград@@ ником Мо@@ им : от@@ ни@@ му у него огра@@ ду , и будет он опусто@@ ша@@ ем ; разру@@ шу стены его , и будет по@@ пира@@ ем ,
виноград@@ ник Господа Са@@ ва@@ о@@ фа есть дом Израи@@ лев , и муж@@ и И@@ у@@ ды - люби@@ мое наса@@ ждение Его . и ждал Он правосудия , но вот - кровопроли@@ тие ; ждал правды , и вот - во@@ п@@ ль .
которые говорят : " пусть Он поспе@@ шит и уско@@ рит дело С@@ вое , чтобы мы видели , и пусть приблизи@@ тся и придет в исполнение совет Свя@@ та@@ го Израи@@ лева , чтобы мы узнали ! "
ре@@ в его - как ре@@ в ль@@ ви@@ цы ; он ры@@ кает подобно ски@@ м@@ нам , и за@@ ре@@ вет , и схва@@ тит добычу и у@@ несет , и никто не от@@ ни@@ мет .
и сказал я : горе мне ! погиб я ! ибо я человек с не@@ чисты@@ ми уста@@ ми , и@@ живу среди народа также с не@@ чисты@@ ми уста@@ ми , - и глаза мои видели Цар@@ я , Господа Са@@ ва@@ о@@ фа .
и было во дни А@@ ха@@ за , сына Ио@@ а@@ фа@@ мова , сына О@@ зии , царя И@@ у@@ дей@@ ского , Ре@@ ци@@ н , царь Сири@@ йский , и Фак@@ ей , сын Ре@@ мали@@ ин , царь Израи@@ льский , пошли против Иерусалима , чтобы завоевать его , но не могли завоевать .
и сказал Господь Иса@@ и@@ и : вый@@ ди ты и сын твой Ше@@ ар @@@ -@@ @ я@@ су@@ в навстречу А@@ ха@@ зу , к концу водо@@ провода верхнего пру@@ да , на дорогу к пол@@ ю бели@@ ль@@ ни@@ чь@@ ему ,
и ска@@ жи ему : наблюда@@ й и будь споко@@ ен ; не страш@@ ись и да не уны@@ вает сердце твое от двух концов этих ды@@ мя@@ щихся голов@@ ней , от раз@@ го@@ рев@@ ше@@ гося гнева Ре@@ ци@@ на и Сири@@ ян и сына Ре@@ мали@@ ина .
и будет в тот день : даст знак Господь му@@ хе , кото@@ ра@@ я@@ при уст@@ ье реки Египе@@ тской , и п@@ че@@ ле , которая в земле А@@ сси@@ ри@@ йской , -
и пойдет по И@@ уде@@ е , навод@@ нит ее и высоко подни@@ ме@@ тся - до@@ йдет до ше@@ и ; и рас@@ прост@@ ер@@ тие крыль@@ ев ее будет во всю широ@@ ту зем@@ ли@@ Тво@@ ей , Е@@ м@@ ману@@ ил !
ибо мла@@ дене@@ ц родился нам - Сын дан нам ; вла@@ ды@@ чество на ра@@ мен@@ ах Его , и на@@ ре@@ кут имя Ему : чу@@ дный , Совет@@ ник , Бог креп@@ кий , Отец ве@@ чности , К@@ ня@@ зь мира .
и будет , когда Господь соверши@@ т все С@@ вое дело на горе Си@@ оне и в Иерусалиме , скажет : посмо@@ тр@@ ю на успех над@@ мен@@ ного сердца царя асси@@ ри@@ йского и на тще@@ сла@@ вие высоко подня@@ тых глаз его .
он говорит : " сило@@ ю руки моей и мо@@ ею мудро@@ стью я сделал это , потому что я уме@@ н : и пере@@ ставля@@ ю пределы народов , и рас@@ хи@@ ща@@ ю сокрови@@ ща их , и низ@@ вер@@ га@@ ю с пре@@ столов , как ис@@ поли@@ н ;
и будет в тот день : оста@@ ток Израиля и спас@@ шиеся из дома Иа@@ кова не будут более полагаться на того , кто порази@@ л их , но возло@@ жат упо@@ вание на Господа , Свя@@ та@@ го Израи@@ лева , чисто@@ сердечно .
посе@@ му так говорит Господь , Господь Са@@ ва@@ о@@ ф : народ Мой , живу@@ щий на@@ Си@@ оне ! не бо@@ йся А@@ ссу@@ ра . он порази@@ т тебя же@@ з@@ лом и тро@@ сть свою подни@@ мет на тебя , как Египет .
и подни@@ мет Господь Са@@ ва@@ о@@ ф би@@ ч на него , как во время поражения Ма@@ диа@@ ма у скалы О@@ ри@@ ва , или как про@@ стер на море же@@ з@@ л , и подни@@ мет его , как на Египет .
и будет в тот день : сни@@ ме@@ тся с Ра@@ мен твоих бремя его , и яр@@ мо его - с ше@@ и твоей ; и@@ распа@@ дется яр@@ мо от ту@@ ка .
и возь@@ мут их народы , и приведут на место их , и дом Израиля усво@@ и@@ т их себе на земле Господ@@ ней ра@@ бами и ра@@ бы@@ нями , и возь@@ мет в п@@ лен п@@ лени@@ вших его , и будет господ@@ ствовать над угне@@ та@@ телями своими .
не раду@@ йся , земля Фи@@ листи@@ мская , что сокру@@ шен же@@ з@@ л , который пора@@ жал тебя , ибо из кор@@ ня зме@@ иного выйдет аспи@@ д , и пло@@ дом его будет ле@@ ту@@ чий дра@@ кон .
поля Е@@ се@@ во@@ нские ос@@ ку@@ дели , также и виноград@@ ник Се@@ ва@@ мский ; вла@@ сти@@ тели народов истре@@ били лучшие ло@@ зы его , которые достига@@ ли до Иа@@ зер@@ а , рас@@ сти@@ ла@@ лись по пустыне ; побе@@ ги их расширя@@ лись , пере@@ ходили за море .
и останутся у него , как бывает при оби@@ вании мас@@ лин , две @@@ -@@ @ три я@@ годы на самой вершине , или четыре @@@ -@@ @ пять на пло@@ доно@@ сных вет@@ вя@@ х , говорит Господь , Бог Израи@@ лев .
в тот день укреп@@ ленные города его будут , как развали@@ ны в ле@@ сах и на верши@@ нах гор , остав@@ ленные пред сы@@ нами Израиля , - и будет пу@@ сто .
ре@@ вут народы , как ре@@ вут сильные воды ; но Он по@@ грози@@ л им и они@@ далеко побе@@ жали , и были го@@ ни@@ мы , как пра@@ х по го@@ рам от ветра и как пыль от ви@@ х@@ ря .
ибо так Господь сказал мне : я спокойно смотрю из жили@@ ща Мо@@ его , как свет@@ лая тепло@@ та после дождя , как обла@@ ко ро@@ сы во время жа@@ т@@ вен@@ ного з@@ но@@ я .
и будет он зна@@ м@@ ением и свидетельством о Господ@@ е Са@@ ва@@ о@@ фе в земле Египе@@ тской , потому что они воз@@ зовут к Господу по причине при@@ те@@ сни@@ телей , и Он пош@@ лет им спаси@@ теля и за@@ ступ@@ ника , и избави@@ т их .
и Господь яви@@ т Се@@ бя в Египте ; и Егип@@ тяне в тот день позна@@ ют Господа и принесут жертвы и да@@ ры , и дадут обе@@ ты Господу , и испол@@ нят .
с@@ верну@@ в тебя в свер@@ ток , бро@@ сит тебя , как меч , в землю обши@@ рную ; там ты ум@@ реш@@ ь , и там великолеп@@ ные коле@@ сни@@ цы твои будут по@@ но@@ шением для дома госпо@@ дина@@ твоего .
и од@@ ен@@ у его в одежду тво@@ ю , и поя@@ сом тво@@ им о@@ поя@@ шу его , и власть тво@@ ю переда@@ м в руки его ; и будет он отцом для жителей Иерусалима и для дома И@@ уди@@ на .
в тот день , говорит Господь Са@@ ва@@ о@@ ф , поша@@ т@@ нется гвоз@@ дь , укреп@@ ленный в твер@@ дом месте , и будет вы@@ бит , и упа@@ дет , и распа@@ дется вся тяже@@ сть , которая на нем : ибо Господь говорит .
и будет , по истечении семи@@ десяти лет , Господь посети@@ т Ти@@ р ; и он снова начнет получать прибыль свою и будет блу@@ до@@ действовать со всеми цар@@ ствами зем@@ ными по всей вселенной .
Господи ! ты Бог мой ; пре@@ воз@@ не@@ су Те@@ бя , восхва@@ лю имя Т@@ вое , ибо Ты совершил ди@@ вное ; Пре@@ до@@ преде@@ ления древние истин@@ ны , а@@ ми@@ нь .
погло@@ щена будет смерть наве@@ ки , и от@@ рет Господь Бог слезы со всех лиц , и сни@@ мет по@@ но@@ шение с народа Сво@@ его по всей земле ; ибо так говорит Господь .
и скажут в тот день : вот Он , Бог наш ! на Него мы упо@@ вали , и Он спас@@ нас ! сей есть Господь ; на Него упо@@ вали мы ; возра@@ ду@@ емся и воз@@ весе@@ ли@@ мся во спас@@ ении Его !
О@@ живут мерт@@ ве@@ цы Тво@@ и , восста@@ нут мерт@@ вые тела ! Вос@@ пря@@ ните и торже@@ ству@@ йте , повер@@ женные в пра@@ хе : ибо ро@@ са Тво@@ я - ро@@ са растений , и земля извер@@ гнет мерт@@ ве@@ цов .
вот , креп@@ кий и сильный у Господа , как ли@@ вен@@ ь с гра@@ дом и гу@@ би@@ тельный ви@@ х@@ рь , как разли@@ вшееся навод@@ нение бур@@ ных вод , с сило@@ ю повер@@ гает его на землю .
зер@@ новой хлеб вы@@ мо@@ ла@@ чивают , но не разби@@ вают его ; и вод@@ ят по не@@ му@@ моло@@ ти@@ льные колеса с кон@@ ями их , но не ра@@ стира@@ ют его .
и потому Господь ме@@ дли@@ т , чтобы по@@ мило@@ вать вас , и потому еще удержи@@ вается , что@@ бы@@ сжа@@ литься над вами ; ибо Господь есть Бог правды : Бла@@ жен@@ ны все упо@@ вающие на Него !
тогда вы будете считать ск@@ вер@@ но@@ ю о@@ кла@@ д идо@@ лов из серебра твоего и о@@ кла@@ д и@@ сту@@ ка@@ нов из золота твоего ; ты броси@@ шь их , как не@@ чисто@@ ту ; ты ска@@ же@@ шь им : прочь отсюда .
а у вас будут песни , как в ночь священ@@ ного праздника , и весе@@ лие сердца , как у иду@@ щего со сви@@ ре@@ лью на гору Господ@@ ню , к тверды@@ не Израи@@ левой .
и Егип@@ тяне - люди , а не Бог ; и кон@@ и их - плоть , а не дух . и про@@ стре@@ т руку Сво@@ ю Господь , и спо@@ т@@ к@@ нется защит@@ ник , и упа@@ дет защища@@ емый , и все вместе погиб@@ нут .
и каждый из них будет как защита от ветра и по@@ к@@ ров от непо@@ годы , как источники вод в@@ сте@@ пи , как тень от высокой скалы в земле жаж@@ ду@@ щей .
взгля@@ ни на Си@@ он , город праздни@@ чных собраний наших ; глаза твои увидят Иерусалим , жили@@ ще мирное , непоколе@@ би@@ мую ски@@ нию ; стол@@ пы е@@ ени@@ когда не исто@@ рг@@ нутся , и ни одна вер@@ вь ее не пор@@ ве@@ тся .
ослаб@@ ли ве@@ рев@@ ки твои , не могут удержать ма@@ ч@@ ты и на@@ тянуть па@@ ру@@ са . тогда будет большой раздел добычи , так что и хро@@ мые пойдут на гра@@ бе@@ ж .
меч Господа наполни@@ тся кровью , у@@ ту@@ чне@@ ет от ту@@ ка , от крови аг@@ н@@ цев и ко@@ з@@ лов , от ту@@ ка с почек ов@@ нов : ибо жерт@@ ва у Господа в Во@@ со@@ ре и@@ большое закла@@ ние в земле Е@@ дома .
великолеп@@ но будет цве@@ сти и радо@@ ваться , будет торже@@ ствовать и ли@@ ковать ; слава Ливана да@@ стся ей , великоле@@ пи@@ е Кар@@ ми@@ ла и Са@@ рона ; они увидят славу Господа , вели@@ чие Бога нашего .
скажите роб@@ ким душе@@ ю : будьте твер@@ ды , не бо@@ йтесь ; вот Бог ваш , придет от@@ м@@ щение , воз@@ да@@ яние Бо@@ жие ; Он придет и спа@@ сет вас .
Итак вступ@@ и в союз с госпо@@ ди@@ ном моим , ца@@ рем А@@ сси@@ ри@@ йским ; я дам тебе две тысячи ко@@ ней ; можешь ли доста@@ ть себе в@@ сад@@ ников на них ?
и сказал Е@@ ли@@ а@@ ким и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что мы понимаем , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски , вслух народа , который на стене .
и встал Ра@@ б@@ са@@ к , и возгла@@ сил гром@@ ким голосом по @@@ -@@ @ и@@ у@@ дей@@ ски , и сказал : слуша@@ йте слово царя великого , царя асси@@ ри@@ йского !
не слуша@@ йте Е@@ зе@@ ки@@ и , ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
и пришел Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , начальник дворца , и Се@@ в@@ на пи@@ се@@ ц , и Ио@@ ах , сын А@@ са@@ фов , де@@ е@@ писатель , к Е@@ зе@@ ки@@ и в раз@@ од@@ ран@@ ных оде@@ жда@@ х и пере@@ сказали ему слова Ра@@ б@@ са@@ ка .
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к проро@@ ку Иса@@ и@@ и , сы@@ ну А@@ мо@@ со@@ ву .
и сказал им Иса@@ и@@ я : так скажите госпо@@ ди@@ ну вашему : так говорит Господь : не бо@@ йся слов , которые слышал ты , которыми по@@ носили Меня слуги царя асси@@ ри@@ йского .
вот , Я пош@@ лю в него дух , и он услы@@ шит ве@@ сть , и возвра@@ тится в землю свою , и Я пора@@ жу его меч@@ ом в земле его .
так скажите Е@@ зе@@ ки@@ и , цар@@ ю И@@ у@@ дей@@ скому : пусть не обманы@@ вает тебя Бо@@ г@@ твой , на Ко@@ торо@@ го ты упо@@ ваешь , думая : " не будет отда@@ н Иерусалим в руки царя асси@@ ри@@ йского " .
и вышел Анге@@ л Господ@@ ень и порази@@ л в стане А@@ сси@@ ри@@ йском сто во@@ семьдесят пять тысяч человек . и в@@ стали по@@ ут@@ ру , и вот , все тела мерт@@ вые .
в те дни Е@@ зе@@ кия заболе@@ л смер@@ тельно . и пришел к нему пророк Иса@@ и@@ я , сын А@@ мо@@ сов , и сказал ему : так говорит Господь : сдела@@ й за@@ вещание для дома твоего , ибо ты ум@@ реш@@ ь , не выз@@ доро@@ ве@@ ешь .
" о , Господи ! В@@ спо@@ мни , что я ходил пред лиц@@ ем Тво@@ им верно и с пре@@ данным Те@@ бе сердцем и делал угод@@ ное в оча@@ х Тво@@ их " . и запла@@ кал Е@@ зе@@ кия сильно .
и пришел пророк Иса@@ и@@ я к цар@@ ю Е@@ зе@@ ки@@ и и сказал ему : что говорили эти люди ? и откуда они приходили к тебе ? Е@@ зе@@ кия сказал : из дале@@ кой земли приходили они ко мне , из Ва@@ ви@@ лона .
голос говорит : воз@@ веща@@ й ! и сказал : что мне возве@@ щать ? вся@@ кая плоть - тра@@ ва , и вся красота ее - как цвет поле@@ вой .
а кто бе@@ ден для такого прино@@ шения , выбирает не@@ гни@@ ющее дерево , при@@ и@@ ски@@ вает себе искус@@ ного художника , чтобы сделать идо@@ ла , который стоял бы твердо .
а наде@@ ющиеся на Господа обнов@@ ятся в силе : подни@@ мут кры@@ лья , как ор@@ лы , поте@@ кут - и не уста@@ нут , пойдут - и не уто@@ мя@@ тся .
я воз@@ дви@@ г его от север@@ а , и он придет ; от вос@@ хода солнца будет при@@ зывать имя Мо@@ е и по@@ пира@@ ть вла@@ ды@@ к , как гряз@@ ь , и то@@ п@@ тать , как гор@@ ше@@ чник гли@@ ну .
но это народ разор@@ енный и раз@@ гра@@ б@@ ленный ; все они связаны в под@@ земе@@ ль@@ ях и сокры@@ ты в тем@@ ни@@ цах ; сдела@@ лись добы@@ че@@ ю , и нет избави@@ теля ; огра@@ б@@ лены , и никто не говорит : " отда@@ й назад ! "
я пред@@ рек и спа@@ с , и возве@@ стил ; а иного нет у вас , и вы - свиде@@ тели Мои , говорит Господь , что Я Бог ;
ты не покупа@@ л Мне бла@@ гово@@ нной тро@@ сти за сереб@@ ро и ту@@ ком жертв твоих не насы@@ ща@@ л Меня ; но ты гре@@ хами тво@@ ими затруд@@ нял Меня , без@@ зако@@ ниями тво@@ ими от@@ я@@ го@@ ща@@ л Меня .
один скажет : " я Господ@@ ень " , другой назо@@ ве@@ тся именем Иа@@ кова ; а иной напи@@ шет руко@@ ю свое@@ ю : " я Господ@@ ень " , и про@@ зо@@ ве@@ тся именем Израиля .
ибо кто как Я ? пусть он расска@@ жет , возве@@ стит и в порядке представит Мне все с того времени , как Я@@ устрои@@ л народ древ@@ ний , или пусть воз@@ вест@@ ят наступа@@ ющее и будущее .
не бо@@ йтесь и не стра@@ ши@@ тесь : не из@@ дав@@ на ли Я возве@@ стил тебе и пред@@ сказал ? и вы Мои свиде@@ тели . есть ли Бог кроме Меня ? нет другой тверды@@ ни , ника@@ кой@@ не знаю .
часть дерева со@@ жи@@ гает в ог@@ не , друго@@ ю частью вари@@ т мясо в пищу , жа@@ рит жар@@ кое и ест до@@ сы@@ та , а также гре@@ ется и говорит : " хорошо , я со@@ гре@@ лся ; почувствовал огонь " .
Тор@@ же@@ ству@@ йте , небе@@ са , ибо Господь со@@ делал это . Вос@@ кли@@ ц@@ ай@@ те , глубины земли ; шу@@ мите от радости , горы , лес и все деревья в нем ; ибо иску@@ пил Господь Иа@@ кова и просла@@ вится в Израиле .
который говорит о Ки@@ ре : па@@ сты@@ рь Мой , и он исполни@@ т всю волю Мо@@ ю ис@@ кажет Иерусали@@ му : " ты будешь построен ! " и хра@@ му : " ты@@ будешь основан ! "
и от@@ дам тебе храни@@ мые во ть@@ ме сокрови@@ ща и сокры@@ тые богатства , дабы ты позна@@ л , что Я Господь , называ@@ ющий тебя по имени , Бог Израи@@ лев .
Кро@@ пи@@ те , небе@@ са , свыше , и облака да проли@@ вают правду ; да рас@@ кроется земля и приносит спасение , и да произ@@ ра@@ стает вместе правда . я , Господь , твор@@ ю это .
я воз@@ дви@@ г его в правде и уров@@ ня@@ ю все пути его . он построи@@ т город Мой и отпу@@ стит п@@ ленных Мо@@ их , не за выку@@ п и не за да@@ ры , говорит Господь Са@@ ва@@ о@@ ф .
не тайно Я говорил , не в тем@@ ном месте земли ; не говорил Я племени Иа@@ кова : " на@@ пра@@ сно ищете Меня " . я Господь , из@@ ре@@ ка@@ ющий правду , откры@@ вающий истину .
я воз@@ з@@ вал ор@@ ла от востока , из даль@@ ней страны , исполни@@ теля определения Мо@@ его . я сказал , и приве@@ ду это в исполнение ; пред@@ на@@ чер@@ тал , и сдела@@ ю .
но ныне вы@@ слуша@@ й это , изне@@ женная , живу@@ щая бе@@ спе@@ чно , говоря@@ щая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть в@@ дово@@ ю и не буду знать потери детей " .
оста@@ ва@@ йся же с тво@@ ими волшеб@@ ствами и со множеством ча@@ ро@@ дей@@ ств твоих , которыми ты занима@@ лась от ю@@ ности твоей : может быть , пособи@@ шь себе , может быть , у@@ стои@@ шь .
преж@@ нее Я задолго объявля@@ л ; из Мо@@ их у@@ ст вы@@ ходило оно , и Я воз@@ веща@@ л это и внезапно делал , и все сбы@@ валось .
так говорит Господь : во время благоприят@@ ное Я услышал Те@@ бя , и в день спасения помог Те@@ бе ; и Я буду охра@@ нять Те@@ бя , и сдела@@ ю Те@@ бя заве@@ том народа , чтобы восстановить землю , чтобы возвра@@ тить наслед@@ никам наследия опусто@@ шенные ,
сказать уз@@ никам : " вы@@ ходите " , и тем , которые во ть@@ ме : " пока@@ житесь " . они при дорогах будут па@@ сти , и по всем хол@@ мам будут па@@ жи@@ ти@@ их ;
и будут ца@@ ри пита@@ телями тво@@ ими , и цари@@ цы их кор@@ мили@@ цами тво@@ ими ; лицом до земли будут кла@@ няться тебе и лиза@@ ть пра@@ х ног твоих , и узна@@ ешь , что Я Господь , что наде@@ ющиеся на Меня не по@@ сты@@ дятся .
да ! так говорит Господь : и плен@@ енные сильным будут от@@ ня@@ ты , и добыча тира@@ на будет избав@@ лена ; потому что@@ Я буду состяза@@ ться с против@@ никами тво@@ ими и сыновей твоих Я спас@@ у ;
и при@@ те@@ сни@@ телей твоих на@@ корм@@ лю собствен@@ но@@ ю их пло@@ тью , и они будут упо@@ ены кровью свое@@ ю , как молодым ви@@ ном ; и вся@@ кая плоть узна@@ ет , что Я Господь , Спаси@@ тель твой и Иску@@ пи@@ тель твой , Си@@ льный Иа@@ ко@@ вле@@ в .
кто из вас боится Господа , слуша@@ ется гла@@ са Ра@@ ба Его ? кто ходи@@ т@@ во мра@@ ке , без света , да упо@@ вает на имя Господа и да утверждается в Боге своем .
Вос@@ стан@@ ь , вос@@ стан@@ ь , об@@ ле@@ ки@@ сь крепо@@ стью , мыш@@ ца Господ@@ ня ! Вос@@ стан@@ ь , как в дни древние , в роды дав@@ ние ! не ты ли с@@ рази@@ ла Ра@@ а@@ ва , порази@@ ла кро@@ ко@@ дила ?
и Я вло@@ жу слова Мои в у@@ ста твои , и тен@@ ью руки Мо@@ ей по@@ кро@@ ю тебя , чтобы устроить небе@@ са и утвердить землю и сказать Си@@ ону : " ты Мой народ " .
Вос@@ пря@@ ни , вос@@ пря@@ ни , вос@@ стан@@ ь , Иерусалим , ты , который из ру@@ ки@@ Господа выпи@@ л ча@@ шу яро@@ сти Его , выпи@@ л до дна ча@@ шу оп@@ ья@@ нения , осу@@ шил .
не@@ кому было вести его из всех сыновей , ро@@ жденных им , и не@@ кому было поддержать его за@@ руку из всех сыновей , которых он возра@@ стил .
так говорит Господь твой , Господь и Бог твой , от@@ м@@ ща@@ ющий за С@@ вой народ : вот , Я бе@@ ру из руки твоей ча@@ шу оп@@ ья@@ нения , дро@@ ж@@ жи из ча@@ ши яро@@ сти Мо@@ ей : ты не будешь уже пить их ,
ибо вы вый@@ дете не@@ торо@@ пли@@ во , и не побе@@ жите ; потому что впереди вас пойдет Господь , и Бог Израи@@ лев будет стра@@ жем поза@@ ди@@ вас .
не бо@@ йся , ибо не будешь по@@ сты@@ жена ; не сму@@ ща@@ йся , ибо не будешь в пору@@ га@@ нии : ты за@@ будешь пос@@ рам@@ ление ю@@ ности твоей и не будешь более вспомина@@ ть о бес@@ сла@@ вии вдо@@ в@@ ства твоего .
ибо это для Меня , как воды Но@@ я : как Я по@@ кля@@ лся , что воды Но@@ я не придут более на землю , так по@@ кля@@ лся не гне@@ ваться на тебя и не у@@ ко@@ рять тебя .
горы с@@ двину@@ тся и хол@@ мы поколе@@ блю@@ тся , - а мило@@ сть Моя не отступи@@ т от тебя , и за@@ вет мира Мо@@ его не поколе@@ бле@@ тся , говорит ми@@ лу@@ ющий тебя Господь .
вот , ты призо@@ ве@@ шь народ , которого ты не знал , и народы , которые тебя не знали , поспе@@ шат к тебе ради Господа Бога твоего и ради Свя@@ та@@ го Израи@@ лева , ибо Он просла@@ вил тебя .
Итак вы вый@@ дете с весе@@ ли@@ ем и будете прово@@ жа@@ емы с@@ миром ; горы и хол@@ мы будут петь пред вами пес@@ нь , и все дерева в поле руко@@ пле@@ скать вам .
тем дам Я в доме Мо@@ ем и в стенах Мо@@ их место и имя лучшее , нежели сынов@@ ьям и доче@@ ря@@ м ; дам им ве@@ чное имя , которое не истреби@@ тся .
я приве@@ ду на свя@@ тую гору Мо@@ ю и обра@@ дую их в Мо@@ ем доме молитвы ; все@@ сож@@ жения их и жертвы их будут благоприят@@ ны на жерт@@ вен@@ нике Мо@@ ем , ибо дом Мой назо@@ ве@@ тся домом молитвы для всех народов .
и это п@@ сы , жа@@ дные душе@@ ю , не зна@@ ющие сы@@ тости ; и это па@@ сты@@ ри@@ бессмыс@@ ленные : все смотрят на свою дорогу , каждый до последнего , на свою ко@@ ры@@ сть ;
ибо так говорит Высо@@ кий и пре@@ воз@@ несен@@ ный , вечно Жи@@ ву@@ щий , - Свя@@ тый имя Его : я живу на высоте небес и во свя@@ ти@@ лище , и также с сокру@@ шенными ис@@ ми@@ рен@@ ными духом , чтобы ожи@@ вля@@ ть дух сми@@ ренных и ожи@@ вля@@ ть серд@@ ца@@ сокру@@ шенных .
тогда ты воз@@ зо@@ ве@@ шь , и Господь услы@@ шит ; во@@ зо@@ пи@@ ешь , и Он скажет : " вот Я ! " когда ты уда@@ лишь из среды твоей яр@@ мо , переста@@ не@@ шь поднима@@ ть пер@@ ст и говорить оскорби@@ тельное ,
Воз@@ вед@@ и о@@ чи твои и посмо@@ три вокруг : все они собираются , идут к тебе ; сынов@@ ья твои из@@ далека идут и до@@ чере@@ й твоих на руках несут .
тогда у@@ видишь , и возра@@ ду@@ ешься , и за@@ трепе@@ щ@@ ет и@@ расшири@@ тся сердце твое , потому что богатство моря обрати@@ тся к тебе , достоя@@ ние народов придет к тебе .
множество вер@@ блю@@ дов по@@ кро@@ ет тебя - дро@@ ма@@ деры из Ма@@ диа@@ ма и е@@ фы ; все они из Са@@ вы придут , принесут золото и ла@@ дан и воз@@ вест@@ ят славу Господа .
так , Меня ждут острова и впереди их - корабли Фар@@ си@@ с@@ ские , чтобы пере@@ вез@@ ти сы@@ нов твоих из@@ далека и с ними сереб@@ ро их и золото их , во имя Господа Бога твоего и Свя@@ та@@ го Израи@@ лева , потому что Он просла@@ вил тебя .
ты будешь На@@ сы@@ щаться моло@@ ком народов , и груди цар@@ ские со@@ са@@ ть будешь , и узна@@ ешь , что Я Господь - Спаси@@ тель твой и Иску@@ пи@@ тель твой , Си@@ льный Иа@@ ко@@ вле@@ в .
Господь по@@ кля@@ лся де@@ сни@@ це@@ ю Сво@@ ею и креп@@ ко@@ ю мыш@@ це@@ ю Сво@@ ею : не дам@@ зерна твоего более в пищу вра@@ гам тво@@ им , и сынов@@ ья чу@@ жих не будут пить вина твоего , над которым ты тру@@ дился ;
тогда народ Его вспом@@ нил древние дни , Моисе@@ е@@ вы : где Т@@ от , Кото@@ рый вы@@ вел их из моря с па@@ сты@@ рем о@@ вец Сво@@ их ? где Т@@ от , Кото@@ рый вло@@ жил в сердце его Свя@@ та@@ го Духа Сво@@ его ,
я откры@@ лся не вопро@@ ша@@ вшим обо Мне ; Меня нашли не иска@@ вшие Меня . " вот Я ! вот Я ! " говорил Я народу , не имено@@ ва@@ вше@@ муся именем Мо@@ им .
без@@ зако@@ ния ваши , говорит Господь , и вместе без@@ зако@@ ния от@@ цов ваших , которые вос@@ куря@@ ли фи@@ ми@@ ам на горах , и на хол@@ мах по@@ носили Меня ; и от@@ мер@@ ю в не@@ дра их прежние деяния их .
так говорит Господь : когда в вино@@ гра@@ дной ки@@ сти находится сок , тогда говорят : " не повре@@ ди ее , ибо в ней благословение " ; то же сдела@@ ю Я и ради рабов Мо@@ их , чтобы не всех по@@ гу@@ бить .
которым кто будет благосло@@ вля@@ ть себя на земле , будет благосло@@ вля@@ ться Богом истины ; и кто будет кля@@ ст@@ ься на земле , будет кля@@ ст@@ ься Богом истины , - пото@@ му@@ что прежние скор@@ би будут забы@@ ты и сокры@@ ты от оче@@ й Мо@@ их .
ибо все это со@@ делала рука Моя , и все сие было , говорит Господь . а вот на кого Я приз@@ рю : на сми@@ ренного и сокру@@ шенного духом и на трепе@@ щу@@ щего пред словом Мо@@ им .
ибо так говорит Господь : вот , Я направля@@ ю к нему мир как реку , и богатство народов - как разли@@ вающийся поток для насла@@ ждения вашего ; на руках будут носить вас и на колен@@ ях ла@@ скать .
и будут выходить и увидят тру@@ пы людей , отступи@@ вших от Меня : ибо чер@@ вь их не ум@@ рет , и огонь их не уга@@ с@@ нет ; и будут они мер@@ зо@@ стью для всякой пло@@ ти .
смот@@ ри , Я поставил тебя в сей день над народами и цар@@ ствами , чтобы искорен@@ ять и разор@@ ять , гу@@ бить и разру@@ шать , сози@@ дать и наса@@ ждать .
ибо вот , Я призо@@ ву все пле@@ мена цар@@ ств северных , говорит Господь , и придут они , и по@@ ставят каждый пре@@ стол свой при входе в ворота Иерусалима , и вокруг всех стен его , и во всех городах И@@ у@@ дей@@ ских .
и вот , Я поставил тебя ныне укреп@@ ленным городом и желез@@ ным стол@@ бом и мед@@ но@@ ю стен@@ о@@ ю на всей этой земле , против ца@@ рей И@@ у@@ ды , против кня@@ зей его , против священ@@ ников его и против@@ народа земли сей .
и ныне для чего тебе путь в Египет , чтобы пить воду из Ни@@ ла ? и для чего тебе путь в@@ А@@ сси@@ рию , чтобы пить воду из реки ее ?
на@@ кажет тебя не@@ че@@ стие твое , и от@@ ступ@@ ничество твое обли@@ чит тебя ; и@@ так позна@@ й и раз@@ мысли , как ху@@ до и горь@@ ко то , что ты оставил Господа Бога твоего и страха Мо@@ его нет в тебе , говорит Господь Бог Са@@ ва@@ о@@ ф .
под@@ ними глаза твои на высоты и посмо@@ три , где не блу@@ до@@ действовали с то@@ бою ? у дороги си@@ дела ты для них , как Арави@@ тя@@ нин в пустыне , и ос@@ к@@ вер@@ нила землю блу@@ дом тво@@ им и лу@@ кав@@ ством тво@@ им .
Господь сказал мне во дни Ио@@ сии царя : видел ли ты , что делала от@@ ступ@@ ница , дочь Израиля ? она ходила на вся@@ кую высокую гору и под вся@@ ко@@ е@@ вет@@ ви@@ сто@@ е дерево и там блу@@ до@@ дей@@ ствовала .
и Я видел , что , когда за все пре@@ любо@@ дей@@ ные действи@@ я@@ от@@ ступ@@ ницы , дочери Израиля , Я отпу@@ стил ее и дал ей раз@@ водное письмо , веро@@ лом@@ ная сестра ее И@@ уде@@ я не у@@ боя@@ лась , а пошла и сама блу@@ до@@ дей@@ ствовала .
в те дни придет дом И@@ уди@@ н к дому Израи@@ ле@@ ву , и пойдут вместе из земли северной в землю , которую Я дал в наследие от@@ цам вашим .
если хочешь обратиться , Израиль , говорит Господь , ко Мне обрати@@ сь ; и если уда@@ лишь мер@@ зо@@ сти твои от лица Мо@@ его , то не будешь ски@@ та@@ ться .
и будешь кля@@ ст@@ ься : " жив Господь ! " в истине , суде и правде ; и народы И@@ м будут благосло@@ вля@@ ться и И@@ м хва@@ литься .
обре@@ ж@@ ьте себя для Господа , и снимите край@@ нюю пло@@ ть@@ с сердца вашего , муж@@ и И@@ у@@ ды и жители Иерусалима , чтобы гнев Мой не откры@@ лся , как огонь , и не вос@@ пы@@ ла@@ л неу@@ га@@ си@@ мо по причине з@@ лых на@@ клон@@ ностей ваших .
выходит лев из своей ча@@ щи , и выступает истреби@@ тель народов : он выходит из своего места , чтобы землю тво@@ ю сделать пусты@@ не@@ ю ; города тво@@ и@@ будут разор@@ ены , останутся без жителей .
утро@@ ба моя ! утро@@ ба моя ! скорб@@ лю во глубине сердца моего , волну@@ ется во мне сердце мое , не могу молчать ; ибо ты слы@@ ши@@ шь , душа моя , звук трубы , тревогу бран@@ и .
за то порази@@ т их лев из леса , вол@@ к пусты@@ нный опусто@@ шит их , бар@@ с будет под@@ стере@@ гать у городов их : кто выйдет из них , будет ра@@ стер@@ зан ; ибо умно@@ жи@@ лись преступления их , усили@@ лись от@@ ступ@@ ничества их .
ибо так говорит Господь Са@@ ва@@ о@@ ф : ру@@ би@@ те дерева и делайте насы@@ п@@ ь против Иерусалима : этот город должен быть наказа@@ н ; в нем вся@@ кое угне@@ тение .
так говорит Господь : останови@@ тесь на пут@@ ях ваших и рассмотри@@ те , и@@ рас@@ спросите о пут@@ ях древних , где путь доб@@ рый , и и@@ дите по нему , и найдете покой ду@@ ша@@ м вашим . но они сказали : " не пой@@ дем " .
Слу@@ ша@@ й , земля : вот , Я приве@@ ду на народ сей па@@ гу@@ бу , плод по@@ мы@@ слов их ; ибо они слов Мо@@ их не слуша@@ ли и закон Мой отвер@@ гли .
держат в руках лу@@ к и коп@@ ье ; они жесто@@ ки и не@@ милосер@@ ды , голос и@@ х@@ шу@@ мит , как море , и несу@@ тся на кон@@ ях , вы@@ строен@@ ы , как один человек , что@@ бы@@ с@@ рази@@ ться с то@@ бою , дочь Си@@ она .
и у@@ строили высоты То@@ фе@@ та в долине сыновей Е@@ н@@ но@@ мо@@ вых , чтобы со@@ жи@@ гать сыновей своих и до@@ чере@@ й своих в ог@@ не , чего Я не пове@@ ле@@ вал и что Мне на сердце не приходи@@ ло .
за то вот , приходят дни , говорит Господь , когда не будут более называть место сие То@@ фе@@ том и доли@@ но@@ ю сыновей Е@@ н@@ но@@ мо@@ вых , но доли@@ но@@ ю@@ убийства , и в То@@ ф@@ ете будут хоро@@ нить по недоста@@ тку места .
сты@@ дятся ли они , делая мер@@ зо@@ сти ? нет , они ни@@ сколько не сты@@ дятся и не крас@@ не@@ ют . за то па@@ дут они между пад@@ шими ; во вре@@ мя@@ посещения их будут повер@@ жены , говорит Господь .
как лу@@ к , напря@@ гают язык свой для лжи , усили@@ ваются на земле не@@ правдо@@ ю ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
но хва@@ ля@@ щийся хва@@ лись тем , что разуме@@ ет и знает Меня , что Я - Господь , творя@@ щий мило@@ сть , суд и правду на земле ; ибо только это благо@@ угод@@ но@@ Мне , говорит Господь .
Египет и И@@ уде@@ ю , и Е@@ дома и сыновей Ам@@ мо@@ новых , и Мо@@ а@@ ва и всех стри@@ гу@@ щих волосы на ви@@ сках , обита@@ ющих в пустыне ; ибо все эти народы необ@@ реза@@ ны , а весь дом Израи@@ лев с необ@@ реза@@ нным сердцем .
они - как об@@ то@@ ченный стол@@ п , и не говорят ; их носят , потому что ходить не могут . не бо@@ йтесь их , ибо они не могут причи@@ нить зла , но и добра делать не в силах .
кто не у@@ боится Те@@ бя , Цар@@ ь народов ? ибо Те@@ бе еди@@ ному принадлежит это ; потому что между всеми мудре@@ цами народов и во всех цар@@ ствах их нет подобного Те@@ бе .
разби@@ тое в листы сереб@@ ро приве@@ зен@@ о из Фар@@ си@@ са , золото - из У@@ фаза , дело художника и рук пла@@ виль@@ щика ; одежда на них - Ги@@ а@@ ци@@ нт и П@@ ур@@ пу@@ р : все это - дело людей искус@@ ных .
ша@@ тер мой опусто@@ шен , и все ве@@ рев@@ ки мои пор@@ ваны ; дети мои ушли от меня , и нет их : не@@ кому уже ра@@ ски@@ нуть ша@@ тра моего и разве@@ сить ков@@ ров моих ,
Из@@ лей ярость Тво@@ ю на народы , которые не знают Те@@ бя , и на пле@@ мена , которые не призывают имени Тво@@ его ; ибо они съе@@ ли Иа@@ кова , по@@ ж@@ ра@@ ли его и истре@@ били его , и жили@@ ще его опусто@@ шили .
они опять обратились к без@@ зако@@ ниям пра@@ от@@ цев своих , которые от@@ рек@@ лись слуша@@ ться слов Мо@@ их и пошли во@@ след чу@@ жих богов , служ@@ а им . дом Израиля и дом И@@ у@@ ды наруши@@ ли за@@ вет Мой , который Я заключил с от@@ цами их .
тогда города И@@ у@@ ды и жители Иерусалима пойдут и воз@@ зовут к бога@@ м , которым они кад@@ ят ; но они ни@@ сколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , И@@ у@@ да , и сколько улиц в Иерусалиме , столько вы на@@ ставили жерт@@ вен@@ ников по@@ сты@@ д@@ ному , жерт@@ вен@@ ников для ка@@ ждения Ва@@ а@@ лу .
Господь Са@@ ва@@ о@@ ф , Кото@@ рый наса@@ дил тебя , из@@ рек на тебя зло@@ е за зло дома Израи@@ лева и дома И@@ уди@@ на , которое они причи@@ нили себе тем , что подви@@ гли Меня на гнев кажд@@ ением Ва@@ а@@ лу .
на все горы в пустыне пришли опусто@@ ши@@ тели ; ибо меч Господа пожи@@ ра@@ ет все от одного края земли до другого : нет мира ни для какой пло@@ ти .
они се@@ я@@ ли пшени@@ цу , а пожа@@ ли Тер@@ ны ; из@@ мучи@@ лись , и не получили никакой пользы ; по@@ сты@@ дитесь же таких прибы@@ тков ваших по причине пла@@ мен@@ ного гнева Господа .
и если они на@@ учатся пу@@ тям народа Мо@@ его , чтобы кля@@ ст@@ ься именем Мо@@ им : " жив Господь ! " , как они научи@@ ли народ Мой кля@@ ст@@ ься Ва@@ а@@ лом , то вод@@ во@@ ря@@ тся среди народа Мо@@ его .
что ска@@ же@@ шь , дочь Си@@ она , когда Он посети@@ т тебя ? ты сама при@@ учи@@ ла их началь@@ ствовать над то@@ бою ; не схва@@ тят ли тебя боли , как рожда@@ ющую женщину ?
видел Я пре@@ любо@@ дей@@ ство твое и не@@ исто@@ вые по@@ хот@@ ения твои , твои не@@ потреб@@ ства и твои мер@@ зо@@ сти на хол@@ мах в поле . горе тебе , Иерусалим ! ты и после се@@ го не очи@@ сти@@ шься . до@@ ко@@ ле же ?
надежда Израиля , Спаси@@ тель его во время скор@@ би ! для чего Ты - как чуж@@ ой в этой земле , как про@@ хо@@ жий , который за@@ шел перен@@ оче@@ вать ?
если они будут пости@@ ться , Я не услы@@ шу во@@ п@@ ля их ; и@@ если воз@@ несут все@@ сож@@ жение и дар , не при@@ му их ; но меч@@ ом и голо@@ дом , и моро@@ во@@ ю я@@ зво@@ ю истре@@ б@@ лю их .
и ска@@ жи им слово сие : да ль@@ ются из глаз моих слезы ночь и день , и да не переста@@ ют ; ибо великим пора@@ жением пора@@ жена де@@ ва , дочь народа моего , тяж@@ ким ударом .
и от@@ дам их на оз@@ лоб@@ ление всем цар@@ ствам земли за Ма@@ на@@ ссию , сына Е@@ зе@@ ки@@ и , царя И@@ у@@ дей@@ ского , за то , что он сделал в Иерусалиме .
я разве@@ ваю их ве@@ я@@ лом за ворота земли ; ли@@ ша@@ ю их детей , губ@@ лю народ Мой ; но они не возвращаются с путей своих .
в@@ дов их у Меня более , нежели пес@@ ку в море ; наве@@ ду на них , на ма@@ ть@@ юношей , опусто@@ ши@@ теля в пол@@ день ; напа@@ дет на них внезапно страх и ужас .
лежит в изне@@ мож@@ ении роди@@ вшая семе@@ рых , ис@@ пуска@@ ет дыхание свое ; еще днем зака@@ ти@@ лось солнце ее , она по@@ сты@@ жена и пос@@ рам@@ лена . и оста@@ ток их пре@@ дам ме@@ чу пред глазами врагов их , говорит Господь .
Господь сказал : конец твой будет хоро@@ ш , и Я за@@ став@@ лю врага поступать с то@@ бою хорошо во время бедствия и во время скор@@ би .
вот , Я пош@@ лю множество рыбо@@ ло@@ вов , говорит Господь , и будут ло@@ вить их ; а потом пош@@ лю множество охот@@ ников , и они пого@@ нят их со всякой горы , и со всякого хол@@ ма , и из уще@@ лий ска@@ л .
Господи , сила моя и крепость моя и прибе@@ жи@@ ще мое в день скор@@ би ! к Те@@ бе придут народы от кра@@ ев земли и скажут : " только ложь наследо@@ вали наши от@@ цы , пусто@@ ту и то , в чем никакой нет пользы " .
пусть по@@ сты@@ дятся го@@ ни@@ тели мои , а я не буду по@@ сты@@ жен ; пусть они во@@ стре@@ пе@@ щ@@ ут , а я буду бе@@ стре@@ пе@@ тен ; на@@ вед@@ и на них день бедствия и сокру@@ ши их сугу@@ бы@@ м сокру@@ шением .
то воро@@ тами се@@ го города будут входить ца@@ ри и кня@@ з@@ ья , сид@@ ящие на пре@@ столе Дави@@ да , ез@@ дя@@ щие на коле@@ сни@@ цах и на кон@@ ях , они и@@ кня@@ з@@ ья их , И@@ уде@@ и и жители Иерусалима , и город сей будет обита@@ ем вечно .
а если не послуша@@ ете Меня в том , чтобы свя@@ тить день суббо@@ т@@ ний и не носить но@@ ш , вход@@ я в ворота Иерусалима в день суббо@@ т@@ ний , то воз@@ ж@@ гу огонь в воро@@ тах его , и он по@@ ж@@ рет чер@@ то@@ ги Иерусалима и не пога@@ с@@ нет .
за то , что они оставили Меня и чу@@ жим сделали место@@ сие и кад@@ ят на нем иным бога@@ м , которых не знали ни они , ни от@@ цы их , ни ца@@ ри И@@ у@@ дей@@ ские ; наполни@@ ли место сие кровью невинных
но со мною Господь , как сильный ра@@ то@@ бо@@ рец ; поэтому го@@ ни@@ тели мои спо@@ т@@ кну@@ тся и не о@@ до@@ ле@@ ют ; сильно пос@@ ра@@ мя@@ тся , потому что поступа@@ ли не@@ разумно ; пос@@ рам@@ ление будет ве@@ чное , никогда не за@@ буде@@ тся .
так говорит Господь : производи@@ те суд и правду и спа@@ сайте оби@@ жа@@ емого от руки при@@ те@@ сни@@ теля , не оби@@ жа@@ йте и не те@@ сни@@ те при@@ шель@@ ца , сиро@@ ты и вдо@@ вы , и неви@@ нной крови не проли@@ вайте на месте сем .
живу@@ щий на Ливане , гнез@@ дя@@ щийся на ке@@ дра@@ х ! как жало@@ к будешь ты , когда пости@@ гнут тебя муки , как боли женщины в ро@@ дах !
посе@@ му так говорит Господь Са@@ ва@@ о@@ ф о проро@@ ках : вот , Я на@@ корм@@ лю их пол@@ ы@@ нью и на@@ по@@ ю их водо@@ ю с жел@@ чью , ибо от проро@@ ков ие@@ русали@@ м@@ ских не@@ че@@ стие распространи@@ лось на всю землю .
и обра@@ щу на них о@@ чи Мои во благо им и возвра@@ щу их в землю сию , и у@@ стро@@ ю их , а не разор@@ ю , и наса@@ ж@@ ду их , а не искорен@@ ю ;
и от@@ дам их на оз@@ лоб@@ ление и на зло@@ страдание во всех цар@@ ствах зем@@ ных , в пору@@ га@@ ние , в при@@ т@@ чу , в посме@@ яние и прокля@@ тие во всех местах , куда Я изго@@ ню их .
и будет : когда исполни@@ тся семьдесят лет , на@@ каж@@ у царя Ва@@ ви@@ лон@@ ско@@ го@@ и тот народ , говорит Господь , за их не@@ че@@ стие , и землю Ха@@ л@@ дей@@ скую , и сдела@@ ю ее ве@@ чно@@ ю пусты@@ не@@ ю .
и весь смешан@@ ный народ , и всех ца@@ рей земли У@@ ЦА , и всех ца@@ рей земли Фи@@ листи@@ мской , и@@ А@@ ска@@ лон , и Га@@ зу , и Е@@ крон , и остатки Аз@@ ота ,
и всех ца@@ рей север@@ а , близких друг к другу и даль@@ них , и все цар@@ ства зем@@ ные , которые на лице земли , а царь Се@@ са@@ ха вы@@ пь@@ ет после них .
так говорит Господь Са@@ ва@@ о@@ ф : вот , бед@@ ствие пойдет от народа к народу , и большой ви@@ х@@ рь подни@@ ме@@ тся от кра@@ ев земли .
Ры@@ дайте , па@@ сты@@ ри , и стен@@ ай@@ те , и посы@@ па@@ йте себ@@ я@@ пра@@ хом , вожд@@ и ста@@ да ; ибо исполни@@ лись дни ваши для закла@@ ния и рассе@@ яния вашего , и па@@ дете , как дорогой со@@ суд .
и когда Ие@@ ре@@ мия сказал все , что Господь пове@@ лел ему сказать всему народу , тогда схва@@ тили его священ@@ ники и проро@@ ки и весь народ , и сказали : " ты должен умереть ;
" Ми@@ х@@ ей Мо@@ рас@@ фи@@ тя@@ нин проро@@ че@@ ствовал во дни Е@@ зе@@ ки@@ и , царя И@@ у@@ дей@@ ского , и сказал всему народу И@@ у@@ дей@@ скому : так говорит Господь Са@@ ва@@ о@@ ф : Си@@ он@@ будет в@@ спа@@ хан , как поле , и Иерусалим сдела@@ ется гру@@ до@@ ю@@ развали@@ н , и гора дома се@@ го - ле@@ си@@ стым хол@@ мом .
когда услышал слова его царь Ио@@ а@@ ким и все вель@@ мож@@ и его и все кня@@ з@@ ья , то искал царь умер@@ т@@ вить его . услыша@@ в об этом , У@@ рия у@@ боя@@ лся и убе@@ жал , и уда@@ лился в Египет .
я сотво@@ рил землю , человека и животных , которые на лице земли , великим могуще@@ ством Мо@@ им и прост@@ ер@@ то@@ ю мыш@@ це@@ ю мо@@ ею , и отдал ее , кому Мне благо@@ угодно было .
и вы не слуша@@ йте своих проро@@ ков и своих га@@ да@@ телей , и своих с@@ новид@@ цев , и своих волшеб@@ ников , и своих звездо@@ че@@ тов , которые говорят вам : " не будете служить цар@@ ю Ва@@ ви@@ лон@@ скому " .
зачем умира@@ ть тебе и народу тво@@ ему от ме@@ ча , голода и моро@@ вой яз@@ вы , как из@@ рек Господь о том наро@@ де , который не будет служить цар@@ ю Ва@@ ви@@ лон@@ скому ?
ибо так говорит Господь Са@@ ва@@ о@@ ф о стол@@ бах и о мед@@ ном море и о подно@@ жи@@ ях и опро@@ чих вещах , оставшихся в этом городе ,
в тот же год , в начале цар@@ ствования Се@@ де@@ ки@@ и , царя И@@ у@@ дей@@ ского , в четвертый год , в пятый месяц , Ана@@ ния , сын А@@ зу@@ ра , пророк из Га@@ ва@@ она , говорил мне в доме Господ@@ нем пред глазами священ@@ ников и всего народа и сказал :
и Ие@@ хо@@ нию , сына Ио@@ а@@ ки@@ ма , царя И@@ у@@ дей@@ ского , и всех п@@ ленных И@@ уде@@ ев , пришед@@ ших в Ва@@ ви@@ лон , Я возвра@@ щу на место сие , говорит Господь ; ибо сокру@@ шу яр@@ мо царя Ва@@ ви@@ ло@@ нского .
и вот слова письма , которое пророк Ие@@ ре@@ мия послал из Иерусалима к оста@@ тку старей@@ шин между пересе@@ лен@@ цами и к священ@@ никам , и к проро@@ кам , и ко всему народу , которых На@@ ву@@ хо@@ доно@@ сор вы@@ вел из Иерусалима в Ва@@ ви@@ лон , -
за то , что они делали гну@@ сное в Израиле : пре@@ любо@@ действовали с жен@@ ами ближ@@ них своих и именем Мо@@ им говорили ложь , чего Я не пове@@ ле@@ вал им ; Я@@ знаю это , и Я свиде@@ тель , говорит Господь .
ибо Я с то@@ бою , говорит Господь , чтобы спаса@@ ть тебя : я совершенно истре@@ б@@ лю все народы , среди которых рассе@@ ял тебя , а тебя не истре@@ б@@ лю ; Я буду на@@ казывать тебя в мере , но нена@@ каза@@ нным не остав@@ лю тебя .
они пошли со сле@@ зами , а Я пове@@ ду их с уте@@ шением ; пове@@ ду их близ@@ потоков вод дорого@@ ю ров@@ но@@ ю , на которой не спо@@ т@@ кну@@ тся ; ибо Я - отец Израилю , и Е@@ ф@@ рем - первен@@ ец Мой .
тогда деви@@ ца будет весе@@ литься в хоро@@ воде , и юно@@ ши и@@ стар@@ цы вместе ; и измен@@ ю печа@@ ль их на радость и уте@@ шу их , и обра@@ дую их после скор@@ би их .
слы@@ шу Е@@ фре@@ ма пла@@ чу@@ щего : " ты наказа@@ л меня , и я наказа@@ н , как теле@@ ц неу@@ кро@@ ти@@ мый ; обра@@ ти меня , и обра@@ щу@@ сь , ибо Ты Господь Бог мой .
и как Я наблюдал за ними , искорен@@ я@@ я и сокру@@ шая , и разру@@ шая и по@@ губ@@ ляя , и повре@@ ждая , так буду наблюдать за ними , сози@@ дая и наса@@ ждая , говорит Господь .
но вот за@@ вет , который Я заклю@@ чу с домом Израи@@ левым после тех дней , говорит Господь : вло@@ жу закон Мой во внутрен@@ ность их и на серд@@ цах их напи@@ шу его , и буду им Богом , а они будут Мо@@ им народом .
так говорит Господь , Кото@@ рый дал солнце для освещения днем , уста@@ вы лу@@ не и зве@@ зда@@ м для освещения ночью , Кото@@ рый возму@@ щает море , так что волны его ре@@ вут ; Господь Са@@ ва@@ о@@ ф - имя Ему .
и отдал эту куп@@ чую запись Ва@@ ру@@ ху , сы@@ ну Ни@@ рии , сына Ма@@ а@@ се@@ и , в глазах А@@ наме@@ ила , сына дя@@ ди моего , и в глазах свидетелей , подписа@@ вших эту куп@@ чую запись , в глазах всех И@@ уде@@ ев , си@@ де@@ вших на дворе стра@@ жи ;
ты явля@@ ешь мило@@ сть тыся@@ чам и за без@@ зако@@ ние от@@ цов воз@@ да@@ ешь в не@@ дро детям их после них : Бо@@ же великий , сильный , Ко@@ торо@@ му имя Господь Са@@ ва@@ о@@ ф !
за все зло сыновей Израиля и сыновей И@@ у@@ ды , какое они к про@@ г@@ нев@@ лению Меня делали , они , ца@@ ри их , кня@@ з@@ ья их , священ@@ ники их и проро@@ ки их , и муж@@ и И@@ у@@ ды и жители Иерусалима .
вот , Я со@@ бе@@ ру их из всех стран , в которые изгна@@ л их во гне@@ ве Мо@@ ем и в яро@@ сти Мо@@ ей и в@@ вели@@ ком негодо@@ вании , и возвра@@ щу их на место сие и дам им безопасное жи@@ тие .
и очи@@ щу их от всего не@@ че@@ стия их , которым они гре@@ шили пред@@ о Мно@@ ю , и про@@ щу все без@@ зако@@ ния их , которыми они гре@@ шили пред@@ о Мно@@ ю и от@@ пали от Меня .
слово , которое было к Ие@@ ре@@ мии от Господа , когда На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , и все вой@@ ско его и все цар@@ ства земли , под@@ власт@@ ные руке его , и все народы вое@@ вали против Иерусалима и против всех городов его :
так говорит Господь , Бог Израи@@ лев : и@@ ди и ска@@ жи@@ Се@@ де@@ ки@@ и , цар@@ ю И@@ у@@ дей@@ скому , и ска@@ жи ему : так говорит Господь : вот , Я отда@@ ю город сей в руки царя Ва@@ ви@@ ло@@ нского , и он сож@@ жет его огнем ;
и ты не избе@@ жи@@ шь от руки его , но непременно будешь вз@@ ят и преда@@ н в руки его , и глаза твои увидят глаза ца@@ ря@@ Ва@@ ви@@ ло@@ нского , и у@@ ста его будут говорить тво@@ им уста@@ м , и пой@@ дешь в Ва@@ ви@@ лон .
чтобы каждый отпу@@ стил на волю ра@@ ба своего и раб@@ у свою , евре@@ я и Евре@@ ян@@ ку , чтобы никто из них не держа@@ л в раб@@ стве И@@ уде@@ я , брата своего .
так говорит Господь , Бог Израи@@ лев : я заключил за@@ вет с от@@ цами вашими , когда вы@@ вел их из земли Египе@@ тской , из дома рабства , и сказал :
вы ныне обратились и поступили справедливо пред оча@@ ми Мо@@ ими , объяви@@ в каждый свободу ближ@@ нему своему , и заклю@@ чили пред@@ о Мно@@ ю за@@ вет в доме , над которым на@@ ре@@ чено имя Мо@@ е ;
и Се@@ де@@ ки@@ ю , царя И@@ у@@ дей@@ ского , и кня@@ зей его от@@ дам в руки врагов их и в руки ищу@@ щих души их и в руки войска царя Ва@@ ви@@ ло@@ нского , которое отступи@@ ло от вас .
вот , Я дам пове@@ ление , говорит Господь , и возвра@@ щу их к этому городу , и они напа@@ дут на него , и возь@@ мут его , и сож@@ гут е@@ го@@ огнем , и города И@@ уде@@ и сдела@@ ю пусты@@ не@@ ю необ@@ и@@ та@@ емо@@ ю .
когда же На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , пришел в землю сию , мы сказали : " пой@@ дем , уй@@ дем в Иерусалим от войска Ха@@ л@@ де@@ ев и от войска Ара@@ ме@@ ев " , и@@ вот , мы живем в Иерусалиме .
и призвал Ие@@ ре@@ мия Ва@@ ру@@ ха , сына Ни@@ рии , и написал Ва@@ ру@@ х в кни@@ жный сви@@ ток из у@@ ст Ие@@ ре@@ мии все слова Господа , которые Он говори@@ ле@@ му .
и прочита@@ л Ва@@ ру@@ х написанные в сви@@ тке слова Ие@@ ре@@ мии в доме Господ@@ нем , в комнате Ге@@ ма@@ рии , сына Са@@ фа@@ нова , пис@@ ца , на верхнем дворе , у входа в новые ворота дома Господ@@ ня , вслух всего народа .
когда они вы@@ слуша@@ ли все слова , то с ужа@@ сом посмотре@@ ли друг на друга и сказали Ва@@ ру@@ ху : мы непременно пере@@ скажем все сии слова цар@@ ю .
царь послал Ие@@ гу@@ дия принести сви@@ ток , и он взял его из комнаты Е@@ ли@@ сама , цар@@ ского пис@@ ца ; и читал его Ие@@ гу@@ дий вслух царя и вслух всех кня@@ зей , стоя@@ вших под@@ ле царя .
когда Ие@@ гу@@ дий про@@ читы@@ вал три или четыре столбца , царь отре@@ зыва@@ л их пис@@ цо@@ вым но@@ жи@@ чком и броса@@ л на огонь в жа@@ ров@@ не , до@@ ко@@ ле не уничто@@ жен был весь сви@@ ток на ог@@ не , который был в жа@@ ров@@ не .
за это , так говорит Господь об Ио@@ а@@ ки@@ ме , ца@@ ре И@@ у@@ дей@@ ском : не будет от него сид@@ я@@ щего на пре@@ столе Дави@@ до@@ вом , и тру@@ п его будет бро@@ шен на зной дневной и на холо@@ д ночной ;
и посе@@ щу его и пле@@ мя его и слу@@ г его за не@@ правду их , и наве@@ ду на них и на жителей Иерусалима и на муж@@ ей И@@ у@@ ды все зло , которое Я из@@ рек на них , а они не слуша@@ ли .
но когда он был в воро@@ тах В@@ ени@@ а@@ ми@@ новых , бывший там начальник стра@@ жи , по имени И@@ ре@@ и@@ я , сын Се@@ ле@@ мии , сына Ана@@ нии , задержа@@ л Ие@@ ре@@ мию пророка , сказав : ты хочешь пере@@ бежать к Ха@@ л@@ де@@ ям ?
царь Се@@ де@@ кия послал и взял его . и спраши@@ вал его царь в доме своем тайно и сказал : нет ли слова от Господа ? Ие@@ ре@@ мия сказал : есть ; и сказал : ты будешь преда@@ н в руки царя Ва@@ ви@@ ло@@ нского .
и дал пове@@ ление царь Се@@ де@@ кия , чтобы заклю@@ чили Ие@@ ре@@ мию во дворе стра@@ жи и давали ему по ку@@ ску хлеба на день из улицы хле@@ бо@@ пе@@ ков , до@@ ко@@ ле не исто@@ щи@@ лся весь хлеб в городе ; и так оставался Ие@@ ре@@ мия во дворе стра@@ жи .
так говорит Господь : кто останется в этом городе , ум@@ рет от ме@@ ча , голода и моро@@ вой яз@@ вы ; а кто выйдет к Ха@@ л@@ де@@ ям , будет жив , и душа его будет ему вместо добычи , и он останется жив .
тогда взяли Ие@@ ре@@ мию и бро@@ сили его в я@@ му Мал@@ хии , сына царя , которая была во дворе стра@@ жи , и опу@@ стили Ие@@ ре@@ мию на ве@@ рев@@ ках ; в я@@ ме той не было воды , а только гряз@@ ь , и погрузи@@ лся Ие@@ ре@@ мия в гряз@@ ь .
и услышал Ав@@ де@@ ме@@ ле@@ х Е@@ фи@@ оп@@ ля@@ нин , один из е@@ вну@@ хов , находи@@ вшихся в@@ цар@@ ском доме , что Ие@@ ре@@ мию поса@@ дили в я@@ му ; а царь сидел тогда у ворот В@@ ени@@ а@@ ми@@ новых .
а если не вый@@ дешь к кня@@ з@@ ьям царя Ва@@ ви@@ ло@@ нского , то этот город будет преда@@ н в руки Ха@@ л@@ де@@ ев , и они сож@@ гут его огнем , и ты не избе@@ жи@@ шь от рук их .
и сказал Ие@@ ре@@ мия : не преда@@ дут ; послуша@@ й гла@@ са Господа в том , что я говорю тебе , и хорошо тебе будет , и жи@@ ва будет душа твоя .
и всех жен твоих и детей твоих отве@@ дут к Ха@@ л@@ де@@ ям , и ты не избе@@ жи@@ шь от рук их ; но будешь вз@@ ят руко@@ ю царя Ва@@ ви@@ ло@@ нского , и сдела@@ ешь то , что@@ город сей будет сож@@ жен огнем .
но вой@@ ско Ха@@ л@@ дей@@ ское по@@ гна@@ лось за ними ; и на@@ сти@@ гли Се@@ де@@ ки@@ ю на равни@@ нах Ие@@ ри@@ хо@@ нских ; и взяли его и отве@@ ли к На@@ ву@@ хо@@ доно@@ со@@ ру , цар@@ ю Ва@@ ви@@ лон@@ скому , в Ри@@ в@@ лу , в землю Е@@ ма@@ ф , где он произнес суд над ним .
посла@@ ли и взяли Ие@@ ре@@ мию со дво@@ ра стра@@ жи , и пору@@ чили его Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма , сына Са@@ фа@@ нова , отве@@ сти его домой . и он остался жить среди народа .
слово , которое было к Ие@@ ре@@ мии от Господа , после того как На@@ ву@@ зар@@ дан , начальник тело@@ храни@@ телей , отпу@@ стил его из Ра@@ мы , где он взял его ско@@ ванного цеп@@ ями среди прочих п@@ ленных Иерусали@@ м@@ ля@@ н и И@@ уде@@ ев , пересе@@ ля@@ емых в Ва@@ ви@@ лон .
Го@@ до@@ лия , сын А@@ хи@@ ка@@ ма , сына Са@@ фа@@ нова , кля@@ лся им и людям их , говоря : не бо@@ йтесь служить Ха@@ л@@ де@@ ям , оста@@ вайтесь на земле ис@@ лу@@ жите цар@@ ю Ва@@ ви@@ лон@@ скому , и будет вам хорошо ;
также все И@@ уде@@ и , которые находились в земле Мо@@ ави@@ тской и между сынов@@ ьями Ам@@ мона и в И@@ ду@@ ме@@ е , и во всех странах , услышали , что царь Ва@@ ви@@ ло@@ нский оставил часть И@@ уде@@ ев и поставил над@@ ними Го@@ до@@ лию , сына А@@ хи@@ ка@@ ма , сына Са@@ фа@@ на :
и было в седь@@ мой месяц , И@@ сма@@ ил , сын На@@ фа@@ нии , сына Е@@ ли@@ сама из племени цар@@ ского , и вель@@ мож@@ и царя и десять человек с ним пришли к Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма , в Ма@@ сси@@ фу , и там они ели вместе хлеб в Ма@@ сси@@ фе .
И@@ сма@@ ил , сын На@@ фа@@ нии , вышел из Ма@@ сси@@ фы навстречу им , ид@@ я и пла@@ ча , и , встре@@ тившись с ними , сказал им : и@@ дите к Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма .
и сказали Ие@@ ре@@ мии проро@@ ку : да па@@ дет пред лице твое прош@@ ение наше , По@@ мо@@ лись о нас Господу Богу тво@@ ему обо всем этом оста@@ тке , ибо из много@@ го осталось нас мало , как глаза твои видят нас ,
хорошо ли , ху@@ до ли то будет , но гла@@ са Господа Бога нашего , к Ко@@ торо@@ му посыла@@ ем тебя , послуша@@ емся , чтобы нам было хорошо , когда будем послу@@ ш@@ ны гла@@ су Господа Бога нашего .
если оста@@ не@@ тесь на земле сей , то Я у@@ стро@@ ю вас и не разор@@ ю , наса@@ ж@@ ду вас и не искорен@@ ю , ибо Я сожа@@ ле@@ ю о том бед@@ ствии , какое сделал вам .
не бо@@ йтесь царя Ва@@ ви@@ ло@@ нского , которого вы бо@@ и@@ тесь ; не бо@@ йтесь его , говорит Господь , ибо Я с вами , чтобы спаса@@ ть вас и избавля@@ ть вас от руки его .
" нет , мы пой@@ дем в землю Египе@@ тскую , где войны не увидим и труб@@ но@@ го@@ голоса не услы@@ шим , и голо@@ дать не будем , и там будем жить " ;
то меч , которого вы бо@@ и@@ тесь , на@@ сти@@ гнет вас там , в земле Египе@@ тской , и голод , которо@@ го@@ вы стра@@ ши@@ тесь , будет всегда следовать за вами там , в Египте , и там ум@@ ре@@ те .
когда Ие@@ ре@@ мия передал всему народу все слова Господа Бога их , все те слова , с которыми Господь , Бог их , послал его к ним ,
и взял Ио@@ ана@@ н , сын Ка@@ рея , и все военные нача@@ льники весь оста@@ то@@ к@@ И@@ уде@@ ев , которые возвра@@ тились из всех народов , куда они были изгна@@ ны , чтобы жить в земле и@@ у@@ дей@@ ской ,
так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : вы видели все бед@@ ствие , какое Я на@@ вел на Иерусалим и на все города И@@ у@@ дей@@ ские ; вот , они теперь пу@@ сты , и никто не@@ живет в них ,
за не@@ че@@ стие их , которое они делали , про@@ гне@@ вля@@ я Меня , ходя ка@@ дить и служить иным бога@@ м , которых не знали ни они , ни вы , ни от@@ цы ваши .
и изли@@ лась ярость Моя и гнев Мой и раз@@ горе@@ лась в городах И@@ уде@@ и и нау@@ ли@@ цах Иерусалима ; и они сдела@@ лись развали@@ нами и пусты@@ не@@ ю , как видите ныне .
и когда мы ка@@ дили бо@@ ги@@ не неба и воз@@ ли@@ вали ей воз@@ ли@@ яния , то разве без ве@@ дома муж@@ ей наших делали мы ей пиро@@ жки с изображением ее и воз@@ ли@@ вали ей воз@@ ли@@ яния ?
слово , которое пророк Ие@@ ре@@ мия сказал Ва@@ ру@@ ху , сы@@ ну Ни@@ рии , ко@@ гда@@ он написал слова сии из у@@ ст Ие@@ ре@@ мии в книгу , в четвертый год Ио@@ а@@ ки@@ ма , сына Ио@@ сии , царя И@@ у@@ дей@@ ского :
так ска@@ жи ему : так говорит Господь : вот , что Я построи@@ л , разру@@ шу , и что наса@@ дил , искорен@@ ю , - всю эту землю .
са@@ дитесь на ко@@ ней , и м@@ чи@@ тесь , коле@@ сни@@ цы , и выступа@@ йте , сильные Е@@ фи@@ оп@@ ля@@ не и Ли@@ ви@@ я@@ не , вооруженные щи@@ том , и Ли@@ дя@@ не , держа@@ щие лу@@ ки и на@@ тяги@@ вающие их ;
и наем@@ ники его среди него , как от@@ корм@@ ленные тель@@ цы , - и сами обратились назад , побе@@ жали все , не у@@ стояли , потому что пришел на них день по@@ гибели их , время посещения их .
и пре@@ дам их в руки ищу@@ щих души их и в руки На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , и в руки рабов его ; но после того будет он насе@@ лен , как в прежние дни , говорит Господь .
так говорит Господь : вот , поднима@@ ются воды с север@@ а и сдела@@ ются навод@@ ня@@ ющим потоком , и пото@@ п@@ ят землю и все , что напол@@ няет ее , город и живущих в нем ; тогда во@@ зо@@ пи@@ ют люди , и за@@ ры@@ дают все обита@@ тели страны .
от шу@@ много топо@@ та ко@@ пы@@ т сильных ко@@ ней его , от сту@@ ка коле@@ сни@@ ц его , от звука коле@@ с его , от@@ цы не огля@@ нутся на детей своих , потому что руки у них опу@@ ст@@ ятся
от того дня , который придет истре@@ бить всех Фи@@ листи@@ м@@ ля@@ н , от@@ нять у Ти@@ ра и Си@@ дона всех остальных помощ@@ ников , ибо Господь раз@@ ори@@ т Фи@@ листи@@ м@@ ля@@ н , оста@@ ток острова Ка@@ ф@@ тора .
нет более славы Мо@@ а@@ ва ; в Е@@ се@@ во@@ не за@@ мыш@@ ляют против него зло : " пой@@ дем , истреби@@ м его из числа народов " . и ты , Мад@@ мена , погиб@@ не@@ шь ; меч следует за то@@ бою .
опусто@@ шен Мо@@ а@@ в , и города его го@@ рят , и от@@ бор@@ ные юно@@ ши его пошли на закла@@ ние , говорит Цар@@ ь , - Господь Са@@ ва@@ о@@ ф имя Его .
буду пла@@ кать о тебе , виноград@@ ник Се@@ ва@@ мский , пла@@ че@@ м@@ Иа@@ зер@@ а ; отрасли твои простира@@ лись за море , достига@@ ли до озера Иа@@ зер@@ а ; опусто@@ ши@@ тель напа@@ л на летние плоды твои и на зре@@ лы@@ й@@ вино@@ град .
от во@@ п@@ ля Е@@ се@@ во@@ на до Е@@ ле@@ а@@ лы и до И@@ аа@@ цы они подни@@ мут голос свой от Си@@ гора до О@@ ро@@ наи@@ ма , до третьей Э@@ г@@ лы , ибо и воды Н@@ им@@ ри@@ ма исся@@ кну@@ т .
кто убе@@ жит от ужа@@ са , упа@@ дет в я@@ му ; а кто выйдет из я@@ мы , попа@@ дет в пет@@ лю , ибо Я наве@@ ду на него , на Мо@@ а@@ ва , годи@@ ну посещения их , говорит Господь .
Ры@@ дай , Е@@ се@@ вон , ибо опусто@@ шен Га@@ й ; кри@@ чите , дочери Ра@@ в@@ вы , о@@ поя@@ ш@@ ьтесь вре@@ ти@@ щем , пла@@ ч@@ ьте и ски@@ тай@@ тесь по о@@ городам , и@@ бо@@ Мал@@ хом пойдет в п@@ лен вместе со священ@@ никами и кня@@ з@@ ьями своими .
вот , как оре@@ л подни@@ ме@@ тся он , и поле@@ тит , и распу@@ стит кры@@ лья сво@@ и@@ над Во@@ со@@ ром ; и сердце хра@@ б@@ рых И@@ ду@@ ме@@ ян будет в тот день , как сердце женщины в ро@@ дах .
и пора@@ жу Е@@ ла@@ ми@@ тян страхом пред врагами их и пред ищу@@ щими души их ; и наве@@ ду на них бед@@ ствие , гнев Мой , говорит Господь , и пош@@ лю вслед их меч , до@@ ко@@ ле не истре@@ б@@ лю их .
И@@ стре@@ би@@ те в Ва@@ ви@@ ло@@ не и се@@ ющего и действующего сер@@ пом вовремя жа@@ т@@ вы ; от страха гу@@ би@@ тельного ме@@ ча пусть каждый возвра@@ тится к народу своему , и каждый пусть бе@@ жит в землю свою .
в те дни и в то время , говорит Господь , будут искать не@@ правды Израи@@ левой , и не будет ее , и гре@@ хов И@@ у@@ ды , и не най@@ дется их ; ибо про@@ щу тех , которых остав@@ лю в живых .
я рас@@ ставил сети для тебя , и ты пой@@ ман , Ва@@ ви@@ лон , непред@@ видя того ; ты найден и схва@@ чен , потому что вос@@ стал против Господа .
вот , Я - на тебя , гор@@ ды@@ ня , говорит Господь Бог Са@@ ва@@ о@@ ф ; ибо при@@ ше@@ л@@ день твой , время посещения твоего .
меч на ко@@ ней его и на коле@@ сни@@ цы его и на все разно@@ племен@@ ные народы среди него , и они будут как женщины ; меч на сокрови@@ ща его , и они будут рас@@ хи@@ щены ;
держат в руках лу@@ к и коп@@ ье ; они жесто@@ ки и не@@ милосер@@ ды ; голос и@@ х@@ ш@@ уме@@ н , как море ; несу@@ тся на кон@@ ях , вы@@ строи@@ лись как один человек , что@@ бы@@ с@@ рази@@ ться с то@@ бою , дочь Ва@@ ви@@ лона .
бе@@ гите из среды Ва@@ ви@@ лона и спа@@ сайте каждый душу свою , чтобы не@@ погиб@@ нуть от без@@ зако@@ ния его , ибо это время от@@ м@@ щения у Господа , Он воз@@ дает ему воз@@ да@@ яние .
В@@ ра@@ че@@ вали мы Ва@@ ви@@ лон , но не ис@@ цели@@ лся ; оставьте его , и пой@@ дем каждый в свою землю , потому что приговор о нем достиг до небес и поднялся до@@ обла@@ ков .
О@@ стри@@ те стре@@ лы , напол@@ ня@@ йте кол@@ ча@@ ны ; Господь возбу@@ дил дух ца@@ рей Ми@@ ди@@ йских , потому что у Него есть намерение против Ва@@ ви@@ лона , чтобы истре@@ бить его , и@@ бо@@ это есть от@@ м@@ щение Господа , от@@ м@@ щение за храм Его .
Господь Са@@ ва@@ о@@ ф по@@ кля@@ лся Са@@ ми@@ м Со@@ бою : истинно говорю , что напол@@ ню тебя людьми , как са@@ ран@@ ч@@ о@@ ю , и подни@@ мут кри@@ к против тебя .
подни@@ мите зна@@ мя на земле , тру@@ би@@ те трубо@@ ю среди народов , во@@ оружи@@ те против него народы , со@@ зо@@ вите на него цар@@ ства Ара@@ ра@@ тские , Мини@@ йские и А@@ ск@@ ен@@ аз@@ ские , постав@@ ьте вожд@@ я против него , наве@@ дите ко@@ ней , как страш@@ ную са@@ ран@@ чу .
посе@@ му вот , приходят дни , когда Я посе@@ щу идо@@ лов Ва@@ ви@@ лона , и вся земля его будет пос@@ рам@@ лена , и все пора@@ женные его па@@ дут среди@@ него .
так говорит Господь Са@@ ва@@ о@@ ф : тол@@ стые стены Ва@@ ви@@ лона до основания будут разру@@ шены , и высокие ворота его будут сож@@ жены огнем ; и@@ так на@@ пра@@ сно тру@@ дились народы , и пле@@ мена му@@ чили себя для огня .
в пятый месяц , в деся@@ тый день месяца , - это был девят@@ надца@@ тый год царя На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , - пришел На@@ ву@@ зар@@ дан , начальник тело@@ храни@@ телей , предстоя@@ вший пред ца@@ рем ва@@ ви@@ лон@@ ским , в Иерусалим
и стол@@ бы мед@@ ные , которые были в доме Господ@@ нем , и под@@ ста@@ вы , и мед@@ ное море , которо@@ ев доме Господ@@ нем , изло@@ мали Ха@@ л@@ де@@ и и от@@ несли всю мед@@ ь их в Ва@@ ви@@ лон .
и вен@@ ец на нем мед@@ ный , а высота вен@@ ца пять ло@@ к@@ тей ; и се@@ тка игра@@ на@@ товые я@@ блоки вокруг были все мед@@ ные ; то же и на другом стол@@ бе с гра@@ на@@ то@@ выми ябло@@ ками .
свыше послал Он огонь в кости мои , и он овладе@@ л ими ; ра@@ ски@@ нул сеть для ног моих , опро@@ ки@@ нул меня , сделал меня бедным ито@@ мя@@ щимся всякий день .
Си@@ он простира@@ ет руки свои , но У@@ те@@ ши@@ теля нет ему . Господь дал пове@@ ление о Иа@@ ко@@ ве вра@@ гам его окру@@ жить его ; Иерусалим сдела@@ лся мер@@ зо@@ стью среди них .
на@@ тя@@ нул лу@@ к С@@ вой , как неприя@@ тель , направил де@@ сни@@ цу Сво@@ ю , как враг , и убил все , во@@ жде@@ ленное для глаз ; на ски@@ нию д@@ ще@@ ри Си@@ она из@@ лил ярость Сво@@ ю , как огонь .
раз@@ ин@@ у@@ ли на тебя па@@ сть свою все враги твои , сви@@ щ@@ ут и скре@@ же@@ щ@@ ут зу@@ бами , говорят : " погло@@ тили мы его , только этого дня и ждали мы , до@@ жда@@ лись , увидели ! "
сердце их вопи@@ ет к Господу : стена д@@ ще@@ ри Си@@ она ! лей ру@@ чь@@ ем слезы день и ночь , не да@@ вай себе поко@@ я , не спуска@@ й з@@ ени@@ ц оче@@ й твоих .
дети и стар@@ цы лежат на земле по ули@@ цам ; де@@ вы мои и юно@@ ши мои пали от ме@@ ча ; Ты уби@@ вал их в день гнева Тво@@ его , зако@@ ла@@ л без по@@ ща@@ ды .
наказание не@@ че@@ стия д@@ ще@@ ри народа моего превышает казнь за грехи Со@@ дома : тот низ@@ ри@@ нут мгновенно , и руки человеческие не каса@@ лись его .
и было в тридца@@ тый год , в четвертый месяц , в пятый день месяца , когда я находился среди пересе@@ ленцев при реке Хо@@ ва@@ ре , отвер@@ з@@ лись небе@@ са , и я видел вид@@ ени@@ я@@ Божи@@ и .
и язык твой Я при@@ леп@@ лю к гор@@ та@@ ни твоей , и ты оне@@ ме@@ ешь , и не будешь обли@@ чи@@ телем их , ибо они мяте@@ жный дом .
и сказал мне : сын человеческий ! вот , Я сокру@@ шу в Иерусалиме о@@ пору@@ хле@@ б@@ ную , и будут есть хлеб весом и в печа@@ ли , и воду будут пить меро@@ ю и в уны@@ нии ,
но и из этого еще воз@@ ьми , и бро@@ сь в огонь , и сож@@ ги это в ог@@ не . оттуда выйдет огонь на весь дом Израи@@ лев .
а он поступил против постанов@@ лений Мо@@ их не@@ чести@@ вее язы@@ чников , и против уста@@ вов Мо@@ их - хуже , нежели земли вокруг него ; ибо они отвер@@ гли постановления Мои и по уста@@ вам Мо@@ им не поступают .
посе@@ му так говорит Господь Бог : вот и Я против тебя , Я Са@@ м , и произве@@ ду среди тебя суд перед глазами язы@@ чников .
за то от@@ цы будут есть сыновей среди тебя , и сынов@@ ья будут есть от@@ цов своих ; и произве@@ ду над то@@ бою суд , и весь оста@@ ток твой разве@@ ю по всем ве@@ тра@@ м .
и соверши@@ тся гнев Мой , и уто@@ лю ярость Мо@@ ю над ними , и удовлетво@@ р@@ юсь ; и узнают , что Я , Господь , говорил в рев@@ ности Мо@@ ей , когда соверши@@ тся над ними ярость Моя .
и будешь посме@@ я@@ нием и пору@@ га@@ нием , примером и ужа@@ сом у народов , которые вокруг тебя , когда Я произве@@ ду над то@@ бою суд во гне@@ ве и яро@@ сти , и в ярост@@ ных каз@@ нях ; - Я , Господь , из@@ рек сие ; -
так говорит Господь Бог : вспле@@ с@@ ни руками тво@@ ими и то@@ п@@ ни но@@ го@@ ю тво@@ ею , и ска@@ жи : горе за все гну@@ сные зло@@ деяния дома Израи@@ лева ! па@@ дут они от ме@@ ча , голода и моро@@ вой яз@@ вы .
кто вдали , тот ум@@ рет от моро@@ вой яз@@ вы ; а кто близко , тот па@@ дет от ме@@ ча ; а оставши@@ йся и у@@ це@@ лев@@ ший ум@@ рет от голода ; так@@ совер@@ шу над ними гнев Мой .
и не по@@ ща@@ дит тебя о@@ ко Мо@@ е , и не поми@@ лую , и воз@@ дам тебе по пу@@ тя@@ м@@ тво@@ им , и мер@@ зо@@ сти твои с то@@ бою будут , и узнаете , что Я Господь .
и не по@@ ща@@ дит тебя о@@ ко Мо@@ е , и не поми@@ лую . по пу@@ тям тво@@ им воз@@ дам тебе , и мер@@ зо@@ сти твои с то@@ бою будут ; и узнаете , что Я Господь кара@@ тель .
ибо продав@@ ший не возвра@@ тится к про@@ данному , хотя бы и остались они в живых ; ибо проро@@ ческое видение о всем множе@@ стве их не отмени@@ тся , и никто своим без@@ зако@@ нием не укрепи@@ т своей жизни .
и в красных на@@ рядах своих они превра@@ ща@@ ли его в гордость , и делали из него изображения гну@@ сных своих и@@ сту@@ ка@@ нов ; за то и сдела@@ ю его не@@ чистым для них ;
бе@@ да пойдет за бе@@ до@@ ю и ве@@ сть за вест@@ ью ; и буду@@ т@@ просить у пророка видения , и не станет учения у священ@@ ника и совета у стар@@ цев .
царь будет се@@ то@@ вать , и князь об@@ лече@@ тся в ужас , и у народа земли будут дро@@ жать руки . поступ@@ лю с ними по пу@@ тям их , и по су@@ дам их буду судить их ; и узнают , что Я Господь .
и сказал мне : сын человеческий ! под@@ ними глаза твои к северу . и я поднял глаза мои к северу , и вот , с северной стороны у@@ ворот жерт@@ вен@@ ника - тот идо@@ л рев@@ ности при входе .
и семьдесят муж@@ ей из старей@@ шин дома Израи@@ лева стоят перед ними , и Ие@@ за@@ ния , сын Са@@ фа@@ нов , среди них ; и у каждого в руке свое ка@@ дило , и гу@@ сто@@ е обла@@ ко кур@@ ений воз@@ носится к@@ верху .
и сказал мне : видишь ли , сын человеческий , что делают старей@@ шины дома Израи@@ лева в темноте , каждый в рас@@ писан@@ ной своей комнате ? ибо говорят : " не видит нас Господь , оставил Господь землю сию " .
и возгла@@ сил в у@@ ши мои великим гла@@ сом , говоря : пусть прибли@@ зя@@ тся кара@@ тели города , каждый со своим гу@@ би@@ тельным ору@@ дием в руке своей .
и слава Бога Израи@@ лева со@@ шла с Хе@@ ру@@ ви@@ ма , на котором была , к поро@@ гу дома . и призвал Он человека , оде@@ того в ль@@ ня@@ ную одежду , у которого при поя@@ се прибор пис@@ ца .
и сказал ему Господь : прой@@ ди посреди города , посреди Иерусалима , и на че@@ лах людей скорб@@ ящих , воз@@ дыха@@ ющих о всех мер@@ зо@@ ст@@ ях , соверша@@ ющихся среди него , сдела@@ й знак .
тогда из среды хе@@ ру@@ ви@@ мов один Хе@@ ру@@ ви@@ м про@@ стер руку свою к ог@@ ню , который между Хе@@ ру@@ ви@@ мами , и взял и дал в при@@ гор@@ ш@@ ни оде@@ тому в ль@@ ня@@ ную одежду . он взял и вышел .
на это ска@@ жи : так говорит Господь Бог : хотя Я и уда@@ лил их к наро@@ дам и хотя рассе@@ ял их по зем@@ лям , но Я буду для них некоторым свя@@ тили@@ щем в тех зем@@ лях , куда пошли они .
и дам им сердце единое , и дух новый вло@@ жу в@@ них , и возь@@ му из пло@@ ти их сердце камен@@ ное , и дам им сердце пло@@ тя@@ ное ,
а чье сердце увле@@ че@@ тся вслед гну@@ с@@ ностей их и мер@@ зо@@ стей их , поведение тех обра@@ щу на их голову , говорит Господь Бог .
и началь@@ ствующий , который среди них , в@@ по@@ ть@@ мах подни@@ мет но@@ шу на плечо и выйдет . стену проло@@ ма@@ ют , чтобы отправить его через нее ; он закро@@ ет лице свое , так что не увидит глазами земли сей .
и ра@@ ски@@ ну на него сеть Мо@@ ю , и будет пой@@ ман в тене@@ та Мои , и отве@@ ду его в Ва@@ ви@@ лон , в землю Ха@@ л@@ дей@@ скую , но он не увидит ее , и там ум@@ рет .
но небольшое число их Я сохран@@ ю от ме@@ ча , голода и@@ яз@@ вы , чтобы они рассказали у народов , к которым пойдут , о всех своих мер@@ зо@@ ст@@ ях ; и узнают , что Я Господь .
посе@@ му ска@@ жи им : так говорит Господь Бог : уничто@@ жу эту по@@ говор@@ ку , и не будут уже употреб@@ лять такой по@@ говор@@ ки у Израиля ; но ска@@ жи им : близки дни и исполнение всякого видения проро@@ ческого .
ибо Я Господь , Я говорю ; и слово , которое Я говорю , исполни@@ тся , и@@ не будет отло@@ жено ; в ваши дни , мяте@@ жный дом , Я из@@ рек слово , и испол@@ ню его , говорит Господь Бог .
и разру@@ шу стену , которую вы обма@@ зыва@@ ли гряз@@ ью , и повер@@ г@@ ну ее на@@ землю , и откроется основание ее , и па@@ дет , и вы вместе с не@@ ю погиб@@ нете ; и узнаете , что Я Господь .
и ска@@ жи : так говорит Господь Бог : горе с@@ ши@@ ва@@ ющи@@ м@@ ча@@ ро@@ дей@@ ные ме@@ шо@@ чки под мыш@@ ки и дела@@ ющим покры@@ вала для головы всякого роста , чтобы уло@@ вля@@ ть души ! неужели , уло@@ вля@@ я души народа Мо@@ его , вы спа@@ се@@ те ваши души ?
посе@@ му так говорит Господь Бог : как дерево вино@@ гра@@ дной ло@@ зы между дере@@ вами ле@@ сными Я отдал ог@@ ню на съе@@ д@@ ение , так от@@ дам ему и жителей Иерусалима .
пре@@ дам тебя в руки их и они разор@@ ят блу@@ ди@@ ли@@ ща твои , и ра@@ ски@@ да@@ ю@@ т@@ возвы@@ шения твои , и сор@@ вут с тебя одежды твои , и возь@@ мут на@@ ряды твои , и оста@@ вят тебя наго@@ ю и не@@ покры@@ то@@ ю .
вот в чем было без@@ зако@@ ние Со@@ до@@ мы , сестры твоей и до@@ чере@@ й ее : в гордости , пре@@ сы@@ щ@@ ени@@ и@@ и празд@@ ности , и она руки бед@@ ного и ни@@ щего не поддержи@@ вала .
ска@@ жи : так говорит Господь Бог : большой оре@@ л с большими крыль@@ ями , с длин@@ ными пер@@ ьями , пу@@ ши@@ стый , пе@@ ст@@ рый , приле@@ тел на Ливан ис@@ нял с ке@@ дра верху@@ шку ,
и взял от се@@ мени этой земли , и поса@@ дил на земле се@@ мени , поме@@ стил у больших вод , как са@@ жают И@@ ву .
и за@@ ки@@ ну на него сеть Мо@@ ю , и пой@@ ман будет в тене@@ та Мои ; и приве@@ ду его в Ва@@ ви@@ лон , и там буду су@@ диться с ним за@@ веро@@ лом@@ ство его против Меня .
зачем вы употреб@@ ля@@ ете в земле Израи@@ левой эту по@@ слови@@ цу , говоря : " от@@ цы@@ ели ки@@ слы@@ й вино@@ град , а у детей на зу@@ бах о@@ ско@@ мина " ?
на горах жерт@@ вен@@ ного не ест и к идо@@ лам дома Израи@@ лева не обраща@@ е@@ т@@ глаз своих , жены ближ@@ него своего не ос@@ к@@ вер@@ няет и к своей жене во время очи@@ щения не@@ чисто@@ т ее не приближается ,
и человека не при@@ тес@@ няет , зало@@ га не берет , и на@@ сильно не от@@ нима@@ ет , хлеб свой дает голо@@ д@@ ному , и наго@@ го покрывает одеж@@ до@@ ю ,
вы говорите : " почему же сын не несет вины отца своего ? " потому что сын поступает закон@@ но и правед@@ но , все уста@@ вы Мои соблю@@ дает и исполня@@ е@@ ти@@ х ; он будет жив .
но во гне@@ ве выр@@ вана , бро@@ шена на землю , и восто@@ чный ветер ис@@ су@@ шил плод ее ; от@@ тор@@ жены и ис@@ со@@ х@@ ли креп@@ кие ветви ее , огонь по@@ ж@@ ра@@ л их .
но Я поступил ради имени Мо@@ его , чтобы оно не ху@@ ли@@ лось перед народами , среди которых находились они и перед глазами которых Я открыл Се@@ бя им , чтобы вывести их из земли Египе@@ тской .
посе@@ му гово@@ ри дому Израи@@ ле@@ ву , сын человеческий , и ска@@ жи им : так@@ говорит Господь Бог : вот чем еще ху@@ лили Меня от@@ цы ваши , веро@@ лом@@ но поступа@@ я против Меня :
при@@ му вас , как бла@@ гово@@ нное курение , когда выве@@ ду вас из народов и со@@ бе@@ ру вас из стран , по которым вы рассе@@ я@@ ны , и буду свя@@ титься в вас перед глазами народов .
и узнаете , что Я Господь , когда буду поступать с ва@@ мира@@ ди имени Мо@@ его , не по з@@ лым вашим пу@@ тям и вашим делам раз@@ вра@@ тным , дом Израи@@ лев , - говорит Господь Бог .
я дал его вы@@ чистить , чтобы взять в руку ; уже на@@ о@@ стре@@ н этот меч и вы@@ чи@@ щен , чтобы отдать его в руку убийцы .
чтобы , тогда как представляют тебе пустые видения и ло@@ жно га@@ дают тебе , и тебя прило@@ жил к обез@@ глав@@ ленным не@@ чести@@ в@@ цам , которых день наступил , когда не@@ чести@@ ю@@ их поло@@ жен будет конец .
и изо@@ лью на тебя негодо@@ вание Мо@@ е , дох@@ ну на тебя огнем яро@@ сти Мо@@ ей и от@@ дам тебя в руки людей сви@@ ре@@ пы@@ х , опытных в убийстве .
сын человеческий ! дом Израи@@ лев сдела@@ лся у Меня из@@ гар@@ ью ; все они - оло@@ во , мед@@ ь и желез@@ о и сви@@ нец в гор@@ ни@@ ле , сдела@@ лись , как из@@ гар@@ ь серебра .
Итак изо@@ лью на них негодо@@ вание Мо@@ е , огнем яро@@ сти Мо@@ ей истре@@ б@@ лю их , поведение их обра@@ щу им на голову , говорит Господь Бог .
не переста@@ вала блу@@ дить и с егип@@ тя@@ нами , потому что они с не@@ ю спа@@ ли в молодо@@ сти ее и@@ раст@@ ле@@ вали дев@@ ственные со@@ с@@ цы ее , и изли@@ вали на нее похо@@ ть свою .
и поло@@ жу конец рас@@ пут@@ ству тво@@ ему и блу@@ жению тво@@ ему , при@@ несен@@ ному из@@ земли Египе@@ тской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспом@@ ни@@ шь .
и вы@@ пь@@ ешь ее , и осу@@ ши@@ шь , и чере@@ пки ее обли@@ же@@ шь , и груди тво@@ и@@ и@@ стер@@ за@@ ешь : ибо Я сказал это , говорит Господь Бог .
я Господь , Я говорю : это придет и Я сдела@@ ю ; не от@@ меню и не по@@ ща@@ жу , и не поми@@ лую . по пу@@ тям тво@@ им и по делам тво@@ им будут судить тебя , говорит Господь Бог .
за то вот , Я от@@ дам тебя в наследие сы@@ нам востока , и постро@@ ят у тебя ов@@ чар@@ ни свои , и по@@ ставят у тебя ша@@ тры свои , и будут есть плоды твои и пить молоко твое .
и раз@@ гра@@ б@@ ят богатство твое , и рас@@ хи@@ тят товары твои , и разру@@ шат стены твои , и раз@@ об@@ ь@@ ют красивые до@@ мы твои , и камни твои и дерева твои , и землю тво@@ ю бро@@ сят в воду .
и подни@@ мут пла@@ ч о тебе и скажут тебе : как погиб ты , насе@@ ленный море@@ ход@@ цами , город знаменитый , который был си@@ лен на море , сам и жители его , на@@ води@@ вшие страх на всех обита@@ телей его !
ибо так говорит Господь Бог : когда Я сдела@@ ю тебя городом опу@@ сте@@ лым , подобным городам необ@@ и@@ та@@ емым , когда подни@@ му на тебя пу@@ чи@@ ну , и по@@ кро@@ ю@@ т@@ тебя большие воды ;
и ска@@ жи Ти@@ ру , посе@@ ли@@ вше@@ муся на выступа@@ х в море , торгу@@ ющему с народами на многих островах : так говорит Господь Бог : Ти@@ р ! ты говори@@ шь : " я совершен@@ ство красоты ! "
когда приходили с мо@@ рей товары твои , ты насы@@ ща@@ л многие народы ; множеством богатства твоего и торго@@ вле@@ ю тво@@ ею обога@@ ща@@ л ца@@ рей земли .
вот , Я приве@@ ду на тебя ино@@ зем@@ цев , лю@@ тей@@ ших из народов , и они об@@ нажа@@ т ме@@ чи свои против крас@@ ы твоей мудрости и пом@@ ра@@ чат бле@@ ск твой ;
от обши@@ р@@ ности торговли твоей внутреннее твое исполнилось не@@ правды , и ты со@@ гре@@ шил ; и Я низ@@ вер@@ гнул тебя , как не@@ чистого , с горы Божи@@ ей , изгна@@ л тебя , хе@@ ру@@ ви@@ м осен@@ я@@ ющий , из среды о@@ гни@@ стых камней .
от красоты твоей воз@@ гор@@ ди@@ лось сердце твое , от тще@@ сла@@ вия твоего ты по@@ гу@@ бил мудрость тво@@ ю ; за то Я повер@@ г@@ ну тебя на землю , перед ца@@ рями от@@ дам тебя на@@ по@@ зор .
и ска@@ жи : вот , Я - на тебя , Си@@ дон , и просла@@ в@@ люсь среди тебя , и узнают , что Я Господь , когда произве@@ ду суд над ним и яв@@ лю в нем свя@@ тость Мо@@ ю ;
и пош@@ лю на него мо@@ ровую яз@@ ву и кровопроли@@ тие на улицы его , и па@@ дут среди него уби@@ тые меч@@ ом , пожи@@ ра@@ ющим его ото@@ всюду ; и узнают , что Я Господь .
и не будет он впредь для дома Израи@@ лева ко@@ лю@@ чим тер@@ ном и причи@@ ня@@ ющим боль вол@@ ч@@ цом , более всех соседей зло@@ жела@@ тель@@ ствующим ему , и узнают , что Я Господь Бог .
но Я вло@@ жу крю@@ к в челю@@ сти твои и к че@@ шу@@ е твоей при@@ леп@@ лю рыб из рек твоих , и вы@@ та@@ щу тебя из рек твоих со все@@ ю рыбо@@ ю рек твоих , при@@ лип@@ ше@@ ю к че@@ шу@@ е твоей ;
так говорит Господь : па@@ дут под@@ по@@ ры Египта , и упа@@ дет гор@@ ды@@ ня могуще@@ ства его ; от М@@ иг@@ до@@ ла до Си@@ ены будут падать в нем от ме@@ ча , сказал Господь Бог .
посе@@ му так говорит Господь Бог : вот , Я - на фа@@ ра@@ она , царя Египе@@ тского , и сокру@@ шу мышцы его , здоров@@ ую и пере@@ лом@@ ленную , так что меч выпа@@ дет из руки его .
на су@@ чь@@ ях его вили гнез@@ да вся@@ кие птицы небес@@ ные , под@@ вет@@ вя@@ ми его выводи@@ ли детей вся@@ кие звер@@ и поле@@ вые , и под тен@@ ью его жили вся@@ кие многочисленные народы .
ке@@ д@@ ры в саду Божи@@ ем не за@@ тем@@ няли его ; ки@@ пари@@ сы не рав@@ нялись су@@ чь@@ ям его , и ка@@ шта@@ ны не были величи@@ но@@ ю с ветви его , ни одно дерево в саду Божи@@ ем не рав@@ ня@@ ло@@ сь@@ с ним красо@@ то@@ ю свое@@ ю .
и когда ты уга@@ сне@@ шь , закро@@ ю небе@@ са и звезды их пом@@ ра@@ чу , солнце закро@@ ю обла@@ ком , и лу@@ на не будет све@@ тить светом своим .
и приве@@ ду то@@ бою в ужас многие народы , и ца@@ ри и@@ х@@ со@@ дро@@ гну@@ тся о тебе в страхе , когда меч@@ ом Мо@@ им потря@@ су перед лиц@@ ем их , и по@@ мину@@ тно будут трепе@@ тать каждый за душу свою в день падения твоего .
когда сдела@@ ю землю Египе@@ тскую пусты@@ не@@ ю , и когда лиши@@ тся земля всего , напол@@ ня@@ ющего ее ; когда пора@@ жу всех живущих на ней , тогда узнают , что Я Господь .
там Е@@ дом и ца@@ ри его и все кня@@ з@@ ья его , которые при всей своей храбро@@ сти поло@@ жены среди пора@@ женных меч@@ ом ; они лежат с необ@@ реза@@ нными и со@@ шед@@ шими в моги@@ лу .
и сдела@@ ю землю пусты@@ не@@ ю из пусты@@ нь , и гордо@@ е могуще@@ ство ее пре@@ станет , и горы Израи@@ ле@@ вы опу@@ сте@@ ют , так что не будет проходя@@ щих .
а о тебе , сын человеческий , сы@@ ны народа твоего разговари@@ вают у стен и в двер@@ ях домов и говорят один другому , брат бра@@ ту : " пой@@ дите и послуша@@ йте , какое слово вышло от Господа " .
и вот , ты для них - как заба@@ вный пе@@ вец с приятным голосом и хорошо игра@@ ющий ; они слуша@@ ют слова твои , но не испол@@ няют их .
как па@@ сту@@ х повер@@ я@@ ет ста@@ до свое в тот день , когда находится среди ста@@ да свое@@ го@@ рассе@@ ян@@ ного , так Я пересмот@@ рю о@@ вец Мо@@ их и высвобо@@ жу их из всех мест , в которые они были рассе@@ я@@ ны в день обла@@ чный и мра@@ чный .
и выве@@ ду их из народов , и со@@ бе@@ ру их из стран , и приве@@ ду их в землю их , и буду па@@ сти их на горах Израи@@ левых , при пото@@ ках и на@@ всех обита@@ емых местах земли сей .
буду па@@ сти их на хорошей па@@ жи@@ ти , и за@@ гон их буде@@ тна высоких горах Израи@@ левых ; там они будут отдыха@@ ть в хорошем за@@ гоне и будут па@@ стись на ту@@ чной па@@ жи@@ ти , на гора@@ х@@ Израи@@ левых .
и заклю@@ чу с ними за@@ вет мира и уда@@ лю с земли лю@@ тых зве@@ рей , так что безопасно будут жить в сте@@ пи и спать в ле@@ сах .
как ты радо@@ валась тому , что у@@ дел дома Израи@@ лева опу@@ сте@@ л , так сдела@@ ю Я и с то@@ бою : опусто@@ шена будешь , гора Се@@ и@@ р , и вся И@@ ду@@ ме@@ я вместе , и узнают , что Я Господь .
посе@@ му ска@@ жи дому Израи@@ ле@@ ву : так говорит Господь Бог : не для вас Я@@ сдела@@ ю это , дом Израи@@ лев , а ради Свя@@ та@@ го имени Мо@@ его , которое вы обес@@ сла@@ вили у народов , куда пришли .
и освя@@ щу великое имя Мо@@ е , бес@@ сла@@ ви@@ мое у народов , среди которых вы@@ обес@@ сла@@ вили его , и узнают народы , что Я Господь , говорит Господь Бог , когда яв@@ лю на вас свя@@ тость Мо@@ ю перед глазами их .
и узнают народы , которые останутся вокруг вас , что Я , Господь , вновь сози@@ да@@ ю разру@@ шенное , за@@ са@@ жда@@ ю опу@@ сте@@ лое . я , Господь , сказал - и сделал .
как много бывает жерт@@ вен@@ ных о@@ вец в Иерусалиме во время празд@@ ников его , так полны будут людьми опу@@ сте@@ лые города , и узнают , что Я Господь .
посе@@ му И@@ зре@@ ки проро@@ чество и ска@@ жи им : так говорит Господь Бог : вот , Я откро@@ ю гро@@ бы ваши и выве@@ ду вас , народ Мой , из гро@@ бов ваших и вве@@ ду вас в землю Израи@@ ле@@ ву .
на этой земле , на горах Израиля Я сдела@@ ю их одним народом , и один@@ Цар@@ ь будет ца@@ рем у всех их , и не будут более двумя народами , и уже не будут вперед разде@@ ляться на два цар@@ ства .
и повер@@ ну тебя , и вло@@ жу уди@@ ла в челю@@ сти твои , и выве@@ ду тебя и все@@ вой@@ ско твое , ко@@ ней и в@@ сад@@ ников , всех в полном воору@@ жении , большое пол@@ чи@@ ще , в бро@@ нях и со щи@@ тами , всех вооруженных меча@@ ми ,
и буду су@@ диться с ним моро@@ во@@ ю я@@ зво@@ ю@@ и кровопроли@@ тием , и про@@ лью на него и на пол@@ ки его и на многие народы , которые с ним , все@@ пото@@ пля@@ ющий дождь и камен@@ ный град , огонь и сер@@ у ;
и яв@@ лю свя@@ тое имя Мо@@ е среди народа Мо@@ его , Израиля , и не дам вперед бес@@ сла@@ вить Свя@@ та@@ го имени Мо@@ его , и узнают народы , что Я@@ Господь , Свя@@ тый в Израиле .
и узнают , что Я Господь Бог их , когда , рассе@@ я@@ в их между народами , опять со@@ бе@@ ру их в землю их и не остав@@ лю уже там ни одного из них ;
в двадцать пя@@ том году по пересе@@ лении нашем , в начале года , в деся@@ тый день@@ месяца , в четыр@@ надцатом году по разру@@ шении города , в тот самый день была на мне рука Господа , и Он пове@@ л меня туда .
и в каждой бо@@ ковой комнате одна тро@@ сть длины и одна тро@@ сть шири@@ ны , а между комна@@ тами пять ло@@ к@@ тей , и в пороге ворот у при@@ тво@@ ра ворот внутри одна же тро@@ сть .
и окна их , и вы@@ сту@@ пы их , и паль@@ мы их - той же меры , как у ворот , обра@@ щенных лицом к@@ востоку ; и входят к ним семью ступен@@ ями , и перед ними вы@@ сту@@ пы .
снаружи внутренних ворот были комнаты для пев@@ цов ; на внутреннем дворе , сбо@@ ку северных ворот , одна обра@@ щена лицом к югу , а другая , сбо@@ ку южных ворот , обра@@ щена лицом к северу .
а комната , которая лицом к северу , для священ@@ ников , бод@@ р@@ ствующих на стра@@ же жерт@@ вен@@ ника : это сы@@ ны Са@@ до@@ ка , которые одни из сы@@ нов Ле@@ вия приближа@@ ются к Господу , чтобы служить Ему " .
и привел он меня к при@@ тво@@ ру храма , и на@@ мери@@ л в стол@@ бах при@@ тво@@ ра пять ло@@ к@@ тей с одной стороны и пять ло@@ к@@ тей с другой ; а в воро@@ тах три ло@@ к@@ тя шири@@ ны с одной сторо@@ ны@@ и три ло@@ к@@ тя с другой .
и в дли@@ не здания перед площадью на задней стороне ее с бо@@ ко@@ выми комна@@ тами его по ту и другую сторону он на@@ мери@@ л сто ло@@ к@@ тей , со внутрен@@ ностью храма и при@@ тво@@ рами дво@@ ра .
и сделаны на них , на двер@@ ях храма , хе@@ ру@@ ви@@ мы и паль@@ мы такие же , какие сделаны по стен@@ ам ; а перед при@@ тво@@ ром снаружи был деревя@@ нный помо@@ ст .
и реше@@ т@@ ча@@ тые окна с паль@@ мами , по ту и другую сторону , были по бо@@ кам при@@ тво@@ ра и в бо@@ ковых комнатах храма и на деревя@@ нной обши@@ вке .
со всех четырех сторон он измери@@ л его ; кругом него была стена дли@@ но@@ ю в пять@@ сот тро@@ стей и в пять@@ сот тро@@ стей шири@@ но@@ ю , чтобы отделить свя@@ то@@ е@@ место от не@@ святого .
и воз@@ ьми крови его , и по@@ кро@@ пи на четыре ро@@ га его , и на четыре угла площадки , и на поя@@ с кругом , и так очи@@ сти его и О@@ свя@@ ти его .
по окончании же сих дней , в вось@@ мой день и далее , священ@@ ники будут воз@@ носить на жерт@@ вен@@ нике ваши все@@ сож@@ жения и благодар@@ ственные жертвы ; и Я буду мило@@ стив к вам , говорит Господь Бог .
и сказал мне Господь : ворота сии будут за@@ тво@@ рены , не от@@ во@@ ря@@ тся , и никакой человек не вой@@ дет ими , ибо Господь , Бог Израи@@ лев , вошел ими , и они будут за@@ тво@@ рены .
они будут служить во свя@@ ти@@ лище Мо@@ ем , как сторо@@ жа у ворот храма и при@@ служ@@ ники у храма ; они будут зако@@ ла@@ ть д@@ ля@@ народа все@@ сож@@ жение и другие жертвы , и будут стоять пред ними для служения им .
и во владение городу дайте пять тысяч шири@@ ны и двадцать пять тысяч длины , против священ@@ ного места , отде@@ ленного Господу ; это принадле@@ жать долж@@ но@@ всему дому Израи@@ ле@@ ву .
Е@@ фа и ба@@ т должны быть одинако@@ вой меры , так чтобы ба@@ т вме@@ ща@@ л в себе деся@@ тую часть хо@@ мера и е@@ фа деся@@ тую часть хо@@ мера ; мера их должна определяться по хо@@ меру .
одну ов@@ цу от ста@@ да в д@@ вести о@@ вец с ту@@ чной па@@ жи@@ ти Израиля : все это для хле@@ бного прино@@ шения и все@@ сож@@ жения , и благодар@@ ственной жертвы , в очи@@ щение их , говорит Господь Бог .
так говорит Господь Бог : в первом месяце , в первый день месяца , воз@@ ьми из ста@@ да во@@ лов тель@@ ца без поро@@ ка , и очи@@ сти свя@@ ти@@ лище .
в седь@@ мом месяце , в пят@@ надца@@ тый день месяца , в праздник , в течение семи дней он должен приносить то же : такую же жертву за грех , такое же все@@ сож@@ жение , и столько же хле@@ бного прино@@ шения и столько же е@@ ле@@ я .
а хле@@ бного прино@@ шения прилага@@ й к нему каждое утро ше@@ стую часть е@@ фы и е@@ ле@@ я третью часть гина , чтобы раство@@ рить му@@ ку ; тако@@ во ве@@ чное постановление о хле@@ б@@ ном При@@ но@@ шении Господу , навсегда .
и привел он меня тем ходом , который сбо@@ ку ворот , к священ@@ ным комна@@ там для священ@@ ников , обра@@ щенным к северу , и вот там одно место на краю к запа@@ ду .
и вы@@ вел меня на внешний двор , и провел меня по четыре@@ м у@@ гла@@ м дво@@ ра , и вот , в каждом углу дво@@ ра еще двор .
и будут стоять под@@ ле него рыбо@@ ло@@ вы от Е@@ н @@@ -@@ @ Г@@ ад@@ ди до Э@@ гла@@ и@@ ма , буду@@ т@@ за@@ киды@@ вать сети . рыба будет в своем виде и , как в большом море , рыбы будет весьма много .
чер@@ ту восто@@ чного края ве@@ дите между Авра@@ ном и Да@@ ма@@ ском , между Га@@ ла@@ а@@ дом и земле@@ ю Израи@@ ль@@ ско@@ ю , по Иор@@ дан@@ у , от север@@ ного края до восто@@ чного моря ; это восто@@ ч@@ ны@@ й@@ край .
это посвя@@ тите священ@@ никам из сы@@ нов Са@@ до@@ ка , которые стояли на стра@@ же Мо@@ ей , которые во время от@@ ступ@@ ничества сы@@ нов Израи@@ левых не отступи@@ ли от Меня , как отступи@@ ли другие ле@@ ви@@ ты .
а остальные пять тысяч в ширину с двадца@@ тью пя@@ тью тыся@@ чами в длину назна@@ чаются для города в общее употребление , на засе@@ ление и на пред@@ мест@@ ья ; город будет в среди@@ не .
а что остается из длины против священ@@ ного участка , десять тысяч к@@ востоку и десять тысяч к запа@@ ду , против священ@@ ного участка , произведения с этой зем@@ ли@@ должны быть для продовольствия работающих в городе .
и то , что от влад@@ ений ле@@ ви@@ тских и от влад@@ ений города остается в промеж@@ ут@@ ке , принадлежит также кня@@ з@@ ю ; промежуток между грани@@ це@@ ю И@@ у@@ ды и между грани@@ це@@ ю В@@ ени@@ а@@ мина будет принадле@@ жать кня@@ з@@ ю .
и назначил им царь ежеднев@@ ную пищу с цар@@ ского стола и вино , которо@@ е@@ сам пил , и ве@@ лел воспиты@@ вать их три года , по исте@@ чени@@ и@@ которых они должны были пред@@ стать пред царя .
сла@@ в@@ лю и вели@@ ча@@ ю Те@@ бя , Бо@@ же от@@ цов моих , что Ты да@@ ровал мне мудрость и силу и открыл мне то , о чем мы моли@@ ли Те@@ бя ; ибо Ты открыл нам дело царя .
но есть на небе@@ сах Бог , откры@@ вающий тайны ; и Он открыл цар@@ ю На@@ ву@@ хо@@ доно@@ со@@ ру , что будет в последние дни . сон твой и видения главы твоей на ло@@ же тво@@ ем были такие :
ты , царь , на ло@@ же тво@@ ем думал о том , что будет после се@@ го ? и откры@@ вающий тайны показал тебе то , что будет .
тогда возвы@@ сил царь Дани@@ ила и дал ему много больших подарков , и поставил его над все@@ ю областью Ва@@ ви@@ лон@@ ско@@ ю и главным нача@@ льником над всеми мудре@@ цами Ва@@ ви@@ лон@@ скими .
и послал царь На@@ ву@@ хо@@ доно@@ сор собрать са@@ тра@@ пов , на@@ мест@@ ников , вое@@ вод , верхов@@ ных судей , каз@@ но@@ храни@@ телей , законо@@ вед@@ цев , блю@@ сти@@ телей суда и всех област@@ ных правителей , чтобы они пришли на торже@@ ственное открытие и@@ сту@@ ка@@ на , которого поставил царь На@@ ву@@ хо@@ доно@@ сор .
посе@@ му , когда все народы услышали звук трубы , сви@@ ре@@ ли , ци@@ тры , цев@@ ницы , гу@@ слей и всякого рода музыкальных ору@@ дий , то пали все народы , пле@@ мена и языки , и покло@@ ни@@ лись золо@@ тому и@@ сту@@ кан@@ у , которого поставил На@@ ву@@ хо@@ доно@@ сор царь .
Бог наш , Ко@@ торо@@ му мы служи@@ м , си@@ лен спасти нас от печи , раска@@ ленной огнем , и от руки твоей , царь , избави@@ т .
тогда На@@ ву@@ хо@@ доно@@ сор исполни@@ лся яро@@ сти , и вид лица его изменился на Се@@ дра@@ ха , М@@ иса@@ ха и Ав@@ ден@@ а@@ го , и он пове@@ лел раз@@ жечь печь в семь раз сильнее , нежели как обы@@ к@@ новенно разжига@@ ли@@ ее ,
На@@ ву@@ хо@@ доно@@ сор царь изу@@ ми@@ лся , и поспеш@@ но встал , и сказал вель@@ мож@@ ам своим : не тро@@ их ли муж@@ ей бро@@ сили мы в о@@ гон@@ ь@@ связанными ? они в ответ сказали цар@@ ю : истинно так , царь !
тогда подошел На@@ ву@@ хо@@ доно@@ сор к у@@ стью печи , раска@@ ленной огнем , и сказал : Се@@ дра@@ х , Мис@@ ах и Ав@@ ден@@ а@@ го , ра@@ бы Бога Все@@ выш@@ него ! вый@@ дите и подо@@ й@@ дите ! тогда Се@@ дра@@ х , Мис@@ ах и Ав@@ ден@@ а@@ го вышли из среды огня .
( 4 : 5 ) На@@ конец вошел ко мне Дани@@ ил , которому имя было Ва@@ лта@@ са@@ р , по имени бога моего , и в котором дух Свя@@ та@@ го Бога ; ему рассказал я сон .
вку@@ сив вина , Ва@@ лта@@ са@@ р приказал принести золотые и серебря@@ ные со@@ суды , которые На@@ ву@@ хо@@ доно@@ сор , отец его , вы@@ нес из храма Иерусали@@ мского , что@@ бы@@ пить из них цар@@ ю , вель@@ мож@@ ам его , жен@@ ам его и нало@@ ж@@ ни@@ цам его .
вот , приведены были ко мне мудре@@ цы и оба@@ я@@ тели , чтобы прочитать это написан@@ ное и объяснить мне значение его ; но они не могли объяснить мне этого .
пред величи@@ ем , которое Он дал ему , все народы , пле@@ мена и язы@@ ки@@ трепе@@ тали и стра@@ ши@@ лись его : кого хотел , он уби@@ вал , и кого хотел , оставля@@ л в живых ; кого хотел , возвы@@ ша@@ л , и кого хотел , уни@@ жал .
но те люди приступи@@ ли к цар@@ ю и сказали ему : зна@@ й , царь , что по закону Ми@@ д@@ ян и пер@@ сов ника@@ кое определение или постановление , утвер@@ жден@@ ное ца@@ рем , не может быть измен@@ ено .
тогда царь пове@@ лел , и привели Дани@@ ила , и бро@@ сили@@ в ров ль@@ ви@@ ный ; при этом царь сказал Дани@@ и@@ лу : Бог твой , Ко@@ торо@@ му ты неизменно служи@@ шь , Он спа@@ сет тебя !
и , подо@@ й@@ дя ко р@@ ву , жало@@ б@@ ным голосом кли@@ кнул Дани@@ ила , и сказал царь Дани@@ и@@ лу : Дани@@ ил , ра@@ б Бога Жи@@ ва@@ го ! Бог твой , Ко@@ торо@@ му ты@@ неизменно служи@@ шь , мог ли спасти тебя от ль@@ вов ?
тогда царь чрезвычайно возра@@ до@@ вался о нем и пове@@ лел поднять Дани@@ ила изо р@@ ва ; и подня@@ т был Дани@@ ил изо р@@ ва , и никакого повреждения не оказалось на нем , потому что он ве@@ ровал в Бога своего .
ог@@ нен@@ ная река вы@@ ходила и проходила пред Ним ; тысячи тысяч служили Ему и ть@@ мы тем предстоя@@ ли пред Ним ; судьи сели , и раскры@@ лись книги .
видел я тогда , что за из@@ ре@@ чение высоко@@ мер@@ ных слов , какие говорил ро@@ г , звер@@ ь был убит в глазах моих , и тело его сокру@@ шено и преда@@ но на сож@@ жение ог@@ ню .
и Ему дана власть , слава и царство , чтобы все народы , пле@@ мена и@@ языки служили Ему ; вла@@ ды@@ чество Его - вла@@ ды@@ чество ве@@ чное , которое не пре@@ йдет , и царство Его не разруши@@ тся .
тогда пожела@@ л я точного объяснения о четвертом з@@ вере , который был от@@ личе@@ н от всех и очень стра@@ шен , с зу@@ бами желез@@ ными и ко@@ г@@ тями мед@@ ными , пожи@@ ра@@ л и сокру@@ ша@@ л , а остатки по@@ пира@@ л ногами ,
об этом он сказал : звер@@ ь четвертый - четвер@@ тое царство будет на земле , отличное от всех цар@@ ств , которое будет пожи@@ рать всю землю , по@@ пира@@ ть и сокру@@ шать ее .
а десять ро@@ гов зна@@ чат , что из этого цар@@ ства восста@@ нут десять ца@@ рей , и после них вос@@ станет иной , отличный от преж@@ них , и уни@@ чи@@ жит трех ца@@ рей ,
и против Все@@ выш@@ него будет произ@@ носить слова и угне@@ тать святых Все@@ выш@@ него ; даже воз@@ меч@@ тает отменить у них праздни@@ чные времена и закон , и они преда@@ ны будут в руку его до времени и времен и полу@@ времени .
и видел я в видении , и когда видел , я был в Су@@ зах , пре@@ сто@@ льном городе в области Е@@ лам@@ ской , и видел я в видении , - как бы я был у реки У@@ лая .
поднял я глаза мои и увидел : вот , один О@@ вен стоит у реки ; у него два ро@@ га , и ро@@ га высокие , но один выше@@ другого , и высший поднялся после .
тогда ко@@ зе@@ л чрезвычайно воз@@ величи@@ лся ; но когда он усили@@ лся , то сло@@ ми@@ лся большой ро@@ г , и на место его вышли четыре , обра@@ щенные на четыре ве@@ тра@@ небес@@ ных .
и было : когда я , Дани@@ ил , увидел это видение и искал значения его , вот , стал пред@@ о мною как облик мужа .
и укрепи@@ тся сила его , хотя и не его сило@@ ю , и он будет производить удиви@@ тельные опусто@@ шения и успе@@ вать и действовать и гу@@ бить сильных и народ святых ,
в первый год цар@@ ствования его я , Дани@@ ил , со@@ образи@@ л по кни@@ гам число лет , о котором было слово Господ@@ не к Ие@@ ре@@ мии проро@@ ку , что семьдесят лет исполня@@ тся над опусто@@ шением Иерусалима .
и Он исполни@@ л слова Сво@@ и , которые из@@ рек на нас и на судей наших , суди@@ вших нас , на@@ ведя на нас великое бед@@ ствие , какого не бы@@ вало под небе@@ сами и како@@ е@@ соверши@@ лось над Иерусали@@ мом .
как написано в законе Моисе@@ я , так все это бед@@ ствие пости@@ гло нас ; но мы не умо@@ ляли Господа Бога нашего , чтобы нам обратиться от без@@ зако@@ ний наших и у@@ разуме@@ ть@@ истину Тво@@ ю .
и ныне , Господи Бо@@ же наш , из@@ вед@@ ший народ Т@@ вой из земли Египе@@ тской руко@@ ю силь@@ но@@ ю и яви@@ вший славу Тво@@ ю , как день сей ! со@@ гре@@ шили мы , поступа@@ ли не@@ чести@@ во .
в третий год Ки@@ ра , царя Персидского , было откров@@ ение Дани@@ и@@ лу , который называ@@ лся именем Ва@@ лта@@ са@@ ра ; и истинно было это откров@@ ение и великой силы . он понял это откров@@ ение и у@@ разуме@@ л это видение .
и как может говорить ра@@ б такого господина моего с таким госпо@@ ди@@ но@@ м@@ моим ? ибо во мне нет силы , и дыхание за@@ мер@@ ло во мне " .
и отправи@@ тся он в землю свою с великим богат@@ ством и враждеб@@ ным намер@@ ением против Свя@@ та@@ го за@@ вета , и он исполни@@ т его , и возвра@@ тится в свою землю .
а ты , Дани@@ ил , Со@@ кро@@ й слова сии и за@@ печата@@ й книгу сию до последнего времени ; многие прочита@@ ют ее , и умно@@ жится ведение " .
и Господь сказал ему : на@@ реки ему имя И@@ зре@@ е@@ ль , потому что еще немного пройдет , и Я взы@@ щу кровь И@@ зре@@ е@@ ля с дома И@@ и@@ у@@ ева , и поло@@ жу конец цар@@ ству дома Израи@@ лева ,
и со@@ берутся сы@@ ны и@@ уди@@ ны и сы@@ ны Израи@@ ле@@ вы вместе , и по@@ ставят себе одну главу , и вы@@ йдут из земли пересе@@ ления ; ибо велик день И@@ зре@@ е@@ ля !
ибо блу@@ до@@ дей@@ ствовала мать их и ос@@ рами@@ ла себя зача@@ вшая их ; ибо говорила : " пой@@ ду за любов@@ никами моими , которые дают мне хлеб и воду , шер@@ сть и лен , е@@ лей и напитки " .
и дам ей оттуда виноград@@ ники ее и доли@@ ну А@@ хо@@ р , в пред@@ д@@ вери@@ е надежды ; и она будет петь там , как во дни ю@@ ности своей и как в день выхода своего из земли Египе@@ тской .
и сказал ей : много дней оста@@ ва@@ йся у меня ; не блу@@ ди , и не будь с другим ; так же и я буду для тебя .
слуша@@ йте слово Господ@@ не , сы@@ ны Израи@@ ле@@ вы ; ибо суд у Господа сжи@@ телями сей земли , потому что нет ни истины , ни милосер@@ дия , ни Бого@@ познания на земле .
Итак позна@@ ем , будем стремиться позна@@ ть Господа ; как утрен@@ няя за@@ ря - явление Его , и Он придет к нам , как дождь , как позд@@ ний дождь оро@@ сит землю " .
когда Я вра@@ че@@ вал Израиля , откры@@ лась не@@ правда Е@@ фре@@ ма и зло@@ дей@@ ство@@ Сама@@ рии : ибо они поступают л@@ жи@@ во ; и входит во@@ р , и раз@@ бой@@ ник гра@@ бит по ули@@ цам .
поставля@@ ли ца@@ рей сами , без Меня ; ставили кня@@ зей , но без Мо@@ его ве@@ дома ; из серебра своего и золота своего сделали для себя идо@@ лов : оттуда гибель .
и истре@@ б@@ лены будут высоты А@@ вен@@ а , грех Израиля ; тер@@ ние и вол@@ ч@@ цы@@ выра@@ сту@@ т на жерт@@ вен@@ никах их , и скажут они го@@ рам : " по@@ кро@@ йте нас " , и хол@@ мам : " па@@ дите на нас " .
назна@@ ч@@ ьте пост , объяви@@ те торже@@ ственное собрание , со@@ зо@@ вите стар@@ цев и всех жителей страны сей в дом Господа Бога вашего , и@@ в@@ зыва@@ йте к Господу .
со@@ берите народ , со@@ зо@@ вите собрание , пригла@@ сите стар@@ цев , со@@ берите от@@ ро@@ ков и гру@@ дных младенцев ; пусть выйдет жени@@ х из чер@@ то@@ га своего и неве@@ ста из своей гор@@ ницы .
и вы , ча@@ да Си@@ она , раду@@ йтесь и весе@@ ли@@ тесь о Господ@@ е Боге вашем ; и@@ бо@@ Он даст вам дождь в меру и будет ни@@ спо@@ сыла@@ ть вам дождь , дождь ран@@ ний и позд@@ ний , как прежде .
и до сы@@ тости будете есть и На@@ сы@@ щаться и сла@@ вить имя Господа Бога вашего , Кото@@ рый ди@@ вное со@@ делал с вами , и не@@ пос@@ рами@@ тся народ Мой во ве@@ ки .
и узнаете , что Я посреди Израиля , и Я - Господь Бог ваш , и нет другого , и Мой народ@@ не пос@@ рами@@ тся во@@ ве@@ ки .
и будет : всякий , кто призо@@ вет имя Господ@@ не , спа@@ се@@ тся ; ибо на горе Си@@ оне и в Иерусалиме будет спасение , как сказал Господь , и у остальных , которых призо@@ вет Господь .
я со@@ бе@@ ру все народы , и приве@@ ду их в доли@@ ну Ио@@ са@@ фа@@ та , и там произве@@ ду над ними суд за народ Мой и за наследие Мо@@ е , Израиля , который они рассе@@ я@@ ли между народами , и землю Мо@@ ю разде@@ лили .
и что вы Мне , Ти@@ р и Си@@ дон и все окру@@ ги Фи@@ листи@@ м@@ ские ? хотите ли воз@@ дать Мне возмез@@ дие ? хотите ли воз@@ дать Мне ? легко и скоро Я обра@@ щу возмез@@ дие ваше на головы ваши ,
и сказал он : Господь воз@@ гре@@ мит с Си@@ она и даст гла@@ с С@@ вой из Иерусалима , и вос@@ пла@@ чу@@ т хи@@ жины па@@ сту@@ хов , и ис@@ со@@ х@@ нет верши@@ на@@ Кар@@ ми@@ ла .
так говорит Господь : за три преступления Газы и за четыре не по@@ ща@@ жу ее , потому что они выве@@ ли всех в п@@ лен , чтобы пре@@ дать их Е@@ дому .
так говорит Господь : за три преступления Ти@@ ра и за четыре не по@@ ща@@ жу его , потому что они переда@@ ли всех п@@ ленных Е@@ дому и не вспом@@ нили бра@@ тского союза .
так говорит Господь : за три преступления Е@@ дома и за четыре не по@@ ща@@ жу его , потому что он преследо@@ вал брата своего меч@@ ом , пода@@ вил чувства род@@ ства , сви@@ ре@@ п@@ ствовал постоянно во гне@@ ве своем и всегда сохраня@@ л ярость свою .
так говорит Господь : за три преступления Мо@@ а@@ ва и за четыре не по@@ ща@@ жу его , потому что он пере@@ же@@ г кости царя Е@@ дом@@ ского в изве@@ сть .
так говорит Господь : за три преступления Израиля и за четыре не по@@ ща@@ жу его , потому что продают правого за сереб@@ ро и бед@@ ного - за пару сан@@ да@@ лий .
Про@@ возгла@@ сите на кро@@ вля@@ х в Аз@@ от@@ е и на кро@@ вля@@ х в земле Египе@@ тской и скажите : со@@ бери@@ тесь на горы Сама@@ рии и посмотрите на великое бес@@ чи@@ н@@ ство в ней и на при@@ тес@@ нения среди нее .
ибо вот Он , Кото@@ рый образу@@ ет горы , и тво@@ рит ветер , и объявля@@ е@@ т@@ человеку намерения его , утрен@@ ний свет обращает в мра@@ к , и ше@@ ствует пре@@ выше земли ; Господь Бог Са@@ ва@@ о@@ ф - имя Ему .
ибо так говорит Господь Бог : город , выступа@@ вший тысяче@@ ю , останется только с сот@@ не@@ ю , и выступа@@ вший сот@@ не@@ ю , останется с деся@@ тком у дома Израи@@ лева .
кля@@ нется Господь Бог Са@@ ми@@ м Со@@ бою , и так говорит Господь Бог Са@@ ва@@ о@@ ф : гну@@ ша@@ юсь высоко@@ мери@@ ем Иа@@ кова и ненави@@ жу чер@@ то@@ ги его , и пре@@ дам город и все , что напол@@ няет его .
такое видение открыл мне Господь Бог : вот , Он создал са@@ ран@@ чу в начале произ@@ раста@@ ния поздней травы , и это была тра@@ ва после цар@@ ского поко@@ са .
и сказал Он : что ты видишь , А@@ мо@@ с ? я ответил : корзину со спе@@ лыми пло@@ дами . тогда Господь сказал мне : при@@ спе@@ л конец народу Мо@@ ему , Израилю : не буду более про@@ щать ему .
вот наступа@@ ют дни , говорит Господь Бог , когда Я пош@@ лю на землю голод , - не голод хлеба , не жаж@@ ду воды , но жаж@@ ду слыша@@ ния слов Господ@@ них .
и хотя бы они скры@@ лись на вершине Кар@@ ми@@ ла , и там оты@@ щу и возь@@ му их ; хотя бы сокры@@ лись от оче@@ й Мо@@ их на дне моря , и там пове@@ лю мор@@ скому зме@@ ю у@@ яз@@ вить их .
ибо Господь Бог Са@@ ва@@ о@@ ф кос@@ нется земли , - и она ра@@ стает , и вос@@ пла@@ чу@@ т все живущие на ней ; и подни@@ ме@@ тся вся она как река , и опу@@ стится как река Египе@@ тская .
видение Ав@@ дия . так говорит Господь Бог об Е@@ доме : ве@@ сть услышали мы от Господа , и посол посла@@ н объявить наро@@ дам : " вста@@ вайте , и@@ выступи@@ м против него вой@@ но@@ ю ! "
гордость сердца твоего о@@ боль@@ стила тебя ; ты живе@@ шь в рассе@@ ли@@ нах ска@@ л , на возвы@@ шен@@ ном месте , и говори@@ шь в сердце тво@@ ем : " кто низ@@ ри@@ нет меня на землю ? "
и дом Иа@@ кова будет огнем , и дом Иоси@@ фа - пла@@ менем , а дом Иса@@ во@@ в@@ - соло@@ мою : за@@ ж@@ гут его , и истре@@ б@@ ят его , и никого не останется из дома Иса@@ ва : ибо Господь сказал это .
и устра@@ ши@@ лись кора@@ бель@@ щики , и в@@ зыва@@ ли каждый к своему бо@@ гу , и стали броса@@ ть в море кла@@ дь с корабля , чтобы облегчить его от@@ нее ; И@@ она же спу@@ стился во внутрен@@ ность корабля , ле@@ г и крепко за@@ с@@ нул .
и сказали друг другу : пой@@ дем , бро@@ сим ж@@ ре@@ би@@ и , что@@ бы@@ узнать , за кого пости@@ гает нас эта бе@@ да . и бро@@ сили ж@@ ре@@ би@@ и , и пал ж@@ ре@@ би@@ й на И@@ ону .
и сказали ему : что сделать нам с то@@ бою , чтобы море ути@@ х@@ ло для нас ? ибо море не переста@@ вало волно@@ ваться .
и чтобы покры@@ ты были вре@@ ти@@ щем люди и ско@@ т и крепко вопи@@ я@@ ли к Богу , и чтобы каждый обратился от з@@ лого пути своего и от насилия рук своих .
и произ@@ ра@@ стил Господь Бог раст@@ ение , и оно подня@@ лось над Ио@@ но@@ ю , что@@ бы@@ над голово@@ ю его была тень и чтобы изба@@ вить его от огор@@ чения его ; И@@ она весьма обра@@ до@@ вался этому раст@@ ению .
когда же взо@@ шло солнце , на@@ вел Бог з@@ но@@ йный восто@@ чный ветер , и солнце стало па@@ лить голову И@@ оны , так что он изне@@ мог и просил себе смерти , и сказал : лучше мне умереть , нежели жить .
мне ли не пожа@@ леть Ни@@ не@@ вии , города великого , в котором более ста двадцати тысяч человек , не уме@@ ющих отличить правой руки от левой , и множество скота ?
все это - за не@@ че@@ стие Иа@@ кова , за грех дома Израи@@ лева . от кого не@@ че@@ стие Иа@@ кова ? не от@@ Сама@@ рии ли ? кто устрои@@ л высоты в И@@ уде@@ е ? не Иерусалим ли ?
все и@@ сту@@ ка@@ ны ее будут разби@@ ты и все любо@@ дей@@ ные да@@ ры ее сож@@ жены будут огнем , и всех идо@@ лов ее пре@@ дам разру@@ шению , ибо из любо@@ дей@@ ных да@@ ров она устраи@@ вала их , на любо@@ дей@@ ны@@ е@@ да@@ ры они и будут обра@@ щены .
в@@ стан@@ ь и моло@@ ти , д@@ ще@@ рь Си@@ она , ибо Я сдела@@ ю ро@@ г твой желез@@ ным и ко@@ пы@@ та твои сдела@@ ю мед@@ ными , и сокру@@ ши@@ шь многие народы , и посвя@@ ти@@ шь Господу стя@@ жа@@ ния их и богатства их Вла@@ ды@@ ке всей земли .
я вы@@ вел тебя из земли Египе@@ тской и иску@@ пил тебя из дома рабства , и@@ послал перед то@@ бою Моисе@@ я , А@@ а@@ рона и Ма@@ риа@@ м .
сохранились у вас обыча@@ и Ам@@ в@@ рия и все дела дома А@@ ха@@ во@@ ва , и вы поступа@@ ете по сове@@ там их ; и пре@@ дам Я тебя опусто@@ шению и жителей твоих посме@@ я@@ нию , и вы@@ по@@ не@@ се@@ те пору@@ га@@ ние народа Мо@@ его .
не стало милосер@@ ды@@ х на земле , нет правди@@ вых между людьми ; все стро@@ ят ко@@ вы , чтобы проли@@ вать кровь ; каждый ставит бра@@ ту своему сеть .
лучший из них - как тер@@ н , и справедли@@ вый - хуже ко@@ лю@@ чей из@@ город@@ и , день про@@ воз@@ вест@@ ников Тво@@ их , посещение Т@@ вое наступает ; ныне пости@@ гнет их с@@ мят@@ ение .
и увидит это неприя@@ тельница моя и сты@@ д по@@ кро@@ ет ее , говори@@ вшую мне : " где Господь Бог твой ? " На@@ смот@@ ря@@ тся на нее глаза мои , как она будет по@@ пира@@ ема подобно грязи на улицах .
кто Бог , как Ты , проща@@ ющий без@@ зако@@ ние и не в@@ меня@@ ющий преступления оста@@ тку наследия Тво@@ его ? не вечно гне@@ вается Он , потому что любит мило@@ вать .
так говорит Господь : хотя они безопас@@ ны и многочис@@ лен@@ ны , но они будут посе@@ чены и исчез@@ нут ; а тебя , хотя Я от@@ я@@ го@@ ща@@ л , более не буду от@@ я@@ го@@ щать .
щи@@ т героев его кра@@ сен ; во@@ ины его в оде@@ жда@@ х ба@@ гря@@ ных ; огнем свер@@ кают коле@@ сни@@ цы в день приготовления к бою , и лес коп@@ ьев волну@@ ется .
где теперь лого@@ ви@@ ще ль@@ вов и то пастби@@ ще для ль@@ вен@@ ков , по которому ходил лев , ль@@ ви@@ ца и ль@@ вен@@ ок , и никто не пуга@@ л их , -
разве ты лучше Но @@@ -@@ @ Ам@@ мона , находя@@ щегося между ре@@ ками , окру@@ женного водо@@ ю , которого вал было море , и море служи@@ ло стен@@ о@@ ю его ?
но и он пересе@@ лен , пошел в п@@ лен ; даже и младен@@ цы его разби@@ ты на перекрест@@ ках всех улиц , а о зна@@ тных его броса@@ ли ж@@ ре@@ би@@ й , и все вель@@ мож@@ и его око@@ ваны цеп@@ ями .
быстрее бар@@ сов кон@@ и его и пры@@ т@@ че вечер@@ них вол@@ ков ; ска@@ чет в разные стороны кон@@ ница его ; из@@ далека приходят в@@ сад@@ ники его , при@@ лета@@ ют как оре@@ л , броса@@ ющийся на добычу .
ибо видение относится еще к определен@@ ному времени и говорит о конце и не обма@@ нет ; и@@ хотя бы и замедли@@ ло , жд@@ и его , ибо непременно с@@ буде@@ тся , не отмени@@ тся .
над@@ мен@@ ный человек , как б@@ род@@ я@@ щее вино , не успокаи@@ вается , так что расширяет душу свою как ад , и как смерть он нена@@ сы@@ тен , и собирает к себе все народы , и захваты@@ вает себе все пле@@ мена .
так как ты огра@@ бил многие народы , то и тебя огра@@ б@@ ят все остальные народы за проли@@ тие крови человеческой , за разор@@ ение страны , города и всех живущих в нем .
ты пре@@ сы@@ тился сты@@ дом вместо славы ; пе@@ й же и ты и показыва@@ й сра@@ мо@@ ту , - обрати@@ тся и к тебе ча@@ ша де@@ сни@@ цы Господ@@ ней и пос@@ рам@@ ление на славу тво@@ ю .
ты выступа@@ ешь для спасения народа Тво@@ его , для спасения пома@@ за@@ нного Тво@@ его . ты сокру@@ ша@@ ешь главу не@@ чести@@ вого дома , обна@@ жая его от основания до вер@@ ха .
Господь Бог - сила моя : он сделает ноги мои как у олен@@ я и на высоты мои воз@@ ведет меня ! ( началь@@ нику хо@@ ра ) .
слово Господ@@ не , которое было к Со@@ фо@@ нии , сы@@ ну Х@@ уси@@ я , сы@@ ну Го@@ до@@ лии , сы@@ ну А@@ мо@@ рии , сы@@ ну Е@@ зе@@ ки@@ и , во дни Ио@@ сии , сына А@@ мо@@ нова , царя И@@ у@@ дей@@ ского .
и будет в то время : я со свети@@ льником осмо@@ тр@@ ю Иерусалим и на@@ каж@@ у тех , которые сидят на дро@@ ж@@ жах своих и говорят в сердце своем : " не дела@@ е@@ т@@ Господь ни добра , ни зла " .
В@@ зы@@ щите Господа , все сми@@ ренные земли , исполня@@ ющие законы Его ; взы@@ щите правду , взы@@ щите сми@@ рен@@ но@@ му@@ дри@@ е ; может быть , вы у@@ кро@@ етесь в день гнева Господ@@ ня .
горе жителям при@@ морской страны , народу Кри@@ т@@ скому ! слово Господ@@ не на вас , Ха@@ нане@@ и , земля Фи@@ листи@@ мская ! я истре@@ б@@ лю тебя , и не будет у теб@@ я@@ жителей , -
и доста@@ нется этот край оста@@ ткам дома И@@ уди@@ на , и будут па@@ сти там , и в домах А@@ ска@@ лона будут вечером отдыха@@ ть , ибо Господь Бог их посети@@ т их и возвра@@ тит п@@ лен их .
стра@@ шен будет для них Господь , ибо истре@@ бит все@@ х@@ богов земли , и Ему будут покло@@ няться , каждый со своего места , все острова народов .
я истре@@ бил народы , разру@@ шены тверды@@ ни их ; пусты@@ ми@@ сделал улицы их , так что никто уже не ходит по ним ; разор@@ ены города их : нет ни одного человека , нет жителей .
в то время приве@@ ду вас и тогда же со@@ бе@@ ру вас , ибо сдела@@ ю вас им@@ ени@@ тыми и по@@ чет@@ ными между всеми народами земли , когда возвра@@ щу п@@ лен ваш перед глазами вашими , говорит Господь .
во второй год царя Да@@ рия , в шестой месяц , в первый день месяца , было слово Господ@@ не через Аг@@ ге@@ я пророка к Зо@@ рова@@ ве@@ лю , сы@@ ну Сала@@ фи@@ и@@ ле@@ ву , прави@@ телю И@@ уде@@ и , и к Иису@@ су , сы@@ ну Ио@@ се@@ де@@ ков@@ у , вели@@ кому ие@@ ре@@ ю :
так сказал Господь Са@@ ва@@ о@@ ф : народ сей говорит : " не пришло еще время , не время строить дом Господ@@ ень " .
в тот день , говорит Господь Са@@ ва@@ о@@ ф , Я возь@@ му тебя , Зо@@ рова@@ ве@@ ль , сын Сала@@ фи@@ и@@ лев , ра@@ б Мой , говорит Господь , и буду держать тебя как печать , ибо Я избра@@ л тебя , говорит Господь Са@@ ва@@ о@@ ф .
в вось@@ мом месяце , во второй год Да@@ рия , было слово Господ@@ не к За@@ ха@@ рии , сы@@ ну Ва@@ ра@@ хи@@ ину , сы@@ ну Ад@@ до@@ ву , проро@@ ку :
в двадцать четвертый день один@@ надцатого месяца , - это месяц Ше@@ ва@@ т , - во второй год Да@@ рия , было слово Господ@@ не к За@@ ха@@ рии , сы@@ ну Ва@@ ра@@ хи@@ ину , сы@@ ну Ад@@ до@@ ву , проро@@ ку :
посе@@ му так говорит Господь : я обраща@@ юсь к Иерусали@@ му с милосер@@ дием ; в нем соору@@ дится дом Мой , говорит Господь Са@@ ва@@ о@@ ф , и земле@@ мер@@ ная вер@@ вь протя@@ нется по Иерусали@@ му .
еще провозгла@@ си и ска@@ жи : так говорит Господь Са@@ ва@@ о@@ ф : снова перепол@@ нятся города Мои доб@@ ром , и уте@@ шит Господь Си@@ он , и снова избе@@ рет Иерусалим .
Э@@ й , эй ! бе@@ гите из северной страны , говорит Господь : ибо по четыре@@ м ве@@ тра@@ м небес@@ ным Я рассе@@ ял вас , говорит Господь .
который отвечал и сказал стоя@@ вшим перед ним так : снимите с него за@@ пят@@ нан@@ ные одежды . а ему самому сказал : смот@@ ри , Я сня@@ л с тебя вину тво@@ ю и об@@ ле@@ ка@@ ю тебя в одежды торже@@ ственные .
вы@@ слуша@@ й же , Иисус , ие@@ рей великий , ты и собра@@ тия твои , сид@@ я@@ щи@@ е@@ перед то@@ бою , муж@@ и знамена@@ тельные : вот , Я приво@@ жу ра@@ ба Мо@@ его , отрасль .
тогда отвечал он и сказал мне так : это слово Господа к Зо@@ рова@@ ве@@ лю , выража@@ ющее : не воин@@ ством и не сило@@ ю , но Духом Мо@@ им , говорит Господь Са@@ ва@@ о@@ ф .
руки Зо@@ рова@@ ве@@ ля положи@@ ли основание дому се@@ му ; е@@ го@@ руки и оконча@@ т его , и узна@@ ешь , что Господь Са@@ ва@@ о@@ ф послал Меня к вам .
он сказал мне : это прокля@@ тие , исходя@@ щее на лице всей земли ; ибо всякий , кто кра@@ дет , будет истре@@ бле@@ н , как написано на одной стороне , и всякий , кля@@ ну@@ щийся ло@@ жно , истре@@ бле@@ н будет , как написано на другой стороне .
тогда поз@@ вал он меня и сказал мне так : смот@@ ри , вышед@@ шие в землю север@@ ную успоко@@ или дух Мой на земле северной .
он создаст храм Господ@@ ень и примет славу , и вос@@ ся@@ дет , и будет вла@@ ды@@ че@@ ствовать на пре@@ столе Сво@@ ем ; будет и священ@@ ником на пре@@ столе Сво@@ ем , и совет мира будет между тем и другим .
ска@@ жи всему народу земли сей и священ@@ никам так : когда вы пости@@ лись и плака@@ ли в пя@@ том и седь@@ мом месяце , при@@ том уже семьдесят лет , для Меня ли вы пости@@ лись ? для Меня ли ?
и сердце свое ока@@ мени@@ ли , чтобы не слышать закона и слов , которы@@ е@@ посыла@@ л Господь Са@@ ва@@ о@@ ф Духом Сво@@ им через преж@@ них проро@@ ков ; за то и пости@@ г их великий гнев Господа Са@@ ва@@ о@@ фа .
и будет : как вы , дом И@@ уди@@ н и дом Израи@@ лев , были прокля@@ тием у народов , так Я спас@@ у вас , и вы будете благослов@@ ением ; не бо@@ йтесь ; да укреп@@ ятся руки ваши !
увидит это А@@ ска@@ лон и ужа@@ с@@ нется , и Газа , и во@@ стре@@ пе@@ щ@@ ет сильно , и Е@@ крон ; ибо пос@@ рами@@ тся надежда его : не ста@@ нет@@ царя в Газе , и А@@ ска@@ лон будет необ@@ и@@ та@@ ем .
Исто@@ рг@@ ну кровь из у@@ ст его и мер@@ зо@@ сти его из зубов его , и он доста@@ нется Богу нашему , и будет как тыся@@ чен@@ а@@ ча@@ льник в И@@ у@@ де , и Е@@ крон будет , как Ие@@ ву@@ сей .
Ли@@ ку@@ й от радости , д@@ ще@@ рь Си@@ она , торже@@ ству@@ й , д@@ ще@@ рь Иерусалима : СЕ Цар@@ ь твой гря@@ дет к тебе , правед@@ ный и спаса@@ ющий , кро@@ т@@ кий , сид@@ я@@ щий на ос@@ лице и на моло@@ дом ос@@ ле , сы@@ не подъ@@ я@@ ре@@ мной .
тогда истре@@ б@@ лю коле@@ сни@@ цы у Е@@ фре@@ ма и ко@@ ней в Иерусалиме , и сокру@@ шен будет бран@@ ный лу@@ к ; и Он возве@@ стит мир наро@@ дам , и@@ вла@@ ды@@ чество Его будет от моря до моря и от реки до концов земли .
ибо тера@@ фи@@ мы говорят пусто@@ е , и вещ@@ у@@ ны видят лож@@ ное и рассказывают сны л@@ живые ; они уте@@ шают пусто@@ то@@ ю ; поэтому они б@@ род@@ ят@@ как ов@@ цы , бед@@ ствуют , потому что нет па@@ сты@@ ря .
и возвра@@ щу их из земли Египе@@ тской , и из А@@ сси@@ рии со@@ бе@@ ру их , и приве@@ ду их в землю Га@@ ла@@ ад@@ скую и на Ливан , и недоста@@ нет места для них .
слы@@ шен голос ры@@ дания па@@ сту@@ хов , потому что опусто@@ шено при@@ воль@@ е их ; слы@@ шно ры@@ кание молодых ль@@ вов , потому что опусто@@ шена Крас@@ а Иорда@@ на .
и буду па@@ сти о@@ вец , обре@@ ченных на закла@@ ние , о@@ ве@@ ц@@ поистине бедных . и возь@@ му Се@@ бе два же@@ зла , и назо@@ ву один - бла@@ гово@@ лением , другой - у@@ зами , и ими буду па@@ сти о@@ вец .
и сказал мне Господь : Бро@@ сь их в церков@@ ное хранилище , - высокая цена , в какую они оценили Меня ! и взял Я тридцать сре@@ брен@@ ников и бросил и@@ х@@ в дом Господ@@ ень для гор@@ ше@@ чника .
и будет в тот день , сдела@@ ю Иерусалим тяжелым камнем для всех пле@@ мен ; все , которые будут поднима@@ ть его , на@@ дор@@ вут себя , а со@@ берутся против него все народы земли .
в тот день , говорит Господь , Я пора@@ жу всякого кон@@ я бе@@ шен@@ ством и@@ в@@ сад@@ ника его безу@@ ми@@ ем , а на дом И@@ уди@@ н отвер@@ зу о@@ чи Мои ; всякого же кон@@ я у народов пора@@ жу сле@@ пото@@ ю .
и со@@ бе@@ ру все народы на войну против Иерусалима , и вз@@ ят будет город , и раз@@ гра@@ б@@ лены будут до@@ мы , и обес@@ че@@ щены будут жены , и половина города пойдет в п@@ лен ; но остальной народ не будет истре@@ бле@@ н из города .
и будет в тот день , живые воды поте@@ кут из Иерусалима , половина их к морю восто@@ чному и половина их к морю запад@@ ному : летом и зимой так будет .
и будет в тот день : произойдет между ними великое с@@ мят@@ ение от Господа , так что один схва@@ тит руку другого , и подни@@ ме@@ тся рука его на руку ближ@@ него его .
и если пле@@ мя египе@@ тское не подни@@ ме@@ тся в путь и не придет , то и у него не будет дождя и пости@@ гне@@ те@@ го поражение , каким порази@@ т Господь народы , не при@@ ходя@@ щие праздновать праздника ку@@ щей .
лучше кто @@@ -@@ @ нибудь из вас за@@ пер бы двери , чтобы на@@ пра@@ сно не держа@@ ли огня на жерт@@ вен@@ нике Мо@@ ем . нет Мо@@ его бла@@ гово@@ ления к вам , говорит Господь Са@@ ва@@ о@@ ф , и прино@@ шение из рук ваших не@@ благо@@ угодно Мне .
за@@ вет Мой с ним был за@@ вет жизни и мира , и Я дал его ему для страха , и он боя@@ лся Меня и благо@@ го@@ вел пред именем Мо@@ им .
если ты нена@@ видишь ее , отпу@@ сти , говорит Господь Бог Израи@@ лев ; оби@@ да по@@ кро@@ ет одежду его , говорит Господь Са@@ ва@@ о@@ ф ; посе@@ му наблюда@@ йте за духом вашим и не поступа@@ йте веро@@ лом@@ но .
и ся@@ дет пере@@ пла@@ вля@@ ть и очи@@ щать сереб@@ ро , и очи@@ стит сы@@ нов Ле@@ вия и пере@@ пла@@ вит их , как золото и как сереб@@ ро , чтобы при@@ носили жертву Господу в правде .
со дней от@@ цов ваших вы отступи@@ ли от уста@@ вов Мо@@ их и не соблюда@@ ете их ; обратитесь ко Мне , и я обра@@ щу@@ сь к вам , говорит Господь Са@@ ва@@ о@@ ф . вы ска@@ жете : " как нам обратиться ? "
но когда он по@@ мысли@@ л это , - се , Анге@@ л Господ@@ ень явился ему во сне и сказал : Иосиф , сын Дави@@ дов ! не бо@@ йся принять Ма@@ рию , жену тво@@ ю , ибо роди@@ вшееся в Н@@ ей есть от Духа Свя@@ та@@ го ;
и ты , Ви@@ фле@@ ем , земля И@@ уди@@ на , ничем не меньше вое@@ вод@@ ств И@@ уди@@ ных , ибо из тебя произойдет Во@@ жд@@ ь , Кото@@ рый упа@@ сет народ Мой , Израиля .
и там был до смерти И@@ рода , да с@@ буде@@ тся ре@@ ченное Госпо@@ дом через пророка , который говорит : из Египта воз@@ з@@ вал Я Сына Мо@@ его .
услыша@@ в же , что Ар@@ хе@@ лай цар@@ ствует в И@@ уде@@ е вместо И@@ рода , отца своего , у@@ боя@@ лся туда идти ; но , получив во сне откров@@ ение , пошел в пределы Гали@@ лей@@ ские
увидев же Иоанн многих фа@@ ри@@ се@@ ев и сад@@ ду@@ ке@@ ев , иду@@ щи@@ х@@ к нему кре@@ ститься , сказал им : поро@@ ждения е@@ хи@@ д@@ ни@@ ны ! кто внуши@@ л вам бежать от будущего гнева ?
уже и се@@ ки@@ ра при кор@@ не дере@@ в лежит : вся@@ кое дерево , не при@@ нося@@ щее добро@@ го пло@@ да , с@@ руба@@ ют и броса@@ ют в огонь .
вы - соль земли . если же соль потеряет силу , то чем сдела@@ ешь ее со@@ лено@@ ю ? она уже ни к чему не@@ год@@ на , как разве выбро@@ сить е@@ е@@ вон на по@@ пра@@ ние людям .
Итак , кто наруши@@ т одну из за@@ пове@@ дей сих малей@@ ших и научи@@ т так людей , тот малей@@ шим на@@ ре@@ че@@ тся в Цар@@ стве Небес@@ ном ; а кто сотво@@ рит и научи@@ т , тот великим на@@ ре@@ че@@ тся в Цар@@ стве Небес@@ ном .
Итак , когда твори@@ шь мило@@ сты@@ ню , не тру@@ би перед собо@@ ю , как делают лице@@ меры в синаго@@ гах и на улицах , чтобы просла@@ вля@@ ли их люди . истинно говорю вам : они уже получают награду свою .
и , когда мо@@ лиш@@ ься , не будь , как лице@@ меры , которы@@ е@@ любят в синаго@@ гах и на у@@ гла@@ х улиц , останавли@@ ваясь , молиться , чтобы показаться перед людьми . истинно говорю вам , что они уже получают награду свою .
посе@@ му говорю вам : не забо@@ ть@@ тесь для души вашей , что вам есть и что пить , ни для тела вашего , во что оде@@ ться . душа не больше ли пищи , и тело одежды ?
Итак если вы , будучи з@@ лы , уме@@ ете да@@ яния бла@@ гие давать детям вашим , тем более Отец ваш Небес@@ ный даст блага про@@ ся@@ щим у Него .
ибо я и под@@ власт@@ ный человек , но , имея у себя в подчи@@ нении вои@@ нов , говорю одному : пой@@ ди , и идет ; и другому : при@@ ди , и приходит ; и слу@@ ге моему : сдела@@ й то , и делает .
услыша@@ в сие , Иисус удиви@@ лся и сказал иду@@ щим за Ним : истинно говорю вам , и в Израиле не нашел Я такой веры .
и говорит им : что вы так боя@@ з@@ ли@@ вы , мало@@ вер@@ ные ? потом , в@@ став , запре@@ тил ве@@ тра@@ м и морю , и сдела@@ лась великая ти@@ шина .
и вот , они за@@ кри@@ чали : что Те@@ бе до нас , Иисус , Сын Божий ? пришел Ты сюда прежде времени му@@ чить нас .
но чтобы вы знали , что Сын Челове@@ ческий имеет власть на земле про@@ щать грехи , - тогда говорит расслаб@@ ленному : в@@ стан@@ ь , воз@@ ьми постель тво@@ ю , и и@@ ди в дом твой .
и сказал им Иисус : могут ли печа@@ литься сы@@ ны чер@@ то@@ га бра@@ чного , пока с ними жени@@ х ? но придут дни , когда от@@ ни@@ ме@@ тся у них жени@@ х , и тогда будут пости@@ ться .
когда же Он пришел в дом , слепы@@ е приступи@@ ли к Не@@ му@@ .@@ И говорит им Иисус : ве@@ руете ли , что Я могу это сделать ? они говорят Ему : ей , Господи !
когда же будут гнать вас в одном городе , бе@@ гите в другой . ибо истинно говорю вам : не успе@@ ете обойти городов Израи@@ левых , как при@@ идет Сын Челове@@ ческий .
и кто на@@ пои@@ т одного из малых сих только ча@@ ше@@ ю холодной воды , во имя учени@@ ка , истинно говорю вам , не потеряет награды своей .
все преда@@ но Мне От@@ цем Мо@@ им , и никто не знает Сына , кроме Отца ; и Отца не знает никто , кроме Сына , и кому Сын хочет открыть .
если кто скажет слово на Сына Челове@@ ческого , про@@ стится ему ; если же кто скажет на Духа Свя@@ та@@ го , не про@@ стится ему ни в сем веке , ни в будущем .
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим з@@ лым родом .
и сбы@@ вается над ними проро@@ чество Иса@@ и@@ и , которое говорит : слу@@ хом услы@@ шите - и не у@@ разуме@@ ете , и глазами смотреть будете - и не увидите ,
посе@@ ян@@ ное же на доброй земле означает слыша@@ щего слово и разуме@@ ющего , который и бывает пло@@ доно@@ сен , так что иной приносит плод во сто кра@@ т , ино@@ й@@ в шестьдесят , а иной в тридцать .
оставьте расти вместе то и другое до жа@@ т@@ вы ; и во время жа@@ т@@ вы я скажу ж@@ не@@ цам : со@@ берите прежде пле@@ ве@@ лы и свя@@ жите их в связ@@ ки , чтобы с@@ жечь их , а пшени@@ цу@@ убе@@ рите в жи@@ т@@ ницу мою .
иную при@@ т@@ чу предложил Он им , говоря : царство Небес@@ но@@ е@@ подобно зер@@ ну гор@@ чи@@ чному , которое человек взял и посе@@ ял на поле своем ,
когда же на@@ стал вечер , приступи@@ ли к Н@@ ему ученики Е@@ го@@ и сказали : место здесь пусты@@ нное и время уже позднее ; отпу@@ сти народ , чтобы они пошли в се@@ ления и купили себе пищи .
род лу@@ ка@@ вый и пре@@ любо@@ дей@@ ный зна@@ м@@ ения ищет , и зна@@ мение не да@@ стся ему , кроме зна@@ м@@ ения И@@ оны пророка . и , оставив их , ото@@ шел .
он же , обра@@ тившись , сказал Пе@@ тру : ото@@ й@@ ди от Меня , са@@ тана ! ты Мне соблаз@@ н ! потому что думаешь не о том , что Бо@@ жие , но что человеческое .
при сем Петр сказал Иису@@ су : Господи ! хорошо нам здесь быть ; если хочешь , сделаем здесь три ку@@ щи : тебе одну , и Моисе@@ ю одну , и одну И@@ лии .
когда он еще говорил , се , обла@@ ко свет@@ лое ос@@ ени@@ ло их ; и се , гла@@ с из облака гла@@ го@@ лю@@ щий : сей есть Сын Мой Воз@@ люб@@ ленный , в Ко@@ тором Мо@@ е бла@@ гово@@ ление ; Его слуша@@ йте .
а кто соблаз@@ нит одного из малых сих , верующих в Меня , тому лучше было бы , если бы пове@@ сили ему мель@@ ни@@ чный жер@@ нов на ше@@ ю и@@ пото@@ пи@@ ли его во глубине морской .
и если глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя : лучше тебе с одним гла@@ зом войти в жизнь , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную .
они говорят ему : никто нас не на@@ нял . он говорит им : и@@ дите и вы в виноград@@ ник мой , и что следовать будет , получите .
и говорили : эти последние работали один час , и ты срав@@ нял их с нами , перенес@@ шими тяго@@ сть дня и зной .
вот , мы вос@@ ходим в Иерусалим , и Сын Челове@@ ческий преда@@ н будет перво@@ священ@@ никам и кни@@ ж@@ никам , и о@@ суд@@ ят Его на смерть ;
он сказал ей : чего ты хочешь ? она говорит Ему : ска@@ жи , чтобы сии два сына мои сели у Те@@ б@@ я@@ один по прав@@ ую сторону , а другой по левую в Цар@@ стве Тво@@ ем .
скажите д@@ ще@@ ри Си@@ о@@ новой : СЕ , Цар@@ ь твой гря@@ дет к тебе кро@@ т@@ кий , сидя на ос@@ лице и моло@@ дом ос@@ ле , сы@@ не подъ@@ я@@ ре@@ мной .
и сказали Ему : слы@@ ши@@ шь ли , что они говорят ? Иисус же говорит им : да ! разве вы никогда не читали : из у@@ ст младенцев и гру@@ дных детей Ты устрои@@ л хва@@ лу ?
и когда пришел Он в храм и учил , приступи@@ ли к Н@@ ему перво@@ священ@@ ники и старей@@ шины народа и сказали : какой властью Ты это делаешь ? и кто Те@@ бе дал такую власть ?
кре@@ щение Иоан@@ ново откуда было : с небес , или от челове@@ ков ? они же рассу@@ ждали между собо@@ ю : если скажем : с небес , то Он скажет нам : почему же вы не по@@ верили ему ?
Иисус говорит им : неужели вы никогда не читали в Писа@@ нии : камень , который отвер@@ гли строи@@ тели , тот самый сдела@@ лся гла@@ во@@ ю угла ? это от Господа , и есть ди@@ вно в оча@@ х наших ?
горе вам , кни@@ жники и фа@@ ри@@ се@@ и , лице@@ меры , что да@@ ете десяти@@ ну с мя@@ ты , ани@@ са и т@@ мина , и остави@@ ли@@ важней@@ шее в законе : суд , мило@@ сть и веру ; сие надле@@ жало@@ делать , и того не оставлять .
Иерусалим , Иерусалим , изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать детей твоих , как пти@@ ца собирает п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
когда же сидел Он на горе Е@@ ле@@ он@@ ской , то приступи@@ ли к Н@@ ему ученики на@@ еди@@ не и спросили : ска@@ жи нам , когда это будет ? и какой признак Тво@@ его при@@ шествия и кончи@@ ны века ?
и вдруг , после скор@@ би дней тех , солнце по@@ мер@@ к@@ нет , и лу@@ на не даст света своего , и звезды спа@@ дут с неба , и силы небес@@ ные поколе@@ блю@@ тся ;
но это вы знаете , что , если бы ве@@ дал хозяин дома , в какую стра@@ жу придет во@@ р , то бод@@ р@@ ствовал бы и не дал бы под@@ ко@@ пать дома своего .
господин его сказал ему : хорошо , доб@@ рый и верный ра@@ б ! в ма@@ лом ты был ве@@ рен , над многим тебя постав@@ лю ; вой@@ ди в радость господина твоего .
господин его сказал ему : хорошо , доб@@ рый и верный ра@@ б ! в ма@@ лом ты был ве@@ рен , над многим тебя постав@@ лю ; вой@@ ди в радость господина твоего .
тогда приходит к учени@@ кам Сво@@ им и говорит им : вы все еще спи@@ те и по@@ чи@@ ваете ? вот , приблизи@@ лся час , и Сын Челове@@ ческий преда@@ ется в руки греш@@ ников ;
и говоря : разруша@@ ющий храм и в три дня Со@@ зи@@ да@@ ющий ! спас@@ и Се@@ бя Са@@ мого ; если Ты Сын Божий , Со@@ й@@ ди с креста .
других спаса@@ л , а Се@@ бя Са@@ мого не мож@@ е@@ т@@ спасти ; если Он Цар@@ ь Израи@@ лев , пусть теперь со@@ йдет с креста , и уве@@ руем в Него ;
Сот@@ ник же и те , которые с ним стере@@ гли Иисуса , видя землетрясение и все быв@@ шее , устра@@ ши@@ лись весьма и говорили : во@@ истину Он был Сын Божий .
Итак при@@ каж@@ и охра@@ нять гро@@ б до третьего дня , чтобы ученики Его , при@@ дя ночью , не укра@@ ли Его и не сказали народу : воскре@@ с из мертвых ; и будет последний об@@ ман хуже первого .
и пой@@ дите скорее , скажите учени@@ кам Его , что Он воскре@@ с из мертвых и пред@@ ва@@ ряет вас в Гали@@ лее ; там Его увидите . вот , я сказал вам .
что легче ? сказать ли расслаб@@ ленному : про@@ щаются тебе грехи ? или сказать : в@@ стан@@ ь , воз@@ ьми свою постель и ход@@ и ?
он то@@ т@@ час встал и , взяв постель , вышел перед всеми , так что все изум@@ ля@@ лись и просла@@ вля@@ ли Бога , говоря : никогда ничего такого мы не ви@@ дали .
кни@@ жники и фа@@ ри@@ се@@ и , увидев , что Он ест с мы@@ та@@ рями и греш@@ никами , говорили учени@@ кам Его : как это Он ест и пь@@ ет с мы@@ та@@ рями и греш@@ никами .
и , воз@@ зре@@ в на них с гне@@ вом , скор@@ бя об ожесто@@ чении серде@@ ц их , говорит тому человеку : протя@@ ни руку тво@@ ю . он протя@@ нул , и стала рука его здоров@@ а , как другая .
и сказал им : замеча@@ йте , что слы@@ шите : како@@ ю меро@@ ю мери@@ те , тако@@ ю отме@@ рено будет вам и приба@@ в@@ лено будет вам , слуша@@ ющим .
а когда посе@@ я@@ но , вс@@ ходит и становится больше всех з@@ ла@@ ков , и пуска@@ ет большие ветви , так что под тен@@ ью его могут укры@@ ваться птицы небес@@ ные .
и у@@ сильно просит Его , говоря : дочь моя при смерти ; при@@ ди и возло@@ жи на нее руки , чтобы она выз@@ доро@@ вела и осталась жи@@ ва .
он сказал им в ответ : вы дайте им есть . и сказали Ему : разве нам пойти купить хлеба дина@@ риев на д@@ вести и дать им есть ?
он взял пять хле@@ бов и две рыбы , воз@@ зре@@ в на небо , благосло@@ вил и пре@@ ло@@ ми@@ л хле@@ бы и да@@ луч@@ ени@@ кам Сво@@ им , чтобы они раз@@ дали им ; и две рыбы разде@@ лил на всех .
ибо все видели Его и ис@@ пуга@@ лись . и то@@ т@@ час за@@ говорил с ними и сказал им : обо@@ дри@@ тесь ; это Я , не бо@@ йтесь .
и , при@@ дя с тор@@ га , не е@@ дят не о@@ мы@@ вшись . есть и многое другое , чего они приняли держаться : наблюдать о@@ мо@@ в@@ ение ча@@ ш , кру@@ жек , кот@@ лов и ска@@ ме@@ й .
ничто , входя@@ щее в человека извне , не может ос@@ к@@ вер@@ нить его ; но что исходит из него , то ос@@ к@@ вер@@ няет человека .
он , взяв сле@@ по@@ го за руку , вы@@ вел его вон из се@@ ления и , плю@@ нув ему на глаза , возло@@ жил на него руки и спросил его : видит ли что ?
и начал учить их , что Сы@@ ну Челове@@ ческому много должно постра@@ дать , быть отвер@@ жену старей@@ ши@@ нами , перво@@ священ@@ никами и кни@@ ж@@ никами , и быть уби@@ ту , и в третий день воскрес@@ нуть .
и кто на@@ пои@@ т вас ча@@ ше@@ ю воды во имя Мо@@ е , потому что вы Христо@@ вы , истинно говорю вам , не потеряет награды своей .
и если но@@ га твоя соблаз@@ няет тебя , отсе@@ ки ее : лучше тебе войти в жизнь хро@@ мому , нежели с@@ двумя ногами быть в@@ вер@@ жену в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
и если глаз твой соблаз@@ няет тебя , выр@@ ви его : лучше тебе с одним гла@@ зом войти в@@ Цар@@ ствие Бо@@ жие , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную ,
вот , мы вос@@ ходим в Иерусалим , и Сын Челове@@ ческий преда@@ н будет перво@@ священ@@ никам и кни@@ ж@@ никам , и о@@ суд@@ ят Его на смерть , и преда@@ дут Его язы@@ ч@@ никам ,
но Иисус сказал им : не знаете , чего про@@ сите . можете ли пить ча@@ шу , которую Я п@@ ью , и кре@@ ститься кре@@ щением , которым Я кре@@ щу@@ сь ?
они отвеча@@ ли : можем . Иисус же сказал им : ча@@ шу , которую Я п@@ ью , будете пить , и кре@@ щением , которым Я кре@@ щу@@ сь , будете кре@@ ститься ;
отвечая ему , Иисус спросил : чего ты хочешь от Меня ? сле@@ пой сказал Ему : учитель ! чтобы мне про@@ зре@@ ть .
и любить Его всем сердцем и всем умом , и все@@ ю душе@@ ю , и все@@ ю крепо@@ стью , и любить ближ@@ него , как самого себя , есть больше всех все@@ сож@@ жений и жертв .
ибо сам Давид сказал Духом Свя@@ тым : сказал Господь Господу моему : се@@ ди оде@@ сную Меня , до@@ ко@@ ле поло@@ жу врагов Тво@@ их в подно@@ жие ног Тво@@ их .
от смо@@ ков@@ ницы возьмите подобие : когда ветви ее становятся уже мяг@@ ки и пуска@@ ют лист@@ ья , то знаете , что близко лето .
подобно как бы кто , от@@ ходя в путь и оставляя дом свой , дал слу@@ гам своим власть и каждому свое дело , и приказал при@@ вра@@ т@@ нику бод@@ р@@ ствовать .
в первый день о@@ пре@@ сно@@ ков , когда зако@@ ла@@ ли пас@@ х@@ ального аг@@ н@@ ца , говорят Ему ученики Его : где хочешь есть пас@@ ху ? мы пой@@ дем и при@@ готови@@ м .
и куда он вой@@ дет , скажите хозя@@ ину дома того : учитель говорит : где комната , в которо@@ й@@ бы Мне есть пас@@ ху с учени@@ ками Мо@@ ими ?
и некоторые начали пле@@ вать на Него и , закры@@ вая Ему лице , уда@@ рять Его и говорить Ему : Про@@ реки . и слуги били Его по ла@@ ни@@ там .
он опять от@@ рек@@ ся . спустя немного , стоя@@ вшие тут опять стали говорить Пе@@ тру : точно ты из них ; ибо ты Гали@@ ле@@ я@@ нин , и на@@ ре@@ чие твое сход@@ но .
тогда пе@@ ту@@ х за@@ пел во второй раз . и вспом@@ нил Петр слово , сказа@@ нное ему Иису@@ сом : прежде нежели пе@@ ту@@ х про@@ по@@ ет дважды , три@@ жды отре@@ че@@ шься от Меня ; и начал пла@@ кать .
в девя@@ том ча@@ су во@@ зо@@ пил Иисус гром@@ ким голосом : э@@ ло@@ и ! э@@ ло@@ и ! Ла@@ м@@ ма са@@ вах@@ фан@@ и ? - что значит : Бо@@ же Мой ! Бо@@ же Мой ! для чего Ты Меня оставил ?
он , купи@@ в пла@@ ща@@ ницу и сня@@ в Его , обви@@ л пла@@ ща@@ ни@@ це@@ ю , и положил Его во гро@@ бе , который был высе@@ чен в ска@@ ле , и при@@ вали@@ л камень к двери гро@@ ба .
он же говорит им : не ужа@@ сай@@ тесь . Иисуса ищете На@@ заря@@ нина , рас@@ пя@@ того ; Он воскре@@ с , Его нет здесь . вот место , где Он был поло@@ жен .
будут брать зме@@ й ; и если что смер@@ тоно@@ сное вы@@ пь@@ ют , не повре@@ дит им ; возло@@ жат руки на больных , и они будут здоро@@ вы .
анге@@ л же сказал ему : не бо@@ йся , За@@ ха@@ рия , ибо услыша@@ на молитва твоя , и жена твоя Е@@ ли@@ са@@ вета роди@@ т тебе сына , и на@@ ре@@ че@@ шь ему имя : Иоанн ;
анге@@ л сказал ему в ответ : я Га@@ ври@@ ил , предстоя@@ щий пред Богом , и посла@@ н говорить с то@@ бою и благо@@ ве@@ стить тебе сие ;
и благосло@@ вил их С@@ име@@ он и сказал Марии , Ма@@ те@@ ри Его : СЕ , лежит С@@ ей на падение и на восста@@ ние@@ многих в Израиле и в предмет пре@@ ре@@ ка@@ ний , -
сотво@@ рите же достой@@ ные плоды пока@@ яния и не дума@@ йте говорить в себе : отец у на@@ с@@ Авра@@ ам , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
Иоанн всем отвечал : я кре@@ щу вас водо@@ ю , но идет сильней@@ ший меня , у Ко@@ торо@@ го я недо@@ стои@@ н развяза@@ ть ре@@ мень обуви ; Он будет кре@@ стить вас Духом Свя@@ тым и огнем .
вый@@ дя из синаго@@ ги , Он вошел в дом Си@@ мона ; те@@ ща же Си@@ мо@@ нова была одержи@@ ма силь@@ но@@ ю горя@@ ч@@ ко@@ ю ; и просили Его о ней .
вы@@ ходили также и бе@@ сы из многих скри@@ ком и говорили : ты Христос , Сын Божий . а Он запреща@@ л им ска@@ зывать , что они знают , что Он Христос .
и Он пове@@ лел ему никому не ска@@ зывать , а пойти показаться священ@@ нику и принести жертву за очи@@ щение свое , как пове@@ лел Моисей , во свидетельство им .
но чтобы вы знали , что Сын Челове@@ ческий имеет власть на земле про@@ щать грехи , - сказал Он расслаб@@ ленному : тебе говорю : в@@ стан@@ ь , воз@@ ьми постель тво@@ ю и и@@ ди в дом твой .
при сем сказал им при@@ т@@ чу : никто непри@@ ставляет за@@ платы к вет@@ хой одеж@@ де , ото@@ дра@@ в от новой одежды ; а иначе и новую разде@@ рет , и к старой не подойдет за@@ плата от новой .
в субботу , первую по втором дне Па@@ с@@ хи , случилось Ему проходить засе@@ ян@@ ными по@@ лями , и ученики Его сры@@ вали коло@@ с@@ ья и ели , ра@@ стира@@ я@@ руками .
давайте , и да@@ стся вам : меро@@ ю добро@@ ю , ут@@ ря@@ сен@@ но@@ ю , на@@ гне@@ тен@@ но@@ ю и перепол@@ нен@@ но@@ ю от@@ сы@@ плю@@ т вам в ло@@ но ваше ; ибо , како@@ ю меро@@ ю мери@@ те , тако@@ ю же от@@ мери@@ тся и вам .
а слуша@@ ющий и не@@ исполня@@ ющий подо@@ бен человеку , построи@@ вшему дом на земле без основания , который , когда на@@ пер@@ ла на не@@ гово@@ да , то@@ т@@ час обруши@@ лся ; и разрушение дома се@@ го было великое .
ибо я и под@@ власт@@ ный человек , но , имея у себя в подчи@@ нении вои@@ нов , говорю одному : пой@@ ди , и идет ; и другому : при@@ ди , и приходит ; и слу@@ ге моему : сдела@@ й то , и делает .
услыша@@ в сие , Иисус удиви@@ лся ему и , обра@@ тившись , сказал иду@@ щему за Ним народу : сказыва@@ ю вам , что и в Израиле не нашел Я такой веры .
когда же Он приблизи@@ лся к город@@ ским воро@@ там , ту@@ т@@ вы@@ носили умер@@ шего , единственного сына у матери , а она была вдо@@ ва ; и много народа шло с не@@ ю из города .
они , при@@ дя к Иису@@ су , сказали : Иоанн Кре@@ сти@@ тель@@ послал нас к Те@@ бе спросить : ты ли Т@@ от , Ко@@ торо@@ му должно прид@@ ти , или другого ожидать нам ?
видя это , фа@@ ри@@ сей , пригла@@ си@@ вший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина при@@ касается к Н@@ ему , ибо она греш@@ ница .
вышел се@@ я@@ тель се@@ ять се@@ мя свое , и когда он се@@ ял , иное упа@@ ло при дороге и было пото@@ п@@ та@@ но , и птицы небес@@ ные по@@ кле@@ вали его ;
а упа@@ вшее в тер@@ ние , это те , которые слуша@@ ют слово , но , от@@ ходя , забо@@ тами , богат@@ ством и насла@@ ждениями жи@@ тей@@ скими подавля@@ ются и не приносят пло@@ да ;
и , подо@@ й@@ дя , раз@@ бу@@ дили Его и сказали : настав@@ ник ! настав@@ ник ! погиба@@ ем . но Он , в@@ став , запре@@ тил вет@@ ру и вол@@ нению воды ; и перестали , и сдела@@ лась ти@@ шина .
но Он сказал им : вы дайте им есть . они сказали : у нас нет более пяти@@ хле@@ бов и двух рыб ; разве нам пойти купить пищи для всех сих людей ?
сказав , что Сы@@ ну Челове@@ ческому должно много постра@@ дать , и быть отвер@@ жену старей@@ ши@@ нами , перво@@ священ@@ никами и кни@@ ж@@ никами , и быть уби@@ ту , и в третий день@@ воскрес@@ нуть .
и когда они от@@ ходили от Него , сказал Петр Иису@@ су : настав@@ ник ! хорошо нам здесь быть ; сделаем три ку@@ щи : одну Те@@ бе , одну Моисе@@ ю и одну И@@ лии , - не зная , что говорил .
какой из вас отец , когда сын попро@@ сит у него хлеба , пода@@ ст ему камень ? или , когда попро@@ сит рыбы , пода@@ ст ему зме@@ ю вместо рыбы ?
когда не@@ чистый дух выйдет из человека , то ходит по без@@ водным местам , и@@ ща поко@@ я , и , не на@@ ходя , говорит : возвра@@ щу@@ сь в дом мой , откуда вышел ;
когда же народ стал сходи@@ ться во множе@@ стве , Он начал говорить : род сей лу@@ ка@@ в , он ищет зна@@ м@@ ения , и зна@@ мение не да@@ стся ему , кроме зна@@ м@@ ения И@@ оны пророка ;
и сказал : вот что сдела@@ ю : сло@@ ма@@ ю жи@@ т@@ ницы мои и постро@@ ю большие , и со@@ бе@@ ру ту@@ да@@ весь хлеб мой и все добро мое ,
если же тра@@ ву на поле , которая сегодня есть , а завтра будет бро@@ шена в печь , Бог так оде@@ вает , то коль@@ ми па@@ че вас , мало@@ веры !
Господь же сказал : кто верный и благо@@ разумный домо@@ прави@@ тель , которого господин поставил над слу@@ гами своими раз@@ давать им в свое время меру хлеба ?
а который не знал , и сделал достой@@ ное наказания , бит будет меньше . и от всякого , кому дано много , много и потребуется , и кому много в@@ верен@@ о , с того больше взы@@ щ@@ ут .
при этом начальник синаго@@ ги , не@@ го@@ ду@@ я , что Иисус ис@@ цели@@ л в субботу , сказал народу : есть шесть дней , в которые должно делать ; в те и приходи@@ те исце@@ ляться , а не в день суббо@@ т@@ ний .
оно подобно зер@@ ну гор@@ чи@@ чному , которое , взяв , человек поса@@ дил в саду своем ; и выросло , и стало боль@@ ши@@ м@@ дере@@ вом , и птицы небес@@ ные укры@@ вались в вет@@ вя@@ х его .
Иерусалим ! Иерусалим ! изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать ча@@ д твоих , как пти@@ ца п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
и , возвра@@ тившись , ра@@ б тот до@@ нес о сем госпо@@ ди@@ ну своему . тогда , раз@@ гне@@ ва@@ вшись , хозяин дома сказал раб@@ у своему : пой@@ ди скорее по ули@@ цам и пере@@ у@@ лкам города и привед@@ и сюда ни@@ щих , уве@@ чных , хро@@ мых и слепы@@ х .
кто из вас , имея сто о@@ вец и потеря@@ в одну из них , не оставит девя@@ ност@@ а девяти в пустыне и не пойдет за пропа@@ вше@@ ю , пока не найдет ее ?
и , при@@ дя домой , со@@ зо@@ вет друзей и соседей и скажет им : пора@@ ду@@ йтесь со мною : я нашел мою пропа@@ вшую ов@@ цу .
а отец сказал ра@@ бам своим : при@@ не@@ сите лучшую одежду и од@@ ен@@ ьте его , и дайте пер@@ ст@@ ень на руку его и обувь на ноги ;
никакой слу@@ га не может служить двум госпо@@ дам , и@@ бо@@ или одного будет нена@@ видеть , а другого любить , или одному станет усерд@@ ствовать , а о друго@@ м@@ нера@@ деть . не можете служить Богу и ма@@ м@@ мо@@ не .
он сказал им : вы вы@@ казыва@@ ете себя правед@@ никами пред людьми , но Бог знает сердца ваши , ибо что@@ высоко у людей , то мер@@ зо@@ сть пред Богом .
и , во@@ зо@@ пи@@ в , сказал : От@@ че Авраа@@ ме ! у@@ милосер@@ ди@@ сь надо@@ мною и пошли Ла@@ за@@ ря , чтобы о@@ мо@@ чил конец пер@@ ста своего в воде и про@@ хла@@ дил язык мой , ибо я му@@ ча@@ юсь в@@ пла@@ мени сем .
но Авра@@ ам сказал : ча@@ до ! В@@ спо@@ мни , что ты получил уже добро@@ е твое в жизни твоей , а Ла@@ за@@ рь - зло@@ е ; ныне же он здесь уте@@ шается , а ты страда@@ ешь ;
и свер@@ х всего того между нами и вами утвер@@ ждена великая пропасть , так что хо@@ тя@@ щие перейти отсюда к вам не могут , также и оттуда к нам не переходят .
Господь сказал : если бы вы имели веру с зерно гор@@ чи@@ чное и сказали смо@@ ков@@ нице сей : исто@@ р@@ гни@@ сь и переса@@ ди@@ сь в море , то она послуша@@ лась бы вас .
кто из вас , имея ра@@ ба па@@ шу@@ щего или па@@ суще@@ го , по возвращении его с поля , скажет ему : пой@@ ди скорее , са@@ ди@@ сь за стол ?
ибо , как мол@@ ния , свер@@ кну@@ вшая от одного края неба , бли@@ стает до другого края неба , так будет Сын Челове@@ ческий в день С@@ вой .
отоз@@ вав же двенадцать учеников Сво@@ их , сказал им : вот , мы вос@@ ходим в Иерусалим , и соверши@@ тся все , написан@@ ное через проро@@ ков о Сы@@ не Челове@@ ческом ,
Зак@@ х@@ ей же , став , сказал Господу : Господи ! половину им@@ ения моего я от@@ дам ни@@ щим , и , если кого чем об@@ иде@@ л , воз@@ дам в@@ четвер@@ о .
господин сказал ему : тво@@ ими уста@@ ми буду судить тебя , лу@@ ка@@ вый ра@@ б ! ты знал , что я человек жесто@@ кий , бе@@ ру , чего не кла@@ л , и Ж@@ Н@@ У , чего не се@@ ял ;
сказав : пой@@ дите в противо@@ лежа@@ щее се@@ ление ; вой@@ дя в него , найдете молодого ос@@ ла привяза@@ нного , на которого никто из людей никогда не са@@ дился ; от@@ вяза@@ в его , приве@@ дите ;
о@@ стере@@ га@@ йтесь кни@@ жников , которые любят ходить в длин@@ ных оде@@ жда@@ х и любят привет@@ ствия в народных собра@@ ниях , председа@@ ния в синаго@@ гах и пред@@ воз@@ лежа@@ ния на пи@@ р@@ ше@@ ствах ,
он сказал : бе@@ реги@@ тесь , чтобы вас не ввели в заблуждение , ибо многие придут под именем Мо@@ им , говоря , что это Я ; и это время близко : не ходите вслед их .
и па@@ дут от ост@@ рия ме@@ ча , и отве@@ дутся в п@@ лен во все народы ; и Иерусалим будет по@@ пира@@ ем язы@@ ч@@ никами , до@@ ко@@ ле не оконча@@ тся времена язы@@ чников .
и , взяв хлеб и благода@@ ри@@ в , пре@@ ло@@ ми@@ л и подал им , говоря : сие есть тело Мо@@ е , которое за вас преда@@ ется ; сие тво@@ рите в Мо@@ е воспомина@@ ние .
И@@ род , увидев Иисуса , очень обра@@ до@@ вался , ибо давно жела@@ л видеть Его , потому что много слышал о Н@@ ем , и надея@@ лся увидеть от Него какое @@@ -@@ @ нибудь чудо ,
и сказал им : вот то , о чем Я вам говорил , еще бы@@ в с вами , что надле@@ жит исполни@@ ть@@ ся@@ всему , написан@@ ному о Мне в законе Моисе@@ е@@ вом и в проро@@ ка@@ хи п@@ сал@@ мах .
и говорит ему : истинно , истинно говорю вам : отныне будете видеть небо отвер@@ стым и@@ Анге@@ лов Божи@@ их восходя@@ щих и нис@@ ходя@@ щих к Сы@@ ну Челове@@ ческому .
когда же распоря@@ ди@@ тель отве@@ дал воды , сдела@@ вшейся ви@@ ном , - а он не знал , откуда это вино , знали только служи@@ тели , почер@@ па@@ вшие воду , - тогда распоря@@ ди@@ тель зо@@ вет жени@@ ха
и говорит ему : всякий человек подает спер@@ ва хорошее вино , а когда на@@ пь@@ ются , тогда худ@@ шее ; а ты хорошее вино сбере@@ г до@@ селе .
имеющий невест@@ у есть жени@@ х , а друг жени@@ ха , стоя@@ щий и внима@@ ющий ему , радостью раду@@ ется , слы@@ ша голос жени@@ ха . сия @@@ -@@ @ то радость моя исполни@@ лась .
он , услыша@@ в , что Иисус пришел из И@@ уде@@ и в Гали@@ ле@@ ю , пришел к Н@@ ему и просил Его прид@@ ти и исце@@ лить сына его , который был при смерти .
Про@@ плы@@ в около двадцати пяти или тридцати ста@@ дий , они увидели Иисуса , иду@@ щего по морю и приближа@@ ющегося кло@@ дке , и ис@@ пуга@@ лись .
воля П@@ осла@@ вшего Меня есть та , чтобы всякий , вид@@ я@@ щий Сына и ве@@ рующий в Него , имел жизнь ве@@ чную ; и Я воскре@@ шу его в последний день .
они же , услыша@@ в то и будучи обли@@ ча@@ емы совест@@ ью , стали уходить один за другим , начиная от старших до последних ; и остался один Иисус и женщина , стоя@@ щая посреди .
много имею говорить и судить о вас ; но П@@ осла@@ вший Меня есть исти@@ нен , и что Я слышал от Него , то и говорю миру .
И@@ уде@@ и сказали Ему : теперь узнали мы , что бе@@ с в Те@@ бе . Авра@@ ам умер и проро@@ ки , а Ты говори@@ шь : кто соблю@@ дет слово Мо@@ е , тот не вку@@ сит смерти во@@ век .
он сказал в ответ : человек , называемый Иисус , сделал б@@ рение , пома@@ зал глаза мои и сказал мне : пой@@ ди на купа@@ ль@@ ню Си@@ ло@@ ам и умо@@ йся . я пошел , у@@ мы@@ лся и про@@ зре@@ л .
тогда некоторые из фа@@ ри@@ се@@ ев говорили : не от Бога Этот Челове@@ к , потому что не хранит суббо@@ ты . другие говорили : как может человек греш@@ ный творить такие чудеса ? и была между ними рас@@ п@@ ря .
отвечал им : я уже сказал вам , и вы не слуша@@ ли ; что еще хотите слышать ? или и вы хотите сдела@@ ться Его учени@@ ками ?
Иисус , услыша@@ в то , сказал : эта болезнь не к@@ смерти , но к сла@@ ве Божи@@ ей , да просла@@ вится через нее Сын Божий .
многие из И@@ уде@@ ев узнали , что Он там , и пришли не только для Иисуса , но чтобы видеть и Ла@@ за@@ ря , которого Он воскре@@ сил из мертвых .
народ отвечал Ему : мы слышали из закона , что Христос пребы@@ вает во@@ век ; как же Ты говори@@ шь , что должно воз@@ несен@@ у быть Сы@@ ну Челове@@ ческому ? кто Этот Сын Челове@@ ческий ?
впрочем и из нача@@ льников многие уве@@ ровали в Него ; но ради фа@@ ри@@ се@@ ев не ис@@ повед@@ ы@@ вали , чтобы не быть от@@ лу@@ ченными от синаго@@ ги ,
Иисус говорит ему : о@@ мы@@ тому нужно только ноги у@@ мы@@ ть , потому что чи@@ ст весь ; и вы чи@@ сты , но не все .
Иисус сказал ему : столько времени Я с вами , и ты не знаешь Меня , Филипп ? виде@@ вший Меня видел Отца ; как же ты говори@@ шь , по@@ каж@@ и нам Отца ?
кто имеет заповед@@ и Мои и соблю@@ дает их , тот любит Меня ; а кто любит Меня , тот воз@@ лю@@ бле@@ н будет От@@ цем Мо@@ им ; и Я воз@@ люблю его и яв@@ люсь ему Са@@ м .
помните слово , которое Я сказал вам : ра@@ б не больше господина своего . если Меня гна@@ ли , буду@@ т@@ гнать и вас ; если Мо@@ е слово соблю@@ дали , будут соблюдать и ваше .
когда же при@@ идет Он , Дух истины , то на@@ ставит вас на вся@@ кую истину : ибо не от Се@@ бя говорить будет , но будет говорить , что услы@@ шит , и будущее возве@@ стит вам .
женщина , когда ро@@ ждает , терпи@@ т скорб@@ ь , потому что пришел час ее ; но когда роди@@ т младен@@ ца , уже не пом@@ нит скор@@ би от радости , потому что родился человек в мир .
вот , наступает час , и на@@ стал уже , что вы рассе@@ етесь каждый в свою сторону и Меня остави@@ те одного ; но Я не один , потому что Отец со Мно@@ ю .
а Петр стоял вне за двер@@ ями . потом другой ученик , который был знаком перво@@ священ@@ нику , вышел , и сказал при@@ двер@@ нице , и ввел Петра .
между тем ра@@ бы и служи@@ тели , развед@@ я огонь , потому что было холо@@ дно , стояли и гре@@ лись . Петр также стоял с ними и гре@@ лся .
один из рабов перво@@ священ@@ нических , родствен@@ ник тому , которому Петр отсе@@ к у@@ хо , говорит : не я ли видел тебя с Н@@ им@@ в саду ?
Пи@@ лат сказал Ему : Итак Ты Цар@@ ь ? Иисус отвечал : ты говори@@ шь , что Я Цар@@ ь . я на то родился и на то пришел в мир , чтобы свидетель@@ ствовать о истине ; всякий , кто от истины , слу@@ шает гла@@ са Мо@@ его .
Пи@@ лат сказал Ему : что есть истина ? и , сказав это , опять вышел к И@@ уде@@ ям и сказал им : я никакой вины не нахо@@ жу в Н@@ ем .
когда же увидели Его перво@@ священ@@ ники и служи@@ тели , то за@@ кри@@ чали : рас@@ п@@ ни , рас@@ п@@ ни Его ! Пи@@ лат говорит им : возьмите Его вы , и рас@@ п@@ ните ; ибо я не нахо@@ жу в Н@@ ем вины .
с этого времени Пи@@ лат искал отпу@@ стить Его . И@@ уде@@ и же кри@@ чали : если отпу@@ сти@@ шь Его , ты не друг ке@@ са@@ рю ; всякий , дела@@ ющий себя ца@@ рем , против@@ ник ке@@ са@@ рю .
но они за@@ кри@@ чали : воз@@ ьми , воз@@ ьми , рас@@ п@@ ни Его ! Пи@@ лат говорит им : царя ли вашего рас@@ п@@ ну ? перво@@ священ@@ ники отвеча@@ ли : нет у нас царя , кроме ке@@ са@@ ря .
после се@@ го Иосиф из Ари@@ ма@@ фе@@ и - ученик Иисуса , но тай@@ ный из страха от И@@ уде@@ ев , - просил Пи@@ ла@@ та , чтобы снять тело Иисуса ; и Пи@@ лат позволил . он пошел и сня@@ л тело Иисуса .
и они говорят ей : жена ! что ты пла@@ че@@ шь ? говорит им : у@@ несли Господа моего , и не знаю , где положи@@ ли Его .
Иисус говорит ей : жена ! что ты пла@@ че@@ шь ? кого ище@@ шь ? она , думая , что это садо@@ в@@ ник , говорит Ему : господин ! если ты вы@@ нес Его , ска@@ жи мне , где ты положил Его , и я возь@@ му Его .
Си@@ мон Петр говорит им : и@@ ду ло@@ вить рыбу . говорят ему : иде@@ м и мы с то@@ бою . пошли и то@@ т@@ час вошли в ло@@ дку , и не пой@@ мали в ту ночь ничего .
Петр же , обра@@ тившись , видит иду@@ щего за ним учени@@ ка , которого любил Иисус и который на Ве@@ че@@ ри , при@@ кло@@ ни@@ вшись к груди Его , сказал : Господи ! кто пре@@ даст Те@@ бя ?
и сказали : муж@@ и Гали@@ лей@@ ские ! что вы стои@@ те и смотрите на небо ? сей Иисус , воз@@ нес@@ ши@@ йся от вас на небо , придет таким же образом , как вы видели Его восходя@@ щим на небо .
и , при@@ дя , взо@@ шли в гор@@ ницу , где и пребы@@ вали , Петр и Иа@@ ков , Иоанн и Андрей , Филипп и Фо@@ ма , Вар@@ фо@@ ло@@ ме@@ й и Мат@@ фей , Иа@@ ков Ал@@ фе@@ ев и Си@@ мон Зи@@ ло@@ т , и И@@ у@@ да , брат Иа@@ кова .
Петр же , став с один@@ надца@@ тью , возвы@@ сил голос свой и возгла@@ сил им : муж@@ и И@@ у@@ дей@@ ские , и все живущие в Иерусалиме ! сие да будет вам известно , и внима@@ йте словам моим :
Итак Он , бы@@ в воз@@ не@@ сен де@@ сни@@ це@@ ю Божи@@ ею и приняв от Отца обе@@ то@@ вание Свя@@ та@@ го Духа , из@@ лил то , что вы ныне видите и слы@@ шите .
Петр же сказал им : пока@@ йтесь , и да кре@@ стится каждый из вас во имя Иисуса Христа для про@@ щения гре@@ хов ; и получите дар Свя@@ та@@ го Духа .
и был человек , хро@@ мой от чре@@ ва матери его , которого носили и са@@ жали каждый день при двер@@ ях храма , называемых Крас@@ ными , просить мило@@ сты@@ ни у входящих в храм .
и узнали его , что это был тот , который сидел у Крас@@ ных дверей храма для мило@@ сты@@ ни ; и исполни@@ лись ужа@@ са и изум@@ ления от случи@@ вшегося с ним .
Моисей сказал от@@ цам : Господь Бог ваш воз@@ дви@@ гнет вам из братьев ваших Про@@ рока , как меня , слуша@@ йтесь Его во всем , что Он ни будет говорить вам ;
то да будет известно всем вам и всему народу Израи@@ ль@@ скому , что именем Иисуса Христа На@@ зо@@ рея , Ко@@ торо@@ го вы рас@@ пя@@ ли , Ко@@ торо@@ го Бог воскре@@ сил из мертвых , И@@ м поставлен он перед вами здра@@ в .
ибо поистине собрались в городе сем на Свя@@ та@@ го Сына Тво@@ его Иисуса , пома@@ за@@ нного Т@@ обо@@ ю , И@@ род и Пон@@ тий Пи@@ лат с язы@@ ч@@ никами и народом Израи@@ ль@@ ским ,
после него во время переписи явился И@@ у@@ да Гали@@ ле@@ я@@ нин и увле@@ к за собо@@ ю довольно народа ; но он погиб , и все , которые слуша@@ лись его , рассы@@ па@@ лись .
и дал ему за@@ вет обреза@@ ния . по сем роди@@ л он Иса@@ а@@ ка и обре@@ зал его в вось@@ мой день ; а Иса@@ а@@ к роди@@ л Иа@@ кова , Иа@@ ков же двенадцать патриар@@ хов .
на следующий день , когда некоторые из них дра@@ лись , он явился и скло@@ нял их к миру , говоря : вы братья ; за@@ че@@ моби@@ жа@@ ете друг друга ?
я вижу при@@ тес@@ нение народа Мо@@ его в Египте , и слы@@ шу стен@@ а@@ ние его , и нис@@ шел изба@@ вить его : Итак пой@@ ди , Я пош@@ лю тебя в Египет .
се@@ го Моисе@@ я , которого они отвер@@ гли , сказав : кто теб@@ я@@ поставил нача@@ льником и судь@@ ею ? се@@ го Бог чре@@ з Ангела , яви@@ вшегося ему в тер@@ новом ку@@ сте , послал нача@@ льником и Из@@ ба@@ ви@@ телем .
сказав А@@ аро@@ ну : сдела@@ й нам богов , которые предше@@ ствовали бы нам ; ибо с Моисе@@ ем , который вы@@ вел нас из земли Египе@@ тской , не знаем , что случилось .
Бог же отвра@@ тился и оставил их служить воин@@ ству небес@@ ному , как написано в книге проро@@ ков : дом Израи@@ лев ! при@@ носили ли вы Мне зако@@ ления и жертвы в продолжение сорока лет в пустыне ?
небо - пре@@ стол Мой , и земля - подно@@ жие ног Мо@@ их . какой дом сози@@ жде@@ те Мне , говорит Господь , или какое место д@@ ля@@ поко@@ я Мо@@ его ?
Сте@@ фан же , будучи испол@@ нен Духа Свя@@ та@@ го , воз@@ зре@@ в на небо , увидел славу Божи@@ ю и Иисуса , стоя@@ щего оде@@ сную Бога ,
он встал и пошел . и вот , муж Е@@ фи@@ оп@@ ля@@ нин , е@@ вну@@ х , вель@@ мож@@ а Кан@@ да@@ ки@@ и , цари@@ цы Е@@ фи@@ оп@@ ской , храни@@ тель всех сокрови@@ щ ее , приезжа@@ вший в Иерусалим для покло@@ нения ,
в Да@@ мас@@ ке был один ученик , именем Ана@@ ния ; и Господь в видении сказал ему : Ана@@ ния ! он сказал : я , Господи .
Господь же сказал ему : в@@ стан@@ ь и пой@@ ди на улицу , так называ@@ емую прямую , и спро@@ си в И@@ уди@@ ном доме Тар@@ ся@@ нина , по имени Са@@ в@@ ла ; он теперь моли@@ тся ,
Ана@@ ния пошел и вошел в дом и , возло@@ жив на него руки , сказал : брат Са@@ в@@ л ! Господь Иисус , яви@@ вшийся тебе на пути , которым ты шел , послал меня , чтобы ты про@@ зре@@ л и исполни@@ лся Свя@@ та@@ го Духа .
Вар@@ на@@ ва же , взяв его , пришел к апосто@@ лам и рассказал им , как на пути он видел Господа , и что говорил ему Господь , и как он в Да@@ мас@@ ке сме@@ ло@@ проповед@@ ы@@ вал во имя Иисуса .
он же , взгля@@ нув на него и ис@@ пуга@@ вшись , сказал : что , Господи ? анге@@ л отвечал ему : молитвы твои и мило@@ сты@@ ни твои пришли на память пред Богом .
в городе И@@ оп@@ пи@@ и я моли@@ лся , и в ис@@ ступ@@ лении видел видение : с@@ ходил некоторый со@@ суд , как бы большо@@ е@@ поло@@ тно , за четыре угла спуска@@ емое с неба , и спу@@ сти@@ лось ко мне .
и вот , Анге@@ л Господ@@ ень пред@@ стал , и свет о@@ сия@@ л тем@@ ницу . анге@@ л , тол@@ кнув Петра в бок , пробу@@ дил его и сказал : в@@ стан@@ ь скорее . и цепи упали с рук его .
и сказал ему Анге@@ л : о@@ поя@@ шься и обу@@ йся . он сделал так . потом говорит ему : на@@ день одежду тво@@ ю и и@@ ди за мною .
он же , да@@ в знак руко@@ ю , чтобы молча@@ ли , рассказал им , как Господь вы@@ вел его из тем@@ ницы , и сказал : уведо@@ мь@@ те о сем Иа@@ кова и братьев . потом , вый@@ дя , пошел в другое место .
И@@ род же , поис@@ ка@@ в его и не най@@ дя , су@@ дил стражей и ве@@ лел каз@@ нить их . потом он отправился из И@@ уде@@ и в Ке@@ са@@ рию и там оставался .
после чтения закона и проро@@ ков , нача@@ льники синаго@@ ги посла@@ ли сказать им : муж@@ и бра@@ тия ! если у вас есть слово настав@@ ления к народу , говорите .
от@@ ри@@ нув его , поставил им ца@@ рем Дави@@ да , о котором и сказал , свидетель@@ ствуя : нашел Я мужа по серд@@ цу Мо@@ ему , Дави@@ да , сына И@@ ес@@ се@@ ева , который исполни@@ т все хот@@ ения Мои .
народ же , увидев , что сделал Павел , возвы@@ сил свой голос , говоря по @@@ -@@ @ ли@@ ка@@ он@@ ски : бо@@ ги в образе человеческом со@@ шли к нам .
по долгом рассу@@ ждении Петр , в@@ став , сказал им : муж@@ и бра@@ тия ! вы знаете , что Бог от дней пер@@ вы@@ х@@ избра@@ л из нас меня , чтобы из у@@ ст моих язы@@ чники услышали слово Евангелия и уве@@ ровали ;
потом обра@@ щу@@ сь и вос@@ созда@@ м ски@@ нию Дави@@ до@@ ву пад@@ шую , и то , что в ней разру@@ шено , вос@@ созда@@ м , и исправ@@ лю ее ,
написа@@ в и вру@@ чив им следующее : " апосто@@ лы и прес@@ ви@@ те@@ ры@@ и бра@@ тия - находящимся в Анти@@ о@@ хии , Сирии и Ки@@ ли@@ ки@@ и бра@@ тиям из язы@@ чников : радо@@ ваться .
и одна женщина из города Фи@@ а@@ ти@@ р , именем Ли@@ дия , торго@@ ва@@ вшая ба@@ гря@@ ни@@ це@@ ю , ч@@ ту@@ щая Бога , слуша@@ ла ; и Господь отвер@@ з сердце ее внима@@ ть тому , что говорил Павел .
это она делала много дней . Павел , воз@@ негодо@@ вав , обратился и сказал духу : именем Иисуса Христа По@@ ве@@ ле@@ ваю тебе выйти из нее . и дух вышел в тот же час .
когда же Павел хотел открыть у@@ ста , Га@@ лли@@ он сказал И@@ уде@@ ям : И@@ уде@@ и ! если бы какая @@@ -@@ @ нибудь была оби@@ да или з@@ лой у@@ мы@@ сел , то я имел бы причину вы@@ слушать вас ,
Павел , про@@ бы@@ в еще довольно дней , про@@ стился с бра@@ ти@@ я@@ мии от@@ плы@@ л в Сирию , - и с ним А@@ ки@@ ла и При@@ ски@@ лла , - о@@ стри@@ г@@ ши голову в Кен@@ х@@ ре@@ ях , по обе@@ ту .
сказал им : приняли ли вы Свя@@ та@@ го Духа , уве@@ ровав ? они же сказали ему : мы даже и не слы@@ ха@@ ли , есть ли Дух Свя@@ тый .
когда же это соверши@@ лось , Павел положил в духе , прой@@ дя Македо@@ нию и А@@ ха@@ и@@ ю , идти в Иерусалим , сказав : побы@@ вав там , я должен видеть и Рим .
ибо Пав@@ лу рассу@@ ди@@ лось мино@@ вать Е@@ фе@@ с , чтобы не замед@@ лить ему в А@@ сии ; потому что он поспе@@ ша@@ л , если можно , в день Пя@@ ти@@ деся@@ т@@ ницы быть в Иерусалиме .
но я ни на что не взи@@ ра@@ ю и не доро@@ жу свое@@ ю жизнью , только бы с радостью совершить по@@ при@@ ще мое и служение , которое я принял от Господа Иисуса , пропове@@ дать Евангелие благода@@ ти Божи@@ ей .
Итак внима@@ йте себе и всему ста@@ ду , в котором Дух Свя@@ тый поставил вас блю@@ сти@@ телями , па@@ сти Церковь Господа и Бога , которую Он приобрел Се@@ бе крови@@ ю Сво@@ ею .
во всем показал я вам , что , так труд@@ ясь , на@@ доб@@ но поддерживать слабых и памя@@ то@@ вать слова Господа Иисуса , ибо Он Са@@ м сказал : " бла@@ жен@@ нее давать , нежели принимать " .
а об уве@@ рова@@ вших язы@@ ч@@ никах мы писали , положи@@ в , чтобы они ничего такого не наблюдали , а только храни@@ ли себя от идо@@ ло@@ жерт@@ вен@@ ного , от крови , от уда@@ в@@ лени@@ ны и от блу@@ да .
до этого слова слуша@@ ли его ; а за сим подняли кри@@ к , говоря : истре@@ би от земли такого ! ибо ему не@@ должно жить .
на другой день , желая досто@@ верно узнать , в чем обвиняют его И@@ уде@@ и , освобо@@ дил его от о@@ ков и пове@@ лел собра@@ ться перво@@ священ@@ никам и всему си@@ не@@ дри@@ ону и , вы@@ вед@@ я@@ Павла , поставил его перед ними .
узна@@ в же Павел , что тут одна часть сад@@ ду@@ ке@@ ев , а другая фа@@ ри@@ се@@ ев , возгла@@ сил в Си@@ не@@ дри@@ оне : муж@@ и бра@@ тия ! я фа@@ ри@@ сей , сын фа@@ ри@@ се@@ я ; за ча@@ яние воскре@@ сения мертвых меня суд@@ ят .
сдела@@ лся большой кри@@ к ; и , в@@ став , кни@@ жники фа@@ ри@@ сей@@ ско@@ й@@ стороны спо@@ рили , говоря : ничего худо@@ го мы не находи@@ м в@@ этом человеке ; если же дух или Анге@@ л говорил ему , не будем проти@@ ви@@ ться Богу .
но как раз@@ дор увеличился , то тыся@@ чен@@ а@@ ча@@ льник , опасаясь , чтобы они не ра@@ стер@@ за@@ ли Павла , пове@@ лел вои@@ нам со@@ йти взять его из среды их и отве@@ сти в крепость .
тот , взяв его , привел к тыся@@ чен@@ а@@ ча@@ ль@@ нику и сказал : уз@@ ник Павел , приз@@ вав меня , просил отве@@ сти к тебе этого юно@@ шу , который имеет нечто сказать тебе .
но ты не слуша@@ й их ; ибо его под@@ стере@@ гают более сорока человек из них , которые за@@ кля@@ лись не есть и не пить , до@@ ко@@ ле не у@@ бь@@ ют его ; и они теперь готовы , ожида@@ я твоего распоря@@ жения .
но в том призна@@ юсь тебе , что по уч@@ ению , которое они@@ называют е@@ рес@@ ью , я действительно служ@@ у Богу от@@ цов моих , ве@@ руя всему , написан@@ ному в законе и проро@@ ках ,
и как он говорил о правде , о воздержа@@ нии и о будущем суде , то Фе@@ лик@@ с пришел в страх и отвечал : теперь пой@@ ди , а когда най@@ ду время , по@@ зо@@ ву тебя .
Ф@@ ест , желая сделать уго@@ ждение И@@ уде@@ ям , сказал в ответ Пав@@ лу : хочешь ли идти в@@ Иерусалим , чтобы я там су@@ дил тебя в этом ?
все мы упали на землю , и я услышал голос , говори@@ вший мне на евре@@ йском языке : Са@@ в@@ л , Са@@ в@@ л ! что ты го@@ ни@@ шь Меня ? трудно тебе идти против ро@@ ж@@ на .
но в@@ стан@@ ь и стан@@ ь на ноги твои ; ибо Я для того и явился тебе , чтобы поставить тебя служи@@ телем и свидетелем того , что ты видел и что Я откро@@ ю тебе ,
открыть глаза им , чтобы они обратились от ть@@ мы к свет@@ у и от власти са@@ таны к Богу , и веро@@ ю в Меня получили про@@ щение гре@@ хов и ж@@ ре@@ би@@ й с освя@@ щенными " .
то есть что Христос имел постра@@ дать и , восста@@ в первый из мертвых , возве@@ стить свет народу ( И@@ у@@ дей@@ скому ) и язы@@ ч@@ никам .
и как долго не ели , то Павел , став посреди них , сказал : муж@@ и ! надлежа@@ ло послуша@@ ться меня и не от@@ ходить от Кри@@ та , чем и избе@@ жали бы сих затруд@@ нений и вреда .
ино@@ племен@@ ники , когда увидели ви@@ ся@@ щую на руке его зме@@ ю , говорили друг другу : верно этот человек - убий@@ ца , когда его , спас@@ ше@@ гося от моря , суд Божий не оставляет жить .
и отцом обреза@@ нных , не только приня@@ вших обреза@@ ние , но и ходя@@ щих по сле@@ дам веры отца нашего Авраа@@ ма , которую имел он в необ@@ реза@@ нии .
но дар благода@@ ти не как преступление . ибо если преступ@@ лением одного подверглись смерти многие , то тем более благо@@ дать Божи@@ я и дар по благода@@ ти одного Челове@@ ка , Иисуса Христа , пре@@ избы@@ то@@ че@@ ствуют для многих .
что же скажем ? неужели от закона грех ? никак . но я не иначе узнал грех , как посредством закона . ибо я@@ не понимал бы и пожелания , если бы закон не говорил : не пожела@@ й .
Итак , неужели добро@@ е сдела@@ лось мне смер@@ тоно@@ сным ? никак ; но грех , оказыва@@ ющийся гре@@ хом потому , что посредством добро@@ го причи@@ няет мне смерть , так что грех становится крайне гре@@ шен посредством заповед@@ и .
как закон , ослаб@@ ленный пло@@ тию , был бесси@@ лен , то Бог послал Сына Сво@@ его в подоби@@ и пло@@ ти гре@@ хов@@ ной в жертву за грех и осу@@ дил грех во пло@@ ти ,
также и Дух подкреп@@ ляет нас в не@@ мо@@ щах наших ; ибо мы@@ не знаем , о чем молиться , как должно , но Са@@ м Дух ходатай@@ ствует за нас воз@@ дыха@@ ниями не@@ из@@ ре@@ ченными .
ибо Писа@@ ние говорит фа@@ ра@@ ону : для того самого Я и@@ поставил тебя , чтобы показать над то@@ бою силу Мо@@ ю и чтобы пропове@@ дано было имя Мо@@ е по всей земле .
не м@@ стите за себя , возлюб@@ ленные , но дайте место г@@ нев@@ у Божи@@ ю . ибо написано : мне от@@ м@@ щение , Я воз@@ дам , говорит Господь .
ибо написано : живу Я , говорит Господь , пред@@ о Мно@@ ю пре@@ кло@@ ни@@ тся вся@@ кое ко@@ лено , и всякий язык будет ис@@ повед@@ ы@@ вать Бога .
примите ее для Господа , как при@@ лично свя@@ тым , и помо@@ гите ей , в чем она будет иметь нуж@@ ду у вас , ибо и она была помощ@@ ни@@ це@@ ю многим и мне самому .
церкви Божи@@ ей , находя@@ щейся в Ко@@ рин@@ фе , О@@ священ@@ ным во@@ Христе Иису@@ се , приз@@ ванным свя@@ тым , со всеми призыва@@ ющими имя Господа нашего Иисуса Христа , во всяком месте , у них и у нас :
умо@@ ля@@ ю вас , бра@@ тия , именем Господа нашего Иисуса Христа , чтобы все вы говорили одно , и не было между вами разде@@ лений , но чтобы вы соединен@@ ы были в одном ду@@ хе@@ и в одних мыс@@ лях .
я , по данной мне от Бога благода@@ ти , как муд@@ рый строи@@ тель , положил основание , а другой строит на нем ; но каждый смот@@ ри , как строит .
это , бра@@ тия , прило@@ жил я к себе и А@@ пол@@ ло@@ су ради вас , чтобы вы научились от нас не муд@@ р@@ ствовать свер@@ х того , что написано , и не пре@@ воз@@ носи@@ лись один перед другим .
или не знаете , что не@@ правед@@ ные Цар@@ ства Божи@@ я не на@@ следуют ? не обманы@@ вайтесь : ни блу@@ д@@ ники , ни идо@@ ло@@ служи@@ тели , ни@@ пре@@ любо@@ де@@ и , ни мала@@ ки@@ и , ни муже@@ лож@@ ники ,
и такими были некоторые из вас ; но о@@ мы@@ лись , но освя@@ тились , но оправда@@ лись именем Господа нашего Иисуса Христа и Духом Бога нашего .
пища для чре@@ ва , и чре@@ во для пищи ; но Бог уничто@@ жи@@ ти то и другое . тело же не для блу@@ да , но для Господа , и Господь для тела .
не укло@@ ня@@ йтесь друг от друга , разве по согласи@@ ю , на время , для упражнения в по@@ сте и молитве , а потом опять будьте вместе , чтобы не иску@@ ша@@ л вас са@@ тана не@@ воздержа@@ нием вашим .
жена связана законом , до@@ ко@@ ле жив муж ее ; если же муж ее ум@@ рет , свобод@@ на выйти , за кого хочет , только в Господ@@ е .
но у нас один Бог Отец , из Ко@@ торо@@ го все , и мы для Него , и один Господь Иисус Христос , Кото@@ рым все , и мы И@@ м .
если другие имеют у вас власть , не па@@ че ли мы ? однако мы не пользовались Се@@ ю властью , но все перено@@ сим , дабы не поставить какой пре@@ гра@@ ды благо@@ ве@@ ство@@ ванию Христо@@ ву .
ибо если я благо@@ ве@@ ству@@ ю , то не@@ чем мне хва@@ литься , потому что это необходимая обязанность моя , и горе мне , если не благо@@ ве@@ ству@@ ю !
за что же мне награда ? за то , что , проповеду@@ я Евангелие , благо@@ ве@@ ству@@ ю о Христе без@@ ме@@ з@@ дно , не пользуясь мо@@ ею властью в благо@@ ве@@ ство@@ вании .
ча@@ ша благословения , которую благосло@@ вля@@ ем , не есть ли при@@ общение К@@ ров@@ и Христо@@ вой ? хлеб , который пре@@ лом@@ ляем , не есть ли при@@ общение Те@@ ла Христо@@ ва ?
если кто из невер@@ ных по@@ зо@@ вет вас , и вы захотите пойти , то все , предлага@@ емое вам , е@@ ш@@ ьте без всякого исследования , для спокой@@ ствия совести .
так если и вы языком произ@@ носи@@ те нев@@ разу@@ ми@@ тель@@ ны@@ ес@@ лова , то как узнают , что вы говорите ? вы будете говорить на ветер .
потому что все поко@@ рил под ноги Его . когда же сказано , что Ему все поко@@ рено , то ясно , что кроме То@@ го , Кото@@ рый поко@@ рил Ему все .
прошу вас , бра@@ тия ( вы знаете семей@@ ство Сте@@ фа@@ ново , что@@ оно есть нача@@ ток А@@ ха@@ и@@ и и что они посвя@@ тили себя на служение свя@@ тым ) ,
имея такое намерение , легко@@ мыс@@ ленно Ли@@ я поступил ? или , что я предпринима@@ ю , по пло@@ ти предпринима@@ ю , так что у меня то " да , да " , то " нет , нет " ?
ибо все обе@@ то@@ вания Божи@@ и в Н@@ ем " да " и в Н@@ ем " а@@ ми@@ нь " , - в славу Божи@@ ю , через нас .
вы показыва@@ ете собо@@ ю , что вы - пись@@ мо@@ Христо@@ во , через служение наше написан@@ ное не чер@@ ни@@ лами , но Духом Бога Жи@@ ва@@ го , не на скри@@ жа@@ лях камен@@ ных , но на пло@@ тя@@ ны@@ х@@ скри@@ жа@@ лях сердца .
если же служение смер@@ тоно@@ сным бук@@ вам , на@@ чер@@ тан@@ ное на кам@@ нях , было так сла@@ вно , что сы@@ ны Израи@@ ле@@ вы не могли смотреть на лице Моисе@@ ево по причине славы лица его пре@@ ходя@@ щей , -
но , отвергну@@ в скры@@ тные по@@ сты@@ дные дела , не прибе@@ гая к хитро@@ сти и не иска@@ жая слова Божи@@ я , а открывая истину , представля@@ ем себя совести всякого человека пред Богом .
для неве@@ рующих , у которых бог века се@@ го ос@@ ле@@ пил умы , чтобы для них не во@@ сси@@ ял свет благо@@ ве@@ ствования о сла@@ ве Христа , Кото@@ рый есть образ Бога невиди@@ мого .
не снова представля@@ ем себя вам , но даем вам повод хва@@ литься нами , дабы имели вы что сказать тем , которые хва@@ лятся лиц@@ ем , а не сердцем .
какая совмест@@ ность храма Божи@@ я с идо@@ лами ? ибо вы храм Бога Жи@@ ва@@ го , как сказал Бог : все@@ люсь в них и буду ходить в них ; и буду их Богом , и они будут Мо@@ им народом .
мы посла@@ ли с ними и брата нашего , которого у@@ сер@@ дие много@@ раз испыта@@ ли во многом и который ныне еще усерд@@ нее по великой уверенности в вас .
ибо , видя опыт се@@ го служения , они просла@@ вля@@ ют Бога за покор@@ ность ис@@ поведу@@ емому вами Еванге@@ лию Христо@@ ву и за искрен@@ нее общение с ними и со всеми ,
знаю человека во Христе , который назад тому четыр@@ надцать лет ( в теле ли - не знаю , вне ли тела - не знаю : Бог знает ) восхи@@ щен был до третьего неба .
впрочем , если за@@ хочу хва@@ литься , не буду не@@ разуме@@ н , потому что скажу истину ; но я удержи@@ ваюсь , чтобы кто непо@@ думал о мне более , нежели сколько во мне видит или слы@@ шит от меня .
и , узна@@ в о благода@@ ти , данной мне , Иа@@ ков и Ки@@ фа и Иоанн , почита@@ емые стол@@ пами , пода@@ ли мне и Вар@@ на@@ ве руку общения , чтобы нам идти к язы@@ ч@@ никам , а им к обреза@@ нным ,
Итак закон проти@@ вен обе@@ то@@ ваниям Божи@@ им ? никак ! И@@ бо@@ если бы дан был закон , могу@@ щий живо@@ творить , то подлин@@ но правед@@ ность была бы от закона ;
ныне же , позна@@ в Бога , или , лучше , получив позна@@ ние от Бога , для чего возвраща@@ етесь опять к не@@ мощным и бедным веще@@ ственным нача@@ лам и хотите еще снова по@@ рабо@@ тить себя им ?
ибо написано : воз@@ весе@@ лись , не@@ пло@@ дная , не@@ рожда@@ ющая ; воскли@@ к@@ ни и возгла@@ си , не мучи@@ вшаяся ро@@ дами ; потому что у остав@@ ленной гораздо более детей , нежели у имеющей мужа .
ненависть , убийства , п@@ ьян@@ ство , бес@@ чи@@ н@@ ство и тому подобное . Пред@@ ва@@ ря@@ ю вас , как и прежде пред@@ ва@@ ря@@ л , что поступа@@ ющие так Цар@@ ствия Божи@@ я не на@@ следуют .
из Ко@@ торо@@ го все тело , составля@@ емое и сово@@ ку@@ пля@@ емо@@ е@@ посредством всяких взаимно с@@ креп@@ ляющих связей , при действии в сво@@ ю@@ меру каждого члена , получает при@@ ра@@ щение для сози@@ дания самого себя в любви .
ника@@ кое гни@@ лое слово да не исходит из у@@ ст ваших , а только добро@@ е для на@@ зи@@ дания в вере , дабы оно доставля@@ ло@@ благо@@ дать слуша@@ ющим .
как и должно мне по@@ мыш@@ лять о всех вас , потому что я имею вас в сердце в у@@ зах моих , при защи@@ щении и утвер@@ ждении благо@@ ве@@ ствования , вас всех , как со@@ участников моих в благода@@ ти .
только жи@@ вите достойно благо@@ ве@@ ствования Христо@@ ва , чтобы мне , при@@ ду ли я и у@@ вижу вас , или не при@@ ду , слышать о вас , что вы стои@@ те в одном духе , подви@@ за@@ ясь единодуш@@ но за веру Еванге@@ ль@@ скую ,
ей , прошу и тебя , искрен@@ ний сотрудник , помога@@ й им , подви@@ за@@ вшимся в благо@@ ве@@ ство@@ вании вместе со мною и с Кли@@ ментом и с про@@ чими сотрудниками моими , которых имена - в книге жизни .
уме@@ ю жить и в ску@@ до@@ сти , уме@@ ю жить и в изоби@@ лии ; научился всему и во всем , На@@ сы@@ щаться и@@ терпеть голод , быть и в оби@@ лии и в недоста@@ тке .
никто да не о@@ боль@@ щает вас само@@ вольным сми@@ рен@@ но@@ му@@ дри@@ ем и служ@@ ением Анге@@ лов , втор@@ га@@ ясь в то , чего не видел , безрассуд@@ но над@@ ме@@ ваясь плот@@ ским своим умом
так мы , из у@@ сер@@ дия к вам , вос@@ хоте@@ ли@@ передать вам не только благо@@ вести@@ е Бо@@ жие , но и души наши , потому что вы стали нам любез@@ ны .
потом мы , оставшиеся в живых , вместе с ними восхи@@ щены будем на обла@@ ках в сре@@ тение Господу на воздухе , и так всегда с Госпо@@ дом будем .
всегда по справедливости мы должны благода@@ рить Бога за вас , бра@@ тия , потому что возрастает вера ваша , и умно@@ жается любовь каждого друг ко другу между всеми вами ,
зная , что закон поло@@ жен не для правед@@ ника , но д@@ ля@@ без@@ законных и не@@ поко@@ ри@@ вых , не@@ чести@@ вых и греш@@ ников , раз@@ вра@@ тных и ос@@ к@@ вер@@ ненных , д@@ ля@@ оскорби@@ телей отца и матери , для челове@@ ко@@ убий@@ ц ,
чтобы , если замед@@ лю , ты знал , как должно поступать в доме Божи@@ ем , который есть Церковь Бога Жи@@ ва@@ го , стол@@ п и утверждение истины .
если же какая в@@ дови@@ ца имеет детей или вну@@ чат , то они@@ прежде пусть учатся почита@@ ть свою семью и воз@@ давать должное родителям , ибо сие угодно Богу .
по сей причине я и страда@@ ю так ; но не сты@@ жусь . ибо я знаю , в Ко@@ го уве@@ ровал , и уверен , что Он си@@ лен сохранить залог мой на о@@ ный день .
а теперь готовится мне вен@@ ец правды , который даст мне Господь , правед@@ ный С@@ уди@@ я , в день о@@ ный ; и не только мне , но и всем , воз@@ люби@@ вшим явление Его .
не как уже ра@@ ба , но выше ра@@ ба , бра@@ та@@ возлюб@@ ленного , особенно мне , а тем больше тебе , и по пло@@ тии в Господ@@ е .
все поко@@ рил под ноги его . когда же поко@@ рил ему все , то не оставил ничего не@@ поко@@ рен@@ ным ему . ныне же еще не видим , чтобы все было ему поко@@ рено ;
ибо не не@@ пра@@ ве@@ ден Бог , чтобы забыл дело ваше и труд любви , которую вы оказали во имя Его , послужи@@ в и служ@@ а свя@@ тым .
который не имеет нужды ежедневно , как те перво@@ священ@@ ники , приносить жертвы спер@@ ва за свои грехи , потом за грехи народа , ибо Он совершил это однажды , при@@ не@@ ся в жертву Се@@ бя Са@@ мого .
но пророк , у@@ ко@@ ря@@ я их , говорит : вот , наступа@@ ют дни , говорит Господь , когда Я заклю@@ чу с домом Израиля и с домом И@@ у@@ ды новый за@@ вет ,
и потому Он есть хода@@ тай нового за@@ вета , дабы вследствие смерти Его , бывшей для иску@@ пления от преступлений , сделанных в первом заве@@ те , приз@@ ванные к ве@@ чному насле@@ дию получили обе@@ то@@ ванное .
ибо Моисей , произ@@ не@@ ся все заповед@@ и по закону перед всем народом , взял кровь тель@@ цов и ко@@ з@@ лов с водо@@ ю и шер@@ стью чер@@ в@@ лено@@ ю и ис@@ со@@ пом , и о@@ кро@@ пил как самую книгу , так и весь народ ,
веро@@ ю А@@ ве@@ ль принес Богу жертву лучшую , нежели Ка@@ ин ; ею получил свидетельство , что он пра@@ ве@@ ден , как за@@ свидетель@@ ствовал Бог о да@@ рах его ; ею он и по смерти говорит еще .
веро@@ ю Е@@ но@@ х пересе@@ лен был так , что не видел смерти ; и@@ не стало его , потому что Бог пересе@@ лил его . ибо прежде@@ пересе@@ ления своего получил он свидетельство , что уго@@ дил Богу .
а без веры уго@@ дить Богу невозможно ; ибо на@@ доб@@ но , что@@ бы@@ при@@ ходя@@ щий к Богу ве@@ ровал , что Он есть , и ищу@@ щим Его воз@@ дает .
веро@@ ю Но@@ й , получив откров@@ ение о том , что еще не было видимо , благо@@ го@@ ве@@ я@@ при@@ готови@@ л ков@@ че@@ г для спасения дома своего ; ею осу@@ дил он ( весь ) мир , и сдела@@ лся наслед@@ ником правед@@ ности по вере .
и потому от одного , и при@@ том о@@ мерт@@ ве@@ лого , роди@@ лось так много , как много звезд на небе и как бес@@ чи@@ сле@@ н пе@@ сок на берегу морском .
были по@@ би@@ ва@@ емы камнями , пере@@ пи@@ ли@@ ва@@ емы , подверга@@ емы пы@@ тке , умира@@ ли от ме@@ ча , ски@@ та@@ лись в мило@@ т@@ ях и ко@@ з@@ ь@@ их ко@@ жах , терп@@ я недостатки , скор@@ би , оз@@ лоб@@ ления ;
послуша@@ йте , бра@@ тия мои возлюб@@ ленные : не бедных ли мира избра@@ л Бог быть богатыми веро@@ ю и наслед@@ никами Цар@@ ствия , которое Он обещал люб@@ я@@ щим Его ?
не зло@@ слов@@ ьте друг друга , бра@@ тия : кто зло@@ слови@@ т брата или су@@ дит брата своего , того зло@@ слови@@ т закон и су@@ дит закон ; а если ты суди@@ шь закон , то ты не исполни@@ тель закона , но судья .
вот , мы у@@ бла@@ жа@@ ем тех , которые терпели@@ .@@ Вы слышали о терп@@ ении Ио@@ ва и видели конец о@@ ного от Господа , ибо Господь весьма милосер@@ д и со@@ страда@@ телен .
благосло@@ вен Бог и Отец Господа нашего Иисуса Христа , по великой Сво@@ ей мило@@ сти возроди@@ вший нас воскрес@@ ением Иисуса Христа из мертвых к упо@@ ванию живо@@ му ,
ис@@ сле@@ ды@@ вая , на которое и на какое время указыва@@ л@@ су@@ щий в них Дух Хри@@ стов , когда Он пред@@ воз@@ веща@@ л Христо@@ вы страдания и последу@@ ющую за ними славу .
но вы - род избранный , цар@@ ственное священ@@ ство , народ святой , люди , взятые в у@@ дел , дабы возве@@ щать совершенства При@@ з@@ ва@@ вшего вас из ть@@ мы в чу@@ дный С@@ вой свет ;
также и вы , муж@@ ья , обращайтесь благо@@ разумно с жен@@ ами , как с не@@ мощ@@ ней@@ шим со@@ судом , оказыва@@ я им честь , как со@@ наслед@@ ни@@ цам благода@@ тной жизни , дабы не было вам препятствия в молит@@ вах .
если зло@@ сло@@ вят вас за имя Христо@@ во , то вы бла@@ жен@@ ны , ибо Дух Сла@@ вы , Дух Божий по@@ чивает на вас . теми Он ху@@ ли@@ тся , а вами просла@@ вля@@ ется .
Си@@ мон Петр , ра@@ б и А@@ по@@ стол Иисуса Христа , приня@@ вшим с@@ нами равно драго@@ цен@@ ную веру по правде Бога нашего и Спаси@@ теля Иисуса Христа :
как от Боже@@ ственной силы Его да@@ ровано нам все потреб@@ ное для жизни и благо@@ че@@ стия , через позна@@ ние При@@ з@@ ва@@ вшего нас сла@@ во@@ ю и благо@@ сти@@ ю ,
а наи@@ па@@ че тех , которые идут вслед ск@@ вер@@ ных похо@@ тей пло@@ ти , прези@@ ра@@ ют началь@@ ства , дер@@ з@@ ки , свое@@ воль@@ ны и не стра@@ ша@@ тся зло@@ сло@@ вить высших ,
ибо если , избе@@ гну@@ в ск@@ вер@@ н мира чре@@ з позна@@ ние Гос@@ пода@@ и Спаси@@ теля нашего Иисуса Христа , опять запу@@ ты@@ ваются в них и побе@@ ждаются ими , то последнее бывает для тако@@ вых хуже первого .
ибо жизнь яви@@ лась , и мы видели и свидетель@@ ству@@ ем , и воз@@ веща@@ ем вам сию ве@@ чную жизнь , которая была у Отца и яви@@ лась нам , -
я написал вам , от@@ цы , потому что вы позна@@ ли Бе@@ зна@@ ча@@ льного . я написал вам , юно@@ ши , потому что вы сильны , и слово Бо@@ жие пребы@@ вает в вас , и вы победи@@ ли лу@@ ка@@ вого .
ибо все , что в мире : похо@@ ть пло@@ ти , похо@@ ть оче@@ й и гордость жи@@ тей@@ ская , не есть от Отца , но от мира се@@ го .
смотрите , какую любовь дал нам Отец , чтобы нам называться и быть детьми Божи@@ ими . мир потому не@@ знает нас , что не позна@@ л Его .
ве@@ рующий в Сына Божи@@ я имеет свидетельство в себе самом ; не ве@@ рующий Богу представляет Его л@@ живым , потому что не ве@@ рует в свидетельство , которым Бог свидетель@@ ствовал о Сы@@ не Сво@@ ем .
многое имею писать вам , но не хочу на бумаге чер@@ ни@@ лами , а надеюсь прид@@ ти к вам и говорить уста@@ ми к уста@@ м , чтобы радость ваша была полна .
ибо в@@ кра@@ лись некоторые люди , из@@ древ@@ ле предназначенные к се@@ му осу@@ ждению , не@@ чести@@ вые , обраща@@ ющие благо@@ дать Бога нашего в повод к рас@@ пут@@ ству и отвер@@ га@@ ющиеся единого Вла@@ ды@@ ки Бога и Господа нашего Иисуса Христа .
и от Иисуса Христа , Кото@@ рый есть свиде@@ тель верный , первен@@ ец из мертвых и вла@@ ды@@ ка ца@@ рей зем@@ ных . ему , воз@@ люби@@ вшему нас и о@@ мы@@ вшему нас от гре@@ хов наших крови@@ ю Сво@@ ею
Побе@@ жда@@ ющему дам сесть со Мно@@ ю на пре@@ столе Мо@@ ем , как и Я победил и сел с От@@ цем Мо@@ им на пре@@ столе Его .
и один из стар@@ цев сказал мне : не пла@@ чь ; вот , лев от ко@@ лена И@@ уди@@ на , корен@@ ь Дави@@ дов , победил , и может раскрыть сию книгу и снять семь печа@@ тей ее .
и я взгля@@ нул , и вот , посреди пре@@ стола и четырех животных и посреди стар@@ цев стоял А@@ гне@@ ц как бы закла@@ нный , имеющий семь ро@@ гов и семь оче@@ й , которы@@ е@@ суть семь ду@@ хов Божи@@ их , послан@@ ных во всю землю .
и когда он взял книгу , тогда четыре животных и двадцать четыре стар@@ ца пали пред Аг@@ н@@ цем , имея каждый гу@@ сли и золотые ча@@ ши , полные фи@@ ми@@ а@@ ма , которые суть молитвы святых .
и вышел другой кон@@ ь , ры@@ жий ; и сид@@ я@@ щему на нем дано взять мир с земли , и чтобы уби@@ вали друг друга ; и дан ему большой меч .
и слышал я голос посреди четырех животных , говоря@@ щий : хи@@ ник@@ с пшеницы за дина@@ рий , и три хи@@ ник@@ са я@@ ч@@ меня за дина@@ рий ; е@@ ле@@ я же и вина не повре@@ жда@@ й .
третий анге@@ л во@@ стру@@ бил , и упала с неба большая звезда , горя@@ щая подобно свети@@ ль@@ нику , и па@@ ла на третью часть рек и на источники вод .
четвертый Анге@@ л во@@ стру@@ бил , и пора@@ жена была третья часть солнца и третья часть лу@@ ны и третья часть звезд , так что зат@@ ми@@ лась третья часть их , и третья часть дня не свет@@ ла была - так , как и ночи .
она от@@ во@@ рила клад@@ я@@ зь без@@ дны , и вышел дым из клад@@ я@@ зя , как дым из большой печи ; и пом@@ рачи@@ лось солнце и воздух от дыма из клад@@ я@@ зя .
и кля@@ лся живу@@ щим во ве@@ ки веков , Кото@@ рый сотво@@ рил небо и все , что на нем , землю и все , что на@@ ней , и море и все , что в нем , что времени уже не будет ;
но в те дни , когда возгла@@ сит седь@@ мой Анге@@ л , когда он во@@ стру@@ бит , соверши@@ тся тай@@ на Божи@@ я , как Он благо@@ ве@@ ствовал ра@@ бам Сво@@ им проро@@ кам .
они имеют власть за@@ творить небо , чтобы не шел дождь на землю во дни проро@@ че@@ ствования их , и имеют власть над во@@ дами , превра@@ щать их в кровь , и пора@@ жа@@ ть@@ землю вся@@ ко@@ ю я@@ зво@@ ю , когда только захотят .
х@@ вос@@ т его увле@@ к с неба третью часть звез@@ ди повер@@ г их на землю . дра@@ кон сей ста@@ л@@ перед жен@@ о@@ ю , которой надлежа@@ ло роди@@ ть , дабы , когда она роди@@ т , по@@ ж@@ рать ее младен@@ ца .
и роди@@ ла она младен@@ ца муже@@ ского пола , которому надле@@ жит па@@ сти все народы же@@ з@@ лом желез@@ ным ; и восхи@@ щено было ди@@ тя ее к Богу и пре@@ сто@@ лу Его .
и дано ему было вло@@ жить дух в образ звер@@ я , чтобы образ звер@@ я и говорил и действовал так , чтобы уби@@ ваем был всякий , кто не будет покло@@ няться образу звер@@ я .
и взгля@@ нул я , и вот , А@@ гне@@ ц стоит на горе Си@@ оне , и с Ним сто сорок четыре тысячи , у которых имя Отца Его написано на че@@ лах .
они по@@ ют как бы новую пес@@ нь пред пре@@ столом и пред@@ четырьмя животными и стар@@ цами ; и никто не мог научи@@ ть@@ ся@@ сей песни , кроме сих ста сорока четырех тысяч , иску@@ п@@ ленных от земли .
и вышел другой Анге@@ л из храма и воскли@@ кнул гром@@ ким голосом к сид@@ я@@ щему на обла@@ ке : пу@@ сти сер@@ п твой и по@@ ж@@ ни , потому что пришло время жа@@ т@@ вы , ибо жа@@ т@@ ва на земле созре@@ ла .
и по@@ ют пес@@ нь Моисе@@ я , ра@@ ба Божи@@ я , и пес@@ нь Аг@@ н@@ ца , говоря : велики и чу@@ дны дела Тво@@ и , Господи Бо@@ же Все@@ держи@@ тель ! правед@@ ны и истин@@ ны пути Тво@@ и , Цар@@ ь святых !
это - бе@@ сов@@ ские ду@@ хи , творя@@ щие зна@@ м@@ ения ; они выходят к ца@@ ря@@ м земли всей вселенной , чтобы собрать их на бран@@ ь в о@@ ный великий день Бога Все@@ держи@@ теля .
я видел , что жена упо@@ ена была кровью святых и кровью свидетелей Иису@@ совых , и видя ее , ди@@ ви@@ лся удив@@ лением великим .
и сказал мне Анге@@ л : что ты ди@@ ви@@ шься ? я скажу тебе тай@@ ну жены сей и звер@@ я , нося@@ щего ее , име@@ ющего семь голов и десять ро@@ гов .
и десять ро@@ гов , которые ты видел на з@@ вере , си@@ и@@ воз@@ нена@@ видят блу@@ д@@ ницу , и разор@@ ят ее , и об@@ нажа@@ т , и плоть ее съе@@ дят , и сож@@ гут ее в ог@@ не ;
потому что Бог положил им на сердце - исполнить волю Его , исполнить одну волю , и отдать царство их з@@ верю , до@@ ко@@ ле не исполня@@ тся слова Божи@@ и .
сколько сла@@ ви@@ лась она и роско@@ ше@@ ствовала , столько воз@@ дайте ей му@@ чений и горе@@ стей . ибо она говорит в сердце своем : " си@@ жу цари@@ це@@ ю , я не вдо@@ ва и не у@@ вижу горе@@ сти ! "
и вос@@ пла@@ чу@@ т и воз@@ ры@@ дают о ней ца@@ ри зем@@ ные , блу@@ до@@ дей@@ ствова@@ вшие и роско@@ ше@@ ствова@@ вшие с не@@ ю , когда увидят дым от пожа@@ ра ее ,
и один сильный Анге@@ л взял камень , подобный большо@@ муж@@ ер@@ нов@@ у , и повер@@ г в море , говоря : с таким стремл@@ ени@@ ем@@ повер@@ жен будет Ва@@ ви@@ лон , великий город , и уже не будет его .
и свет свети@@ льника уже не появится в тебе ; и голоса жени@@ ха и невест@@ ы не будет уже слы@@ шно в тебе : ибо куп@@ цы твои были вель@@ мож@@ и земли , и волшеб@@ ством тво@@ им введены в заблуждение все народы .
и голос от пре@@ стола ис@@ шел , говоря@@ щий : хва@@ лите Бога нашего , все ра@@ бы Его и боя@@ щиеся Его , малые и великие .
и слышал я как бы голос многочис@@ ленного народа , как бы шум вод многих , как бы голос Гро@@ мов сильных , говоря@@ щих : а@@ лли@@ лу@@ и@@ я ! ибо во@@ цари@@ лся Господь Бог Все@@ держи@@ тель .
бла@@ жен и свя@@ т имеющий участие в воскрес@@ ении первом : над ними смерть вторая не имеет власти , но они будут священ@@ никами Бога и Христа и будут цар@@ ствовать с Ним тысячу лет .
Бо@@ яз@@ ли@@ вых же и невер@@ ных , и ск@@ вер@@ ных и убий@@ ц , и любо@@ де@@ ев и ча@@ ро@@ де@@ ев , и идо@@ ло@@ служи@@ телей и всех л@@ же@@ цов уча@@ сть в озер@@ е , горя@@ щем огнем и серо@@ ю . это смерть вторая .
и пришел ко мне один из семи Анге@@ лов , у которых было семь ча@@ ш , напол@@ ненных семью последними яз@@ вами , и сказал мне : пой@@ ди , я по@@ каж@@ у тебе жену , невест@@ у Аг@@ н@@ ца .
среди улицы его , и по ту и по другую сторону реки , дре@@ во жизни , двенадцать раз при@@ нося@@ щее плоды , да@@ ющее на каждый месяц плод свой ; и лист@@ ья дерева - для исце@@ ления народов .
я , Иоанн , видел и слышал сие . когда же услышал и увидел , пал к но@@ гам Ангела , показыва@@ ющего мне сие , чтобы покло@@ ниться ему ;
я , Иисус , послал Ангела Мо@@ его за@@ свидетель@@ ствовать ва@@ м@@ сие в цер@@ ква@@ х . я ес@@ м@@ ь корен@@ ь и пото@@ мок Дави@@ да , звезда свет@@ лая и утрен@@ няя .
и сказал Бог : да будут све@@ тила на твер@@ ди небес@@ ной для отделения дня от ночи , и для зна@@ м@@ ений , и времен , и дней , и годов ;
и сказал Бог : со@@ твори@@ м человека по образу На@@ шему по подоби@@ ю На@@ шему , и да вла@@ ды@@ че@@ ствуют они над ры@@ бами мор@@ скими , и над пти@@ цами небес@@ ными , и над ско@@ том , и над все@@ ю земле@@ ю , и над всеми га@@ дами , прес@@ мы@@ ка@@ ющимися по земле .
а всем звер@@ ям зем@@ ным , и всем пти@@ цам небес@@ ным , и вся@@ кому прес@@ мы@@ ка@@ ющемуся по земле , в@@ котором душа живая , дал Я всю зелен@@ ь трав@@ ную в пищу . и стало так .
зме@@ й был хи@@ тре@@ е всех зве@@ рей полевых , которых создал Господь Бог . и сказал зме@@ й жене : подлин@@ но ли сказал Бог : не е@@ ш@@ ьте ни от какого дерева в ра@@ ю ?
только пло@@ дов дерева , которое среди рая , сказал Бог , не е@@ ш@@ ьте их и не прика@@ сай@@ тесь к ним , чтобы вам не умереть .
и услышали голос Господа Бога , ходя@@ щего в ра@@ ю во время про@@ хла@@ ды дня ; и скры@@ лся Адам и жена его от лица Господа Бога между дерев@@ ьями рая .
в по@@ те лица твоего будешь есть хлеб , до@@ ко@@ ле не возвра@@ ти@@ шься в землю , из которой ты вз@@ ят , ибо пра@@ х ты и в пра@@ х возвра@@ ти@@ шься .
и сказал Господь : истре@@ б@@ лю с лица земли челове@@ ков , которых Я сотво@@ рил , от человека до ско@@ тов , и га@@ дов и птиц небес@@ ных истре@@ б@@ лю , ибо Я раска@@ я@@ лся , что создал их .
и вот , Я наве@@ ду на землю пото@@ п водный , чтоб истре@@ бить вся@@ кую плоть , в которой есть дух жизни , под небе@@ сами ; все , что есть на земле , лиши@@ тся жизни .
ибо чре@@ з семь дней Я буду изли@@ вать дождь на землю сорок дней и сорок но@@ чей ; и истре@@ б@@ лю все существующее , что Я создал , с лица земли .
вы@@ вед@@ и с собо@@ ю всех животных , которые с то@@ бою , от всякой пло@@ ти , из птиц , и ско@@ тов , и всех га@@ дов , прес@@ мы@@ ка@@ ющихся по земле : пусть разо@@ й@@ дутся они по земле , и пусть пло@@ дятся и@@ размно@@ жаются на земле .
и обо@@ нял Господь прият@@ ное благо@@ уха@@ ние , и сказал Господь в сердце Сво@@ ем : не буду больше про@@ клина@@ ть землю за человека , потому что по@@ мышление сердца человеческого - зло от ю@@ ности его ; и не буду больше пора@@ жа@@ ть@@ всего живу@@ щего , как Я сделал :
я взы@@ щу и вашу кровь , в которой жизнь ваша , взы@@ щу ее от всякого звер@@ я , взы@@ щу также душу человека от руки человека , от руки брата его ;
когда же он приближа@@ лся к Егип@@ ту , то сказал Са@@ ре , жене своей : вот , я знаю , что ты женщина , прекрасная видом ;
ло@@ т воз@@ вел о@@ чи свои и увидел всю окрест@@ ность Иор@@ дан@@ скую , что она , прежде нежели истре@@ бил Господь Со@@ дом и Го@@ мор@@ ру , вся до Си@@ гора оро@@ ша@@ лась водо@@ ю , как сад Господ@@ ень , как земля Египе@@ тская ;
и сдела@@ ю потом@@ ство твое , как пе@@ сок земной ; если кто может со@@ считать пе@@ сок земной , то и потом@@ ство твое соч@@ тен@@ о будет ;
и пришел один из у@@ це@@ лев@@ ших и изве@@ стил Авра@@ ма евре@@ я , жи@@ вшего тогда у ду@@ бра@@ вы Ма@@ м@@ ре , А@@ мор@@ ре@@ я@@ нина , брата Э@@ школу и брата А@@ нер@@ у , которые были союзники Авра@@ мо@@ вы .
и вы@@ вел его вон и сказал : посмо@@ три на небо и со@@ счита@@ й звезды , если ты можешь сче@@ сть их . и сказал ему : столько будет у теб@@ я@@ потом@@ ков .
и сказал Господь Авра@@ му : зна@@ й , что потом@@ ки твои будут при@@ шель@@ цами в земле не своей , и по@@ рабо@@ тят их , и будут угне@@ тать их четыре@@ ста лет ,
Авра@@ м был девя@@ ност@@ а девяти лет , и Господь явился Авра@@ му и сказал ему : я Бог Все@@ могу@@ щий ; ход@@ и пред@@ о Мно@@ ю и будь не@@ поро@@ чен ;
и дам тебе и потом@@ кам тво@@ им после тебя землю , по которой ты стран@@ ству@@ ешь , всю зем@@ лю@@ Ха@@ на@@ ан@@ скую , во владение ве@@ чное ; и буду им Богом .
непременно да будет обре@@ зан ро@@ жденный в доме тво@@ ем и куп@@ ленный за сереб@@ ро твое , и будет за@@ вет Мой на теле вашем заве@@ том ве@@ чным .
я благослов@@ лю ее и дам тебе от нее сына ; благослов@@ лю ее , и произо@@ йдут от нее народы , и ца@@ ри народов произо@@ йдут от нее .
и пал Авра@@ ам на лице свое , и рас@@ смея@@ лся , и сказал сам в себе : неужели от сто@@ летнего будет сын ? и Сар@@ ра , девя@@ но@@ сто@@ летняя , неужели роди@@ т ?
а я при@@ не@@ су хлеба , и вы под@@ крепи@@ те сердца ваши ; потом пой@@ дите ; так как вы иде@@ те мимо ра@@ ба вашего . они сказали : сдела@@ й@@ так , как говори@@ шь .
и сказал Авра@@ ам : да не про@@ гне@@ вается Вла@@ ды@@ ка , что я буду говорить : может быть , най@@ дется там тридцать ? он сказал : не сдела@@ ю , если най@@ дется там тридцать .
Авра@@ ам сказал : да не про@@ гне@@ вается Вла@@ ды@@ ка , что я скажу е@@ ще@@ однажды : может быть , най@@ дется там десять ? он сказал : не истре@@ б@@ лю ради десяти .
и как он ме@@ дли@@ л , то муж@@ и те , по мило@@ сти к нему Господ@@ ней , взяли за руку его и жену его , и двух до@@ чере@@ й его , и выве@@ ли его и поставили его вне@@ города .
и посмотрел к Со@@ дому и Го@@ мор@@ ре и на все пространство окрестности и увидел : вот , дым поднимается с земли , как дым из печи .
и было , когда Бог истре@@ б@@ лял города окрестности сей , вспом@@ нил Бог об@@ Авраа@@ ме и высла@@ л Л@@ ота из среды истре@@ б@@ ления , когда ни@@ спро@@ вер@@ гал города , в которых жил Л@@ от .
и пришел Бог к Ави@@ ме@@ ле@@ ху ночью во сне и сказал ему : вот , ты ум@@ реш@@ ь за женщину , которую ты взял , ибо она имеет мужа .
теперь же возвра@@ ти жену муж@@ у , ибо он пророк и помо@@ ли@@ тся о тебе , и ты@@ будешь жив ; а если не возвра@@ ти@@ шь , то зна@@ й , что непременно ум@@ реш@@ ь ты и все твои .
и Сар@@ ре сказал : вот , я дал бра@@ ту тво@@ ему тысячу си@@ к@@ лей серебра ; вот , это тебе покры@@ вало для оче@@ й пред всеми , которые с то@@ бою , и пред всеми ты оправда@@ на .
Авра@@ ам встал рано утром , и взя@@ л@@ хлеба и ме@@ х воды , и дал А@@ га@@ ри , положи@@ в ей на плечи , и от@@ рока , и отпу@@ стил ее . она пошла , и заблу@@ ди@@ лась в пустыне Вир@@ са@@ вии ;
и пошла , села вдали , в расстоянии на один выстре@@ л из лука . ибо она сказала : не хочу видеть смерти от@@ рока . и она села против , и подня@@ ла во@@ п@@ ль , и плака@@ ла ;
Авра@@ ам встал рано утром , осе@@ д@@ ла@@ ло@@ с@@ ла своего , взял с собо@@ ю двоих из от@@ ро@@ ков своих и Иса@@ а@@ ка , сына своего ; на@@ коло@@ л дров для все@@ сож@@ жения , и в@@ став пошел на место , о котором сказал ему Бог .
и взял Авра@@ ам д@@ рова для все@@ сож@@ жения , и возло@@ жил на Иса@@ а@@ ка , сына своего ; взял в руки огонь и но@@ ж , и пошли оба вместе .
и воз@@ вел Авра@@ ам о@@ чи свои и увидел : и вот , позади О@@ вен , запу@@ та@@ вшийся в чаще ро@@ гами своими . Авра@@ ам пошел , взял ов@@ на и принес его во все@@ сож@@ жение вместо сына своего .
чтобы он отдал мне пеще@@ ру Мах@@ пе@@ лу , которая у него на конце поля его , чтобы за дово@@ льную цену отдал ее мне посреди вас , в собственность для по@@ греб@@ ения .
Е@@ ф@@ рон же сидел посреди сы@@ нов Хе@@ товых ; и отвечал Е@@ ф@@ рон хе@@ т@@ те@@ я@@ нин Авраа@@ му вслух сы@@ нов Хе@@ та , всех входящих во вра@@ та города его , и сказал :
Авра@@ ам вы@@ слушал Е@@ ф@@ рона ; и отве@@ сил Авра@@ ам Е@@ ф@@ ро@@ ну серебра , сколько он объявил вслух сы@@ нов Хе@@ товых , четыре@@ ста си@@ к@@ лей серебра , какое ходит у куп@@ цов .
и стало поле Е@@ ф@@ ро@@ ново , которое при Мах@@ пе@@ ле , против Ма@@ м@@ ре , поле@@ и пеще@@ ра , которая на нем , и все деревья , которые на поле , во всех пределах его вокруг ,
еще не перестал он говорить , и вот , вышла Ре@@ век@@ ка , которая родилась от Ва@@ фу@@ ила , сына Ми@@ лки , жены На@@ хо@@ ра , брата Авраа@@ мова , и ку@@ вши@@ н ее на пле@@ че ее ;
когда вер@@ блю@@ ды перестали пить , тогда человек тот взял золо@@ тую серь@@ гу , весом пол@@ си@@ к@@ ля , и два запя@@ ст@@ ья на руки ей , весом в десять си@@ к@@ лей золота ;
и вошел человек . Ла@@ ван рассе@@ д@@ ла@@ л вер@@ блю@@ дов и дал соло@@ мы и кор@@ му вер@@ блю@@ дам , и воды у@@ мы@@ ть ноги ему и людям , которые были с ним ;
Господь весьма благосло@@ вил господина моего , и он сдела@@ лся великим : он дал ему о@@ вец и во@@ лов , сереб@@ ро и золото , рабов и@@ ра@@ бы@@ нь , вер@@ блю@@ дов и ос@@ лов ;
он сказал мне : Господь , пред лиц@@ ем Ко@@ торо@@ го я хожу , пош@@ лет с то@@ бою Ангела Сво@@ его и благо@@ устрои@@ т путь твой , и возь@@ ме@@ шь жен@@ у@@ сы@@ ну моему из родных моих и из дома отца моего ;
еще не перестал я говорить в уме моем , и вот вышла Ре@@ век@@ ка , и ку@@ вши@@ н ее на пле@@ че ее , и со@@ шла к источ@@ нику и почер@@ п@@ нула ; и я сказал ей : на@@ пой меня .
она то@@ т@@ час спу@@ стила с себя ку@@ вши@@ н свой и сказала : пе@@ й , и вер@@ блю@@ дов твоих я на@@ по@@ ю . и я пил , и вер@@ блю@@ дов она на@@ пои@@ ла .
я спросил ее и сказал : чья ты дочь ? она сказала : дочь Ва@@ фу@@ ила , сына На@@ хо@@ рова , которого роди@@ ла ему Ми@@ лка . и дал я серь@@ ги ей и запя@@ ст@@ ья на руки ее .
и вы@@ нул ра@@ б серебря@@ ные вещи и золотые вещи и одежды и дал Ре@@ век@@ ке ; также и бра@@ ту ее и матери ее дал богатые подарки .
и благосло@@ вили Ре@@ век@@ ку и сказали ей : сестра наша ! да род@@ ятся от теб@@ я@@ тысячи тысяч , и да владеет потом@@ ство твое жили@@ щами врагов твоих !
и сказала раб@@ у : кто этот человек , который идет по пол@@ ю навстречу нам ? ра@@ б сказал : это господин мой . и она взяла покры@@ вало и покры@@ лась .
и вот имена сы@@ нов Из@@ ма@@ и@@ ло@@ вых , имена их по родо@@ слови@@ ю их : первен@@ ец Из@@ ма@@ и@@ лов На@@ ваи@@ о@@ ф , за ним Ке@@ дар , Ад@@ бе@@ ел , Ми@@ в@@ сам ,
стран@@ ству@@ й по сей земле , и Я буду с то@@ бою и благослов@@ лю тебя , ибо тебе и потом@@ ству тво@@ ему дам все земли сии и испол@@ ню кля@@ т@@ ву , которо@@ ю Я кля@@ лся Авраа@@ му , отцу тво@@ ему ;
но когда уже много времени он там прожи@@ л , Ави@@ ме@@ ле@@ х , царь фили@@ сти@@ мский , посмотре@@ в в окно , увидел , что Иса@@ а@@ к играет с Ре@@ век@@ ко@@ ю , жен@@ о@@ ю свое@@ ю .
они сказали : мы ясно увидели , что Господь с то@@ бою , и потому мы сказали : постави@@ м между нами и то@@ бою кля@@ т@@ ву и заключи@@ м с то@@ бою союз ,
чтобы ты не делал нам зла , как и мы не кос@@ нулись до тебя , а делали тебе одно добро@@ е и отпу@@ стили тебя с миром ; теперь ты благосло@@ вен Госпо@@ дом .
он подошел и по@@ цело@@ вал его . и ощути@@ л Иса@@ а@@ к запах от оде@@ жд@@ ы@@ его и благосло@@ вил его и сказал : вот , запах от сына моего , как запах от@@ поля , которое благосло@@ вил Господь ;
как скоро совершил Иса@@ а@@ к благословение над Иа@@ ковом , и как только вышел Иа@@ ков от лица Иса@@ а@@ ка , отца своего , Иса@@ в , брат его , пришел с лов@@ ли своей .
Иса@@ в , вы@@ слуша@@ в слова отца своего , поднял гром@@ кий и весьма горь@@ кий во@@ п@@ ль и сказал отцу своему : отец мой ! благосло@@ ви и меня .
Иса@@ а@@ к отвечал Иса@@ ву : вот , я поставил его госпо@@ ди@@ ном над то@@ бою и всех братьев его отдал ему в ра@@ бы ; ода@@ рил его хле@@ бом и ви@@ ном ; что же я сдела@@ ю для тебя , сын мой ?
и ты будешь жить меч@@ ом тво@@ им и будешь служить бра@@ ту тво@@ ему ; будет же время , когда вос@@ проти@@ ви@@ шься и свер@@ гне@@ шь и@@ го его с вы@@ и твоей .
и пере@@ сказа@@ ны были Ре@@ век@@ ке слова Иса@@ ва , старшего сына ее ; и она посла@@ ла , и приз@@ вала младшего сына своего Иа@@ кова , ис@@ каза@@ ла ему : вот , Иса@@ в , брат твой , грозит убить тебя ;
и сказала Ре@@ век@@ ка Иса@@ а@@ ку : я жизни не рада от до@@ чере@@ й Хе@@ т@@ те@@ йских ; если Иа@@ ков возь@@ мет жену из до@@ чере@@ й Хе@@ т@@ те@@ йских , каковы эти , из до@@ чере@@ й этой земли , то к чему мне и жизнь ?
и пришел на одно место , и остался там но@@ че@@ вать , потому что за@@ шло солнце . и взял один из камней того места , и положил себе из@@ голов@@ ьем , и ле@@ г на том месте .
и вот , Господь стоит на ней и говорит : я Господь , Бог Авраа@@ ма , отца твоего , и Бог Иса@@ а@@ ка . землю , на которой ты ле@@ жи@@ шь , Я дам тебе и потом@@ ству@@ тво@@ ему ;
и увидел : вот , на поле коло@@ дез@@ ь , и там три ста@@ да мел@@ кого скота , лежа@@ вшие около него , потому что из того коло@@ де@@ зя по@@ или ста@@ да . над уст@@ ьем коло@@ де@@ зя был большой камень .
когда собирались туда все ста@@ да , от@@ вали@@ вали камень от уст@@ ья коло@@ де@@ зя@@ и по@@ или о@@ вец ; потом опять кла@@ ли камень на свое место , на уст@@ ье коло@@ де@@ зя .
когда Иа@@ ков увидел Ра@@ хи@@ ль , дочь Ла@@ вана , брата матери своей , и о@@ вец Ла@@ вана , брата матери своей , то подошел Иа@@ ков , от@@ вали@@ л камень от уст@@ ья коло@@ де@@ зя и на@@ пои@@ л о@@ вец Ла@@ вана , брата матери своей .
Ла@@ ван , услыша@@ в о Иа@@ ко@@ ве , сы@@ не сестры своей , вы@@ бежал ему навстречу , об@@ нял его и по@@ цело@@ вал его , и ввел его в дом свой ; и он@@ рассказал Ла@@ ван@@ у все сие .
утром же оказалось , что это Ли@@ я . и сказал Ла@@ ван@@ у : что это сделал ты со мною ? не за@@ Ра@@ хи@@ ль ли я служил у тебя ? зачем ты обма@@ нул меня ?
Ру@@ ви@@ м пошел во время жа@@ т@@ вы пшеницы , и нашел ман@@ дра@@ горо@@ вые я@@ блоки в поле , и принес их Ли@@ и , матери своей . и Ра@@ хи@@ ль сказала Ли@@ и : дай мне ман@@ драго@@ ров сына твоего .
Иа@@ ков пришел с поля вечером , и Ли@@ я вышла ему навстречу и сказала : вой@@ ди ко мне ; ибо я купи@@ ла тебя за ман@@ дра@@ горы сына моего . и ле@@ г он с не@@ ю в ту ночь .
и сказал ему Ла@@ ван : о , если бы я нашел бла@@ гово@@ ление пред оча@@ ми тво@@ ими ! я примеча@@ ю , что за тебя Господь благосло@@ вил меня .
и отде@@ лил в тот день ко@@ з@@ лов пе@@ ст@@ рых и с пят@@ нами , и всех ко@@ з с@@ кра@@ пи@@ нами и с пят@@ нами , всех , на которых было несколько белого , и всех черных о@@ вец , и отдал на руки сынов@@ ьям своим ;
изба@@ вь меня от руки брата моего , от руки Иса@@ ва , ибо я боюсь его , чтобы он , при@@ дя , не убил меня и матери с детьми .
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
и , увидев , что не о@@ до@@ ле@@ вает его , кос@@ нулся состава бед@@ ра его и повре@@ дил состав бед@@ ра у Иа@@ кова , когда он боро@@ лся с Ним .
спросил и Иа@@ ков , говоря : ска@@ жи имя Т@@ вое . и Он сказал : на что ты спраши@@ ваешь о имени Мо@@ ем ? и благосло@@ вил его там .
Иа@@ ков сказал : нет , если я приобрел бла@@ гово@@ ление в оча@@ х твоих , при@@ ми дар мой от руки моей , ибо я увидел лице твое , как бы кто увидел лице@@ Бо@@ жие , и ты был благо@@ скло@@ нен ко мне ;
пусть господин мой пойдет впереди ра@@ ба своего , а я@@ пой@@ ду медленно , как пойдет ско@@ т , который пред@@ о мною , и как пойдут дети , и при@@ ду к госпо@@ ди@@ ну моему в Се@@ и@@ р .
сынов@@ ья же Иа@@ кова пришли с поля , и когда услышали , то огор@@ чи@@ лись муж@@ и те и вос@@ пы@@ ла@@ ли гне@@ вом , потому что бес@@ че@@ стие сделал он Израилю , пере@@ спа@@ в с дочер@@ ью Иа@@ кова , а так не надлежа@@ ло делать .
сии люди Мир@@ ны с нами ; пусть они се@@ лятся на земле и про@@ мыш@@ ляют на ней ; земля же вот простран@@ на пред ними . ста@@ нем брать до@@ чере@@ й их себе в жены и наших до@@ чере@@ й выдавать за них .
на третий день , когда они были в болезни , два сына Иа@@ кова , С@@ име@@ он и ле@@ ви@@ й , братья Д@@ ини@@ ны , взяли каждый свой меч , и смело напа@@ ли на город , и умер@@ т@@ вили весь муже@@ ский пол ;
сии сынов@@ ья Ра@@ гу@@ ила , сына Иса@@ во@@ ва : старей@@ шина На@@ ха@@ ф , старей@@ шина Зе@@ рах , старей@@ шина Ша@@ м@@ ма , старей@@ шина М@@ иза . сии старей@@ шины Ра@@ гу@@ и@@ ло@@ вы в земле Е@@ дома ; сии сынов@@ ья Ва@@ се@@ ма@@ фы , жены Иса@@ во@@ вой .
сии сынов@@ ья Оли@@ ве@@ мы , жены Иса@@ во@@ вой : старей@@ шина Ие@@ ус , старей@@ шина Ие@@ г@@ лом , старей@@ шина Коре@@ й . сии старей@@ шины Оли@@ ве@@ мы , дочери А@@ ны , жены Иса@@ во@@ вой .
и умер Ба@@ ал @@@ -@@ @ Ха@@ на@@ н , сын Ах@@ бора , и во@@ цари@@ лся по нем Га@@ дар : имя городу его Па@@ у ; имя жене его Ме@@ ге@@ та@@ ве@@ е@@ ль , дочь Ма@@ тре@@ ды , сына Ме@@ зага@@ ва .
вот , мы вя@@ жем сно@@ пы посреди поля ; и вот , мой сно@@ п встал и стал прямо ; и вот , ваши сно@@ пы стали кругом и покло@@ ни@@ лись моему сно@@ пу .
и видел он еще другой сон и рассказал его брать@@ ям своим , говоря : вот , я видел еще сон : вот , солнце и лу@@ на и один@@ надцать звезд покло@@ няются мне .
и сказал ему : пой@@ ди , посмо@@ три , здоро@@ вы ли братья твои и це@@ л ли ско@@ т , и принес@@ и мне ответ . и послал его из долины Х@@ евро@@ нской ; и он пришел в Си@@ х@@ ем .
когда Иосиф пришел к брать@@ ям своим , они сня@@ ли с Иоси@@ фа одежду его , одежду разно@@ цвет@@ ную , которая была на нем ,
и , когда проходили куп@@ цы Ма@@ диа@@ м@@ ские , вытащи@@ ли Иоси@@ фа изо р@@ ва и прода@@ ли Иоси@@ фа из@@ ма@@ иль@@ тя@@ нам за двадцать сре@@ брен@@ ников ; а они отве@@ ли Иоси@@ фа в Египет .
О@@ на@@ н знал , что се@@ мя будет не ему , и потому , когда в@@ ходил к жене брата своего , изли@@ вал на землю , чтобы не дать се@@ мени бра@@ ту своему .
и во время родов ее показа@@ лась рука ; и взяла пови@@ ва@@ льная ба@@ бка и навяза@@ ла ему на руку крас@@ ную нить , сказав : этот вышел первый .
и с того времени , как он поставил его над домом своим и над всем , что имел , Господь благосло@@ вил дом Егип@@ тя@@ нина ради Иоси@@ фа , и было благословение Господ@@ не на всем , что имел он в доме и в поле .
когда так она ежедневно говорила Иоси@@ фу , а он не слуша@@ лся ее , чтобы спать с не@@ ю и быть с не@@ ю ,
кли@@ кну@@ ла домашних своих и сказала им так : посмотрите , он привел к нам евре@@ я ру@@ га@@ ться над нами . он пришел ко мне , чтобы ле@@ чь со мною , но я за@@ кри@@ чала гром@@ ким голосом ,
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною ра@@ б твой , то вос@@ пы@@ ла@@ л гне@@ вом ;
В@@ спо@@ мни же меня , когда хорошо тебе будет , и сдела@@ й мне благо@@ дея@@ ние , и У@@ по@@ мя@@ ни обо мне фа@@ ра@@ ону , и вы@@ вед@@ и меня из этого дома ,
утром сму@@ тился дух его , и послал он , и призвал всех вол@@ х@@ вов Египта и всех мудре@@ цов его , и рассказал им фа@@ ра@@ он сон свой ; но не было никого , кто бы истолко@@ вал его фа@@ ра@@ ону .
и сказал своим брать@@ ям : сереб@@ ро мое возвра@@ щено ; вот оно в ме@@ шке у@@ меня . и сму@@ ти@@ лось сердце их , и они с трепе@@ том друг другу говорили : что@@ это Бог сделал с нами ?
когда же они о@@ поро@@ ж@@ няли ме@@ шки свои , вот , у каждого узел серебра его в ме@@ шке его . И@@ увидели они узлы серебра своего , они и отец их , и ис@@ пуга@@ лись .
и случилось , что , когда пришли мы на но@@ ч@@ ле@@ г и открыли ме@@ шки наши , - вот сереб@@ ро каждого в отвер@@ сти@@ и ме@@ шка его , сереб@@ ро наше по ве@@ су его , и мы возвраща@@ ем его своими руками ;
и пода@@ ли ему особо , и им особо , и егип@@ тя@@ нам , обе@@ дав@@ шим с ним , особо , ибо Егип@@ тяне не могут есть с Евре@@ ями , потому что это мер@@ зо@@ сть для егип@@ тян .
еще не далеко ото@@ шли они от города , как Иосиф сказал началь@@ нику дома своего : ступа@@ й , до@@ го@@ ня@@ й этих людей и , когда до@@ го@@ ни@@ шь , ска@@ жи им : для чего вы запла@@ тили з@@ лом за добро ?
вот , сереб@@ ро , най@@ денное нами в отвер@@ сти@@ и ме@@ ш@@ ков наших , мы обра@@ тно@@ принесли тебе из земли Ха@@ на@@ ан@@ ской : как же нам укра@@ сть из дома госпо@@ дина@@ твоего сереб@@ ро или золото ?
И@@ у@@ да сказал : что нам сказать госпо@@ ди@@ ну нашему ? что говорить ? че@@ мо@@ прав@@ ды@@ ваться ? Бог нашел не@@ правду рабов твоих ; вот , мы ра@@ бы госпо@@ ди@@ ну@@ нашему , и мы , и тот , в чьих руках наш@@ лась ча@@ ша .
но Иосиф сказал : нет , я этого не сдела@@ ю ; тот , в чьих рука@@ х@@ наш@@ лась ча@@ ша , будет мне рабо@@ м , а вы пой@@ дите с миром к отцу вашему .
и подошел И@@ у@@ да к нему и сказал : господин мой , позво@@ ль раб@@ у тво@@ ему сказать слово в у@@ ши господина моего , и не про@@ гне@@ ва@@ йся на ра@@ ба твоего , ибо ты то же , что фа@@ ра@@ он .
мы сказали госпо@@ ди@@ ну нашему , что у нас есть отец престаре@@ лый , и младший сын , сын старо@@ сти , которого брат умер , а он остался один от матери своей , и оте@@ ц@@ любит его .
Иосиф не мог более удержи@@ ваться при всех стоя@@ вших около него и за@@ кри@@ чал : удалите от меня всех . и не оставалось при Иоси@@ фе никого , когда он откры@@ лся брать@@ ям своим .
Итак не вы посла@@ ли меня сюда , но Бог , Кото@@ рый и поставил меня отцом фа@@ ра@@ ону и госпо@@ ди@@ ном во всем доме его и вла@@ ды@@ ко@@ ю во всей земле Египе@@ тской .
сы@@ нов Иоси@@ фа , которые родились у него в Египте , две души . всех душ дома Иа@@ ко@@ вле@@ ва , пере@@ шед@@ ших в Египет , семьдесят .
и сказал Иосиф брать@@ ям своим и дому отца своего : я пой@@ ду , изве@@ щу фа@@ ра@@ она и скажу ему : братья мои и дом отца моего , которые были в земле Ха@@ на@@ ан@@ ской , пришли ко мне ;
то вы скажите : мы , ра@@ бы твои , ско@@ то@@ во@@ дами были от ю@@ ности нашей до@@ ныне , и мы и от@@ цы наши , чтобы вас посе@@ лили в земле Ге@@ сем . ибо мер@@ зо@@ сть для егип@@ тян всякий па@@ сту@@ х о@@ вец .
и сказали они фа@@ ра@@ ону : мы пришли по@@ жить в этой земле , потому что нет@@ па@@ жи@@ ти для скота рабов твоих , ибо в земле Ха@@ на@@ ан@@ ской сильный голод ; и@@ так позво@@ ль посе@@ литься ра@@ бам тво@@ им в земле Ге@@ сем .
и не было хлеба по всей земле , потому что голод весьма усили@@ лся , и изну@@ рены были от голода земля Египе@@ тская и земля Ха@@ на@@ ан@@ ская .
Иосиф собрал все сереб@@ ро , какое было в земле Египе@@ тской и в земле Ха@@ на@@ ан@@ ской , за хлеб , который покупа@@ ли , и внес Иосиф сереб@@ ро в дом фа@@ ра@@ онов .
дабы мне ле@@ чь с от@@ цами моими ; вы@@ не@@ се@@ шь меня из Египта и похоро@@ ни@@ ш@@ ь@@ меня в их гро@@ б@@ нице . Иосиф сказал : сдела@@ ю по слову тво@@ ему .
когда я шел из Ме@@ со@@ пота@@ мии , умерла у меня Ра@@ хи@@ ль в земле Ха@@ на@@ ан@@ ской , по дороге , не доход@@ я несколько до Е@@ фра@@ фы , и я похоро@@ нил ее там на дороге к Е@@ фра@@ фе , что ныне Ви@@ фле@@ ем .
анге@@ л , избавля@@ ющий меня от всякого зла , да благо@@ слови@@ т от@@ ро@@ ков сих ; да будет на ни@@ х@@ на@@ ре@@ чено имя мое и имя от@@ цов моих Авраа@@ ма и Иса@@ а@@ ка , и да воз@@ растут они во@@ множество посреди земли .
от Бога отца твоего , Кото@@ рый и да поможет тебе , и от Все@@ могу@@ щего , Кото@@ рый и да благо@@ слови@@ т тебя благослов@@ ениями небес@@ ными свыше , благослов@@ ениями без@@ дны , лежа@@ щей дол@@ у , благослов@@ ениями со@@ с@@ цов и утро@@ бы ,
и окончил Иа@@ ков за@@ вещание сынов@@ ьям своим , и положил ноги свои на постель , и скон@@ чался , и прило@@ жи@@ лся к народу своему .
и пошел Иосиф хоро@@ нить отца своего . и пошли с ним все слуги фа@@ ра@@ она , старей@@ шины дома его и все старей@@ шины земли Египе@@ тской ,
и видели жители земли той , Ха@@ нане@@ и , пла@@ ч в Го@@ рен @@@ -@@ @ га@@ ата@@ де , и сказали : велик пла@@ ч этот у егип@@ тян ! посе@@ му на@@ ре@@ чено имя месту тому : пла@@ ч егип@@ тян , что при Иорда@@ не .
и делали жизнь их горь@@ ко@@ ю от тяж@@ кой работы над гли@@ но@@ ю и кирпи@@ чами и от всякой работы поле@@ вой , от всякой работы , к которой принужда@@ ли их с жесто@@ костью .
но не мог@@ ши до@@ лее скрывать его , взяла кор@@ зин@@ ку из тро@@ ст@@ ника и ос@@ моли@@ ла ее ас@@ фаль@@ том и смо@@ ло@@ ю и , положи@@ в в нее младен@@ ца , поставила в тро@@ ст@@ нике у берега реки ,
и услышал фа@@ ра@@ он об этом деле и хотел убить Моисе@@ я ; но Моисей убе@@ жал от фа@@ ра@@ она и остановился в земле Ма@@ диа@@ мской , и сел у коло@@ де@@ зя .
и сказал : я Бог отца твоего , Бог Авраа@@ ма , Бог Иса@@ а@@ ка и Бог Иа@@ кова . Моисей закры@@ л лице свое , потому что боя@@ лся воз@@ зре@@ ть на Бога .
и сказал Бог : я буду с то@@ бою , и вот тебе зна@@ мение , что Я послал тебя : когда ты выве@@ дешь народ из Египта , вы соверши@@ те служение Богу на этой горе .
Бог сказал Моисе@@ ю : я ес@@ м@@ ь су@@ щий . и сказал : так ска@@ жи сы@@ нам Израи@@ левым : су@@ щий Иего@@ ва послал меня к вам .
пой@@ ди , со@@ бе@@ ри старей@@ шин Израи@@ левых и ска@@ жи им : Господь , Бог от@@ цов ваших , явился мне , Бог Авраа@@ ма , Иса@@ а@@ ка и Иа@@ кова , и сказал : я посетил вас и увидел , что делается с вами в Египте .
каждая женщина вы@@ просит у сосе@@ дки своей и у живу@@ щей в доме ее вещей серебря@@ ных и вещей золо@@ тых , и одеж@@ д , и вы на@@ ря@@ дите ими и сыновей ваших и до@@ чере@@ й ваших , и обе@@ ре@@ те егип@@ тян .
Господь сказал : кто дал у@@ ста человеку ? кто делает не@@ мым , или глу@@ хим , или з@@ ря@@ чим , или слепы@@ м ? не Я ли Господь ?
а кирпи@@ чей нало@@ жите на них то же уро@@ чное число , какое они делали вчера и третьего дня , и не у@@ ба@@ вля@@ йте ; они празд@@ ны , потому и@@ кри@@ чат : пой@@ дем , при@@ не@@ сем жертву Бо@@ гу@@ нашему ;
соло@@ мы не дают ра@@ бам тво@@ им , а кирпи@@ чи , говорят нам , делайте . и вот , рабов твоих бь@@ ют ; грех народу тво@@ ему .
и сказали им : да видит и су@@ дит вам Господь за то , что вы сделали нас ненави@@ ст@@ ными в глазах фа@@ ра@@ она и рабов его и дали им меч в руки , чтобы убить нас .
и при@@ му вас Се@@ бе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , из@@ вед@@ ший вас из @@@ -@@ @ под и@@ га Египе@@ тского ;
и говорил Господь Моисе@@ ю и А@@ аро@@ ну , и давал им пове@@ ления к сы@@ нам Израи@@ левым и к фа@@ ра@@ ону , цар@@ ю Египе@@ т@@ скому , чтобы вывести сы@@ нов Израи@@ левых из земли Египе@@ тской .
и ска@@ жи ему : Господь , Бог Евре@@ ев , послал меня сказать тебе : От@@ пу@@ сти народ Мой , чтобы он совершил Мне служение в пустыне ; но вот , ты до@@ селе не послуша@@ лся .
и рыба в реке вы@@ мер@@ ла , и река вос@@ смер@@ дела , и Егип@@ тяне не могли пить воды из реки ; и была кровь по всей земле Египе@@ тской .
и сказал Господь Моисе@@ ю : ска@@ жи А@@ аро@@ ну : прост@@ ри руку тво@@ ю с же@@ з@@ лом тво@@ им на реки , на потоки и на озера и вы@@ вед@@ и жа@@ б на землю Египе@@ тскую .
и призвал фа@@ ра@@ он Моисе@@ я и А@@ а@@ рона и сказал : помо@@ ли@@ тесь Господу , чтоб Он уда@@ лил жа@@ б от меня и от народа моего , и я отпу@@ щу народ Израи@@ льский принести жертву Господу .
так они и сделали : А@@ а@@ рон про@@ стер руку свою с же@@ з@@ лом своим и уда@@ рил в пер@@ сть зем@@ ную , и яви@@ лись мо@@ шки на людях и на ско@@ те . вся пер@@ сть зем@@ ная сдела@@ лась мо@@ шками по всей земле Египе@@ тской .
и отде@@ лю в тот день землю Ге@@ сем , на которой пребы@@ вает народ Мой , и там не будет пе@@ сь@@ их му@@ х , дабы ты знал , что Я Господь среди земли ;
и сказал фа@@ ра@@ он : я отпу@@ щу вас принести жертву Господу Богу вашему в пустыне , только не у@@ ходите далеко ; помо@@ ли@@ тесь обо мне .
Моисей сказал : вот , я вы@@ хожу от тебя и помо@@ люсь Господу , и уда@@ лятся пе@@ сь@@ и му@@ хи от фа@@ ра@@ она , и от рабов его , и от народа его завтра , только фа@@ ра@@ он пусть пере@@ станет обманы@@ вать , не отпу@@ ска@@ я@@ народа принести жертву Господу .
то вот , рука Господ@@ ня будет на ско@@ те тво@@ ем , который в поле , на кон@@ ях , на ос@@ лах , на вер@@ блю@@ дах , на во@@ лах и ов@@ цах : будет мо@@ ровая яз@@ ва весьма тяж@@ кая ;
фа@@ ра@@ он послал узнать , и вот , из скота Израи@@ левых не умер@@ ло ничего . но сердце фа@@ ра@@ о@@ ново ожесто@@ чи@@ лось , и он не отпу@@ стил народа .
и подни@@ ме@@ тся пыль по всей земле Египе@@ тской , и будет на людях и на ско@@ те воспа@@ ление с на@@ ры@@ вами , во всей земле Египе@@ тской .
и сказал Господь Моисе@@ ю : прост@@ ри руку тво@@ ю к не@@ бу , и па@@ дет град на всю землю Египе@@ тскую , на людей , на ско@@ т и на всю тра@@ ву поле@@ вую в земле Египе@@ тской .
тогда Господь сказал Моисе@@ ю : прост@@ ри руку тво@@ ю на землю Египе@@ тскую , и пусть напа@@ дет са@@ ран@@ ча на землю Египе@@ тскую и по@@ ест всю тра@@ ву зем@@ ную и все , что у@@ целе@@ ло от града .
и напа@@ ла са@@ ран@@ ча на всю землю Египе@@ тскую и лег@@ ла по всей стра@@ не@@ Египе@@ тской в вели@@ ком множе@@ стве : прежде не бы@@ вало такой са@@ ран@@ чи , и после се@@ го не будет такой ;
и ум@@ рет всякий первен@@ ец в земле Египе@@ тской от первен@@ ца фа@@ ра@@ она , который сидит на пре@@ столе своем , до первен@@ ца ра@@ бы@@ ни , которая при жер@@ но@@ вах , и все перво@@ род@@ ное из скота ;
и придут все ра@@ бы твои сии ко мне и покло@@ нятся мне , говоря : вый@@ ди ты и весь народ , которым ты пред@@ води@@ тель@@ ству@@ ешь . после се@@ го я и вый@@ ду . и вышел Моисей от фа@@ ра@@ она с гне@@ вом .
а Я в сию самую ночь прой@@ ду по земле Египе@@ тской и пора@@ жу всякого первен@@ ца в земле Египе@@ тской , от человека до скота , и над всеми бога@@ ми египе@@ тскими произве@@ ду суд . я Господь .
и будет у вас кровь зна@@ м@@ ением на домах , где вы находитесь , и у@@ вижу кровь и прой@@ ду мимо вас , и не будет между вами яз@@ вы гу@@ би@@ тельной , когда буду пора@@ жать землю Египе@@ тскую .
и да будет вам день сей памя@@ тен , и праздну@@ йте в о@@ ный праздник Господу во все роды ваши ; как установление ве@@ чное праздну@@ йте его .
и в первый день да будет у вас священ@@ ное собрание , и в седь@@ мой день священ@@ ное собрание : никакой работы не должно делать в них ; только что есть каждому , одно то можно делать вам .
семь дней не должно быть за@@ ква@@ ски в домах ваших , ибо кто будет есть ква@@ сное , душа та истре@@ б@@ лена будет из общества Израи@@ левых - приш@@ лец ли то , или природный житель земли той .
и возьмите пу@@ чок ис@@ со@@ па , и об@@ мо@@ чите в кровь , которая в со@@ суде , и@@ пома@@ ж@@ ьте пере@@ кла@@ ди@@ ну и оба ко@@ ся@@ ка дверей кровью , которая в со@@ суде ; а вы никто не вы@@ ходите за двери дома своего до утра .
и сказал Моисей народу : помните сей день , в который вышли вы из Египта , из дома рабства , ибо руко@@ ю креп@@ ко@@ ю вы@@ вел вас Господь от@@ то@@ ле , и не е@@ ш@@ ьте ква@@ сного :
и да будет тебе это знаком на руке твоей и памят@@ ником пред глазами тво@@ ими , дабы закон Господ@@ ень был ву@@ стах твоих , ибо руко@@ ю креп@@ ко@@ ю вы@@ вел тебя Господь из Египта .
Господь же шел пред ними днем в С@@ тол@@ пе обла@@ чном , показыва@@ я им путь , а ночью в С@@ тол@@ пе ог@@ нен@@ ном , свет@@ я им , дабы идти им и днем и ночью .
и сказали Моисе@@ ю : разве нет гро@@ бов в Египте , что ты привел нас умира@@ ть в пустыне ? что это ты сделал с нами , вы@@ ведя нас из Египта ?
не это ли самое говорили мы тебе в Египте , сказав : остав@@ ь нас , пу@@ ст@@ ь@@ мы работаем егип@@ тя@@ нам ? ибо лучше быть нам в раб@@ стве у@@ Егип@@ тян , нежели умереть в пустыне .
но Моисей сказал народу : не бо@@ йтесь , сто@@ йте - и увидите спасение Господ@@ не , которое Он со@@ делает вам ныне , ибо егип@@ тян , которых видите вы ныне , более не увидите во ве@@ ки ;
а ты под@@ ними же@@ з@@ л твой и прост@@ ри руку тво@@ ю на море , и разде@@ ли его , и пройдут сы@@ ны Израи@@ ле@@ вы среди моря по су@@ ше ;
и вошел в среди@@ ну между ста@@ ном Египе@@ тским и между ста@@ ном Израи@@ левых , и был обла@@ ком им@@ раком для одних и освеща@@ л ночь для других , и не сбли@@ зи@@ лись одни с другими во всю ночь .
и про@@ стер Моисей руку свою на море , и к ут@@ ру вода возвра@@ тилась в свое место ; а Егип@@ тяне бе@@ жали на встречу воде . так пото@@ пил Господь егип@@ тян среди моря .
Господь крепость моя и слава моя , Он был мне спас@@ ением . он Бог мой , и просла@@ в@@ лю Его ; Бог отца моего , и пре@@ воз@@ не@@ су Его .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
Моисей во@@ зо@@ пил к Господу , и Господь показал ему дерево , и он бросил его в воду , и вода сдела@@ лась слад@@ ко@@ ю . там Бог дал народу устав и закон и там испытывал его .
и двину@@ лись из Е@@ ли@@ ма , и пришло все общество сы@@ нов Израи@@ левых в@@ пусты@@ ню Си@@ н , что между Е@@ ли@@ мом и между Си@@ на@@ ем , в пят@@ надца@@ тый день второго месяца по выходе их из земли Египе@@ тской .
а в шестой день пусть за@@ гото@@ вля@@ ют , что принесут , и будет вдвое против@@ того , по скольку собирают в прочие дни .
и утром увидите славу Господ@@ ню , ибо услышал Он ро@@ пот ваш на Господа : а мы что такое , что ро@@ п@@ ще@@ те на нас ?
и увидели сы@@ ны Израи@@ ле@@ вы и говорили друг другу : что это ? ибо не знали , что это . и Моисей сказал им : это хлеб , который Господь дал вам в пищу ;
вот что пове@@ лел Господь : собира@@ йте его каждый по сто@@ ль@@ ку , сколь@@ ко@@ ему съ@@ есть ; по гомо@@ ру на человека , по числу душ , сколько у кого в ша@@ тре , собира@@ йте .
смотрите , Господь дал вам субботу , посе@@ му Он и дает в шестой день хлеба на два дня : оста@@ вайтесь каждый у себя , никто не выход@@ и от места своего в седь@@ мой день .
и сказал Моисей : вот что пове@@ лел Господь : наполни@@ те ман@@ но@@ ю гомо@@ р для хранения в роды ваши , дабы видели хлеб , которым Я пита@@ л вас в пустыне , когда вы@@ вел вас из земли Египе@@ тской .
и у@@ ко@@ ря@@ л народ Моисе@@ я , и говорили : дайте нам воды пить . и сказал им Моисей : что вы у@@ ко@@ ря@@ ете меня ? что иску@@ ша@@ ете Господа ?
и жа@@ ждал там народ воды , и ро@@ п@@ тал народ на Моисе@@ я , говоря : зачем ты вы@@ вел нас из Египта , умо@@ рить жаж@@ до@@ ю нас и детей наших и ста@@ да наши ?
вот , Я стану пред то@@ бою там на ска@@ ле в Х@@ ори@@ ве , и ты уда@@ ри@@ шь в ска@@ лу , и пойдет из нее вода , и будет пить народ . и сделал так Моисей в глазах старей@@ шин Израи@@ льских .
и сказал Ио@@ фор : благосло@@ вен Господь , Кото@@ рый изба@@ вил вас из руки егип@@ тян и из руки фа@@ ра@@ о@@ новой , Кото@@ рый изба@@ вил народ сей из @@@ -@@ @ под власти егип@@ тян ;
пусть они суд@@ ят народ во вся@@ кое время и о всяком важ@@ ном деле доно@@ сят тебе , а все малые дела суд@@ ят сами : и будет тебе легче , и они по@@ несут с то@@ бою бремя ;
Моисей взо@@ шел к Богу на гору , и воз@@ з@@ вал к нему Господь с горы , говоря : так ска@@ жи дому Иа@@ ко@@ вле@@ ву и воз@@ вести сы@@ нам Израи@@ левым :
и провед@@ и для народа чер@@ ту со всех сторон и ска@@ жи : бе@@ реги@@ тесь вос@@ ходить на гору и при@@ каса@@ ться к подо@@ ш@@ ве ее ; всякий , кто@@ прикос@@ нется к горе , преда@@ н будет смерти ;
на третий день , при наступ@@ лении утра , были гро@@ мы и мол@@ нии , и гу@@ сто@@ е обла@@ ко над@@ горо@@ ю , и тру@@ бный звук весьма сильный ; и во@@ стре@@ пе@@ тал весь народ , бывший в стане .
и со@@ шел Господь на гору Си@@ на@@ й , на вер@@ шину горы , и призвал Господь Моисе@@ я на вер@@ шину горы , и взо@@ шел Моисей .
то пусть господин его приведет его пред богов и поставит его к двери , или к ко@@ ся@@ ку , и про@@ ко@@ лет ему господин его у@@ хо ши@@ лом , и он останется рабо@@ м его вечно .
если она не угод@@ на госпо@@ ди@@ ну своему и он не обру@@ чит ее , пусть позволит вы@@ купить ее ; а@@ чу@@ жо@@ му народу продать ее не вла@@ стен , когда сам пренебре@@ г ее ;
соблю@@ дайте все , что Я сказал вам , и имени других богов не упомина@@ йте ; да не слы@@ ши@@ тся оно из у@@ ст твоих .
и Моисе@@ ю сказал Он : В@@ зо@@ й@@ ди к Господу ты и А@@ а@@ рон , На@@ да@@ в и Ави@@ у@@ д и семьдесят из старей@@ шин Израи@@ левых , и покло@@ ни@@ тесь изда@@ ли ;
и пришел Моисей и пере@@ сказал народу все слова Господ@@ ни и все законы . и отвечал весь народ в один голос , и сказали : все , что сказал Господь , сделаем .
и написал Моисей все слова Господ@@ ни и , в@@ став рано по@@ ут@@ ру , поставил под горо@@ ю жерт@@ вен@@ ник и двенадцать камней , по числу двенадца@@ ти ко@@ лен Израи@@ левых ;
и взял книгу за@@ вета и прочита@@ л вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послу@@ ш@@ ны .
и сказал Господь Моисе@@ ю : В@@ зо@@ й@@ ди ко Мне на гору и будь там ; и дам тебе скри@@ жали камен@@ ные , и закон и заповед@@ и , которые Я написал для нау@@ чения их .
и вы@@ лей для него четыре кольца золо@@ тых и утвер@@ ди на четырех ниж@@ ни@@ ху@@ гла@@ х его : два кольца на одной стороне его , два кольца на другой стороне его .
и сдела@@ й свети@@ льник из золота чистого ; че@@ кан@@ ный должен быть сей@@ свети@@ льник ; сте@@ бель его , ветви его , ча@@ ше@@ чки его , я@@ блоки его и цветы его должны выходить из него ;
шесть вет@@ вей должны выходить из бо@@ ков его : три ветви свети@@ льника из одного бо@@ ка его и три ветви свети@@ льника из другого бо@@ ка его ;
у шести вет@@ вей , выходя@@ щих из сте@@ б@@ ля свети@@ льника , ябло@@ ко под двумя вет@@ вя@@ ми его , и ябло@@ ко под другими двумя вет@@ вя@@ ми , и ябло@@ ко под треть@@ ими двумя вет@@ вя@@ ми его .
а изли@@ шек от длины покры@@ вал ски@@ нии , на локо@@ ть с одной и на локо@@ ть с@@ другой стороны , пусть будет све@@ шен по бо@@ кам ски@@ нии с той и с другой стороны , для покрытия ее .
они должны быть соединен@@ ы внизу и соединен@@ ы в@@ верху к одному коль@@ цу : так должно быть с ними обо@@ ими ; для обоих у@@ глов пусть они будут ;
и сдела@@ й для заве@@ сы пять стол@@ бов из си@@ т@@ тим и обло@@ жи их золо@@ том ; крю@@ чки к ним золотые ; и вы@@ лей для них пять подно@@ жий мед@@ ных .
а для ворот дво@@ ра за@@ веса в двадцать ло@@ к@@ тей из голубой и пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на уз@@ ор@@ ча@@ той работы ; стол@@ бов для нее четыре , и подно@@ жий к ним четыре .
в ски@@ нии собрания вне заве@@ сы , которая пред ков@@ че@@ гом откров@@ ения , будет зажи@@ гать его А@@ а@@ рон и сынов@@ ья его , от вечера до утра , пред лиц@@ ем Господ@@ ним . это устав ве@@ чный для поколений их от сы@@ нов Израи@@ левых .
и поя@@ с е@@ фо@@ да , который поверх его , должен быть одинако@@ вой с ним работы , из золота , из голубой , пу@@ р@@ пу@@ ро@@ вой@@ и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на .
сдела@@ й на@@ пер@@ сни@@ к суд@@ ный искус@@ но@@ ю работо@@ ю ; сдела@@ й его тако@@ ю же работо@@ ю , как е@@ фо@@ д : из золота , из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на сдела@@ й его ;
еще сдела@@ й два кольца золо@@ тых и прикреп@@ и их к двум другим кон@@ цам на@@ пер@@ сни@@ ка , на той стороне , которая лежит к е@@ фо@@ ду внутрь ;
и будет носить А@@ а@@ рон имена сы@@ нов Израи@@ левых на на@@ пер@@ сни@@ ке суд@@ ном у сердца своего , когда будет входить во@@ свя@@ ти@@ лище , для постоянной памяти пред Госпо@@ дом .
по по@@ дол@@ у ее сдела@@ й я@@ блоки из ни@@ тей голу@@ бо@@ го , я@@ хо@@ н@@ тового , пу@@ р@@ пу@@ ро@@ вого и@@ чер@@ в@@ лен@@ ого цвета , вокруг по по@@ дол@@ у ее ; позво@@ нки золотые между ними кругом :
и тель@@ ца за грех прино@@ си каждый день для очи@@ щения , и жертву за грех соверша@@ й на жерт@@ вен@@ нике для очи@@ щения его , и пома@@ жь его для освя@@ щения его ;
и деся@@ тую часть е@@ фы пшени@@ чной муки , смеша@@ нной с четвер@@ тью гина би@@ того е@@ ле@@ я , а для воз@@ ли@@ яния четверть гина вина , для одного аг@@ н@@ ца ;
это - все@@ сож@@ жение постоянное в роды ваши пред двер@@ ями ски@@ нии собрания пред Госпо@@ дом , где буду откры@@ ваться вам , чтобы говорить с то@@ бою ;
под вен@@ цом его на двух у@@ гла@@ х его сдела@@ й два кольца из золота ; сдела@@ й их с двух сторон его ; и будут они в@@ лага@@ ли@@ щем для ше@@ стов , чтобы носить его на них ;
и будет совершать А@@ а@@ рон очи@@ щение над@@ ро@@ гами его однажды в год ; кровью очи@@ сти@@ тельной жертвы за грех он будет очи@@ щать его однажды в год в роды ваши . это свя@@ ты@@ ня великая у Господа .
когда будешь делать исчис@@ ление сы@@ нов Израи@@ левых при@@ пересмот@@ ре их , то пусть каждый даст выку@@ п за душу свою Господу при исчис@@ лении их , и не будет между ними яз@@ вы гу@@ би@@ тельной при исчис@@ лении их ;
когда они должны входить в ски@@ нию собрания , пусть они о@@ мы@@ ваются водо@@ ю , чтобы им не@@ умереть ; или когда должны приступа@@ ть к жерт@@ вен@@ нику для служения , для жертво@@ прино@@ шения Господу ,
и исто@@ лки его мел@@ ко , и полага@@ й его пред ков@@ че@@ гом откров@@ ения в ски@@ нии собрания , где Я буду откры@@ ваться тебе : это будет свя@@ ты@@ ня великая для вас ;
и вот , Я да@@ ю ему помощ@@ ником А@@ го@@ ли@@ а@@ ва , сына Ах@@ иса@@ ма@@ хо@@ ва , из ко@@ лена Да@@ нова , и в сердце всякого мудро@@ го вло@@ жу мудрость , дабы они сделали все , что Я пове@@ лел тебе :
ска@@ жи сы@@ нам Израи@@ левым так : суббо@@ ты Мои соблю@@ дайте , ибо это - зна@@ мение между Мно@@ ю и вами в роды ваши , дабы вы знали , что Я Господь , освя@@ ща@@ ющий вас ;
он взял их из рук их , и сделал из них ли@@ того тель@@ ца , и об@@ делал его рез@@ цом . и сказали они : вот бог твой , Израиль , который вы@@ вел тебя из земли Египе@@ тской !
скоро укло@@ ни@@ лись они от пути , который Я за@@ пове@@ дал им : сделали себе@@ ли@@ того тель@@ ца и покло@@ ни@@ лись ему , и принесли ему жерт@@ вы@@ и сказали : вот бог твой , Израиль , который вы@@ вел тебя из земли Египе@@ тской !
и обратился и со@@ шел Моисей с горы ; в руке его были две@@ скри@@ жали откров@@ ения , на которых написано было с обеих сторон : и на той и на другой стороне написано было ;
ибо Моисей сказал : сегодня посвя@@ тите руки ваши Господу , каждый в сы@@ не своем и бра@@ те своем , да ни@@ спо@@ ш@@ лет Он вам сегодня благословение .
и сказал Господь Моисе@@ ю : пой@@ ди , и@@ ди отсюда ты и народ , который ты вы@@ вел из земли Египе@@ тской , в землю , о которой Я кля@@ лся Авраа@@ му , Иса@@ а@@ ку и Иа@@ ков@@ у , говоря : потом@@ ству тво@@ ему дам ее ;
и когда Моисей вы@@ ходил к ски@@ нии , весь народ вста@@ вал , и станови@@ лся каждый у входа в свой ша@@ тер и смотрел вслед Моисе@@ ю , до@@ ко@@ ле он не в@@ ходил в ски@@ нию .
когда же Моисей в@@ ходил в ски@@ нию , тогда спуска@@ лся стол@@ п обла@@ чный и@@ станови@@ лся у входа в ски@@ нию , и Господь говорил с Моисе@@ ем .
и выте@@ са@@ л Моисей две скри@@ жали камен@@ ные , подобные преж@@ ним , и , в@@ став рано по@@ ут@@ ру , взо@@ шел на гору Си@@ на@@ й , как пове@@ лел ему Господь ; и взял в руки свои две скри@@ жали камен@@ ные .
сохраня@@ ющий мило@@ сть в тысячи родов , проща@@ ющий вину и преступление и грех , но не оставля@@ ющий без наказания , на@@ казыва@@ ющий вину от@@ цов в детях и в детях детей до третьего и четвертого рода .
и сказал : если я приобрел бла@@ гово@@ ление в оча@@ х Тво@@ их , Вла@@ ды@@ ка , то да пойдет Вла@@ ды@@ ка посреди нас ; ибо народ сей жесто@@ ко@@ вы@@ ен ; про@@ сти без@@ зако@@ ния на@@ ши@@ и грехи наши и сдела@@ й нас насле@@ дием Тво@@ им .
сохран@@ и то , что По@@ ве@@ ле@@ ваю тебе ныне : вот , Я изго@@ ня@@ ю от лица тво@@ е@@ го@@ А@@ мор@@ ре@@ ев , Ха@@ нане@@ ев , Хе@@ т@@ те@@ ев , Фе@@ ре@@ зе@@ ев , Е@@ ве@@ ев , и Ие@@ ву@@ се@@ ев ;
праздник о@@ пре@@ сно@@ ков соблюда@@ й : семь дней ешь пре@@ сный хлеб , как Я пове@@ лел тебе , в назна@@ ченное время месяца Ави@@ ва , ибо в меся@@ це@@ Ави@@ ве вышел ты из Египта .
перво@@ род@@ ное из ос@@ лов заменя@@ й Аг@@ н@@ цем , а если не замени@@ шь , то вы@@ куп@@ и его ; всех первен@@ цев из сы@@ нов твоих вы@@ купа@@ й ; пусть не являются пред лице Мо@@ е с пусты@@ ми руками .
когда же в@@ ходил Моисей пред лице Господа , чтобы говорить с Ним , тогда снима@@ л покры@@ вало , до@@ ко@@ ле не вы@@ ходил ; а вый@@ дя пере@@ сказыва@@ л сы@@ на@@ м@@ Израи@@ левым все , что за@@ пове@@ дано было .
и приходили все , которых влек@@ ло к тому сердце , и все , которых располага@@ л дух , и при@@ носили прино@@ шения Господу для у@@ строения ски@@ нии собрания и@@ для всех потребностей ее и для священ@@ ных одеж@@ д ;
и приходили муж@@ ья с жен@@ ами , и все по располо@@ жению сердца при@@ носили кольца , серь@@ ги , пер@@ ст@@ ни и приве@@ ски , вся@@ кие золотые вещи , каждый , кто только хотел приносить золото Господу ;
и стал работать Ве@@ се@@ ле@@ ил и А@@ го@@ ли@@ а@@ в и все муд@@ рые сердцем , которым Господь дал мудрость и разум@@ ение , чтоб уметь сделать вся@@ кую работу , потреб@@ ную для свя@@ тили@@ ща , как пове@@ лел Господь .
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для прино@@ шения во свя@@ ти@@ лище ; и перестал народ приносить .
и вы@@ лил для него четыре кольца золо@@ тых , на четырех ниж@@ них у@@ гла@@ х его : два кольца на одной стороне его и два кольца на другой стороне его .
и были хе@@ ру@@ ви@@ мы с рас@@ прост@@ ер@@ тыми вверх крыль@@ ями и@@ покры@@ вали крыль@@ ями своими кры@@ шку , а лицами своими были обра@@ щены друг к другу ; к кры@@ шке были лица хе@@ ру@@ ви@@ мов .
у шести вет@@ вей , выходя@@ щих из него , ябло@@ ко под первыми двумя вет@@ вя@@ ми , и ябло@@ ко под вто@@ рыми двумя вет@@ вя@@ ми , и ябло@@ ко под треть@@ ими двумя вет@@ вя@@ ми ;
под вен@@ цом его на двух у@@ гла@@ х его сделал два кольца золо@@ тых ; с@@ двух сторон его сделал их , чтобы вкладывать в них ше@@ сты для но@@ шения его ;
за@@ веса же для ворот дво@@ ра уз@@ ор@@ ча@@ той работы из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на , дли@@ но@@ ю в двадцать ло@@ к@@ тей , выши@@ но@@ ю в пять ло@@ к@@ тей , по всему протя@@ жению , подобно заве@@ сам дво@@ ра ;
сто талантов серебра употреб@@ лено на вы@@ ли@@ тие подно@@ жий свя@@ тили@@ ща и подно@@ жий у заве@@ сы ; сто подно@@ жий из ста талантов , по талан@@ ту на подно@@ жие ;
из голубой же , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти сделали они служе@@ бные одежды , для служения во свя@@ ти@@ лище ; также сделали священ@@ ные одежды А@@ аро@@ ну , ка@@ к@@ пове@@ лел Господь Моисе@@ ю .
и поя@@ с е@@ фо@@ да , который поверх его , одинако@@ вой с ним работы , сделан был из золота , из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и кру@@ чен@@ ого ви@@ ссо@@ на , как пове@@ лел Господь Моисе@@ ю .
и при@@ крепи@@ ли на@@ пер@@ сни@@ к коль@@ цами его к коль@@ цам е@@ фо@@ да посредством ш@@ ну@@ ра из голубой шер@@ сти , чтобы он был над поя@@ сом е@@ фо@@ да , и чтобы не отста@@ вал на@@ пер@@ сни@@ к от е@@ фо@@ да , как пове@@ лел Господь Моисе@@ ю .
объяв@@ и сы@@ нам Израи@@ левым и ска@@ жи им : когда кто из вас хочет принести жертву Господу , то , если из скота , при@@ носи@@ те жертву вашу из скота крупного и мел@@ кого .
никакого прино@@ шения хле@@ бного , которое при@@ носи@@ те Господу , не делайте ква@@ сного , ибо ни ква@@ сного , ни ме@@ ду не должны вы со@@ жи@@ гать в жертву Господу ;
и возло@@ жит руку свою на голову жертвы своей , и зако@@ лет ее пред@@ ски@@ ни@@ ею собрания , и сы@@ ны А@@ аро@@ нов@@ ы по@@ кро@@ п@@ ят кровью ее на жерт@@ вен@@ ник со всех сторон ;
и возло@@ жит руку свою на голову ее , и зако@@ лет ее перед ски@@ ние@@ ю@@ собрания , и по@@ кро@@ п@@ ят сы@@ ны А@@ аро@@ нов@@ ы кровью ее на жерт@@ вен@@ ник со всех сторон ;
и обе почки и ту@@ к , который на них , который на сте@@ г@@ нах , и са@@ льник на печени ; с поч@@ ками отде@@ лит он это ,
всего тель@@ ца пусть вы@@ несет вне стана на чистое место , где вы@@ сыпа@@ ется пе@@ пел , и сож@@ жет его огнем на д@@ рова@@ х ; где вы@@ сыпа@@ ется пе@@ пел , там пусть сож@@ жен будет .
если же все общество Израи@@ лево со@@ гре@@ шит по ошибке и скры@@ то будет дело от глаз собрания , и сдела@@ е@@ т@@ что @@@ -@@ @ нибудь против за@@ пове@@ дей Господ@@ них , чего не надлежа@@ ло делать , и будет винов@@ но ,
и сделает с тель@@ цом то , что делается с тель@@ цом за грех ; так должен сделать с ним , и так очи@@ стит их священник , и про@@ щено будет им ;
и возло@@ жит руку свою на голову ко@@ зла , и зако@@ лет его на месте , г@@ де@@ зако@@ ла@@ ются все@@ сож@@ жения пред Госпо@@ дом : это жерт@@ ва за грех ;
и весь ту@@ к его сож@@ жет на жерт@@ вен@@ нике , подобно как ту@@ к жертвы мирной , и так очи@@ стит его священник от греха его , и про@@ щено будет ему .
то , когда узна@@ н будет им грех , которым он со@@ гре@@ шил , пусть приведет он в жертву ко@@ зу без поро@@ ка за грех свой , которым он со@@ гре@@ шил ,
если кто со@@ гре@@ шит тем , что слышал голос прокля@@ тия и был свидетелем , или видел , или знал , но не объявил , то он по@@ несет на себе грех .
или если прикос@@ нется к чему @@@ -@@ @ нибудь не@@ чисто@@ му , или к тру@@ пу звер@@ я не@@ чистого , или к тру@@ пу скота не@@ чистого , или к тру@@ пу Га@@ да не@@ чистого , но не знал того , то он не@@ чи@@ ст и вино@@ вен .
если же он не в состоянии принести ов@@ цы , то в по@@ вин@@ ность за грех свой пусть принесет Господу двух гор@@ лиц или двух молодых голу@@ бей , одного в жертву за грех , а другого во все@@ сож@@ жение ;
если кто со@@ гре@@ шит и сделает что @@@ -@@ @ нибудь против за@@ пове@@ дей Господ@@ них , чего не надлежа@@ ло делать , и по не@@ ведению сдела@@ ется виновным и по@@ несет на себе грех ,
если кто со@@ гре@@ шит и сделает преступление пред Госпо@@ дом и запре@@ тся пред ближ@@ ним своим в том , что ему пору@@ чено , или у него поло@@ жено , или им похи@@ щено , или обма@@ нет ближ@@ него своего ,
то , со@@ гре@@ ши@@ в и сдела@@ вшись виновным , он должен возвра@@ тить похи@@ щенное , что похи@@ тил , или от@@ ня@@ тое , что от@@ нял , или пору@@ ченное , что@@ ему пору@@ чено , или потеря@@ нное , что он нашел ;
или если он в чем по@@ кля@@ лся ло@@ жно , то должен отдать спо@@ л@@ на , и приложить к тому пя@@ тую долю и отдать тому , кому принадлежит , в день прино@@ шения жертвы по@@ вин@@ ности ;
и пусть священник од@@ ен@@ ется в ль@@ ня@@ ную одежду свою , и на@@ ден@@ ет на тело свое ль@@ ня@@ ное ниж@@ нее платье , и сни@@ мет пе@@ пел от все@@ сож@@ жения , которое с@@ же@@ г огонь на жерт@@ вен@@ нике , и положи@@ т его под@@ ле жерт@@ вен@@ ника ;
на ско@@ воро@@ де в е@@ лее она должна быть приготов@@ лена ; на@@ пита@@ нную е@@ ле@@ ем прино@@ си ее в ку@@ сках , как раз@@ ла@@ мы@@ вается в ку@@ ски прино@@ шение хле@@ б@@ ное ; прино@@ си ее в прият@@ ное благо@@ уха@@ ние Господу ;
все , что прикос@@ нется к мя@@ су ее , освя@@ тится ; и если кровью ее об@@ рыз@@ гана будет одежда , то об@@ рыз@@ ган@@ ное о@@ мой на свя@@ том месте ;
одно что @@@ -@@ @ нибудь из всего прино@@ шения своего пусть принесет он в воз@@ но@@ шение Господу : это принадлежит священ@@ нику , кро@@ пя@@ щему кровью мирной жертвы ;
который дал Господь Моисе@@ ю на горе Си@@ на@@ е , когда пове@@ лел сы@@ нам Израи@@ левым , в пустыне Си@@ на@@ йской , приносить Господу прино@@ шения их .
и зако@@ ло@@ л его и взял крови , и пер@@ стом своим возло@@ жил на ро@@ ги жерт@@ вен@@ ника со всех сторон , и очи@@ стил жерт@@ вен@@ ник , а оста@@ льную кровь вы@@ лил к подно@@ жи@@ ю жерт@@ вен@@ ника , и освя@@ тил его , чтобы сделать его чистым .
и зако@@ ло@@ л его Моисей , и взял крови его , и возло@@ жил на край правого у@@ ха А@@ аро@@ нова и на большой палец правой руки е@@ го@@ и на большой палец правой ноги его .
и привел Моисей сы@@ нов А@@ аро@@ новых , и возло@@ жил крови на край правого у@@ ха их и на большой палец правой руки их и на большой палец правой ноги их , и по@@ кро@@ пил Моисей кровью на жерт@@ вен@@ ник со всех сторон .
и взял ту@@ к и кур@@ дю@@ к и весь ту@@ к , который на внутрен@@ ностях , и са@@ льник на печени , и обе почки и ту@@ к их и пра@@ вое плечо ;
и взял Моисей грудь и принес ее , потряса@@ я пред@@ лиц@@ ем Господ@@ ним : это была доля Моисе@@ ева от ов@@ на посвя@@ щения , как пове@@ ле@@ л@@ Господь Моисе@@ ю .
и сказал Моисей А@@ аро@@ ну и сы@@ нам его : с@@ вари@@ те мясо у входа ски@@ нии собрания и там е@@ ш@@ ьте его с хле@@ бом , который в кор@@ зи@@ не посвя@@ щения , как мне пове@@ лено и сказано : А@@ а@@ рон и сы@@ ны его должны есть его ;
и сказал Моисей А@@ аро@@ ну : при@@ ступ@@ и к жерт@@ вен@@ нику и совер@@ ши жертву тво@@ ю о гре@@ хе и все@@ сож@@ жение твое , и очи@@ сти себя и народ , и сдела@@ й прино@@ шение от народа , и очи@@ сти их , как пове@@ лел Господь .
вина и креп@@ ких напитков не пе@@ й ты и сы@@ ны твои с то@@ бою , когда в@@ ходите в ски@@ нию собрания , чтобы не умереть . это ве@@ чное постановление в роды ваши ,
и сказал Моисей А@@ аро@@ ну и Е@@ ле@@ а@@ за@@ ру и И@@ фа@@ ма@@ ру , оставши@@ мся сы@@ нам его : возьмите прино@@ шение хле@@ б@@ ное , оставше@@ еся от жертв Господ@@ них , и е@@ ш@@ ьте его прес@@ ное у жерт@@ вен@@ ника , ибо это великая свя@@ ты@@ ня ;
и ко@@ зла жертвы за грех искал Моисей , и вот , он сож@@ жен . и раз@@ гне@@ вался на Е@@ ле@@ а@@ за@@ ра и И@@ фа@@ мара , оставшихся сы@@ нов А@@ аро@@ новых , и сказал :
только сих не е@@ ш@@ ьте из жу@@ ющих ж@@ ва@@ чку и имеющих разд@@ военные ко@@ пы@@ та : вер@@ блюда , потому что он жу@@ ет ж@@ ва@@ чку , но ко@@ пы@@ та у него не разд@@ воен@@ ы , не@@ чи@@ ст он для вас ;
а все те , у которых нет пер@@ ьев и че@@ шу@@ и , в моря@@ х ли , или ре@@ ках , из всех пла@@ вающих в во@@ дах и из все@@ го@@ живу@@ щего в во@@ дах , ск@@ вер@@ ны для вас ;
сих е@@ ш@@ ьте из них : са@@ ран@@ чу с ее поро@@ до@@ ю , со@@ лам с ее поро@@ до@@ ю , хар@@ го@@ л с ее поро@@ до@@ ю и ха@@ га@@ б с ее поро@@ до@@ ю .
все , на что упа@@ дет что @@@ -@@ @ нибудь от тру@@ па их , не@@ чисто будет : печь и оча@@ г должно разло@@ мать , они не@@ чи@@ сты ; и они должны быть не@@ чи@@ сты д@@ ля@@ вас ;
ибо Я - Господь Бог ваш : освя@@ ща@@ йтесь и будьте свя@@ ты , ибо Я свя@@ т ; и не ос@@ к@@ вер@@ ня@@ йте душ ваших каким @@@ -@@ @ либо животным , пол@@ за@@ ющим по земле ,
ска@@ жи сы@@ нам Израи@@ левым : если женщина за@@ ч@@ нет и роди@@ т младен@@ ца муже@@ ского пола , то она не@@ чи@@ ста будет семь дней ; как во дни страдания ее очи@@ щением , она будет не@@ чи@@ ста ;
он принесет это пред Господа и очи@@ стит ее , и она будет чи@@ ста от течения кро@@ вей ее . вот закон о роди@@ вшей младен@@ ца муже@@ ского или женского пола .
если же она не в состоянии принести аг@@ н@@ ца , то пусть возь@@ мет двух@@ гор@@ лиц или двух молодых голу@@ бей , одного во все@@ сож@@ жение , а другого в жертву за грех , и очи@@ стит ее священник , и она будет чи@@ ста .
и увидит священник , что прока@@ за покры@@ ла все тело его , то он объяви@@ т больного чистым , потому что все преврати@@ лось в бе@@ лое : он чи@@ ст .
священник осмо@@ три@@ т его , и если оно окажется ниже кожи , и волос его изменился в белый , то священник объяви@@ т его не@@ чистым : это яз@@ ва прока@@ зы , она расцве@@ ла на на@@ ры@@ ве ;
если же священник увидит , что волос на ней не бе@@ л , и она не ниже кожи , и при@@ том мало приме@@ тна , то священник заклю@@ чит его на семь дней ;
в седь@@ мой день священник осмо@@ три@@ т его , и если оно очень распространяется по коже , то священник объяви@@ т его не@@ чистым : это яз@@ ва прока@@ зы ;
если же пят@@ но остается на своем месте и не распространяется по коже , и при@@ том мало приме@@ тно , то это опухо@@ ль от о@@ жо@@ га ; священник объяви@@ т его чистым , ибо это воспа@@ ление от о@@ жо@@ га .
в седь@@ мой день священник осмо@@ три@@ т пар@@ ши@@ вость , и если пар@@ ши@@ вость не распространяется по коже и не окажется углуб@@ лен@@ но@@ ю в коже , то священник объяви@@ т его чистым ; пусть он о@@ мо@@ ет одежды свои , и будет чи@@ ст .
если же пар@@ ши@@ вость остается в своем виде , и показыва@@ ется на ней волос черный , то пар@@ ши@@ вость прошла , он чи@@ ст ; священник объяви@@ т его чистым .
если же священник увидит , что яз@@ ва по о@@ мы@@ тии ее сдела@@ лась менее приме@@ тна , то священник пусть отор@@ вет ее от одежды , или от кожи , или от основы , или от уто@@ ка .
в седь@@ мой день обре@@ ет все волосы свои , голову свою , боро@@ ду свою , б@@ ров@@ и глаз своих , все волосы свои обре@@ ет , и о@@ мо@@ ет одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и будет чи@@ ст ;
и зако@@ лет ов@@ на на том месте , где зако@@ ла@@ ют жертву за грех и все@@ сож@@ жение , на месте свя@@ том , ибо сия жерт@@ ва по@@ вин@@ ности , подобно жерт@@ ве за грех , принадлежит священ@@ нику : это великая свя@@ ты@@ ня ;
оставши@@ йся же е@@ лей , который на ладо@@ ни его , возло@@ жит священник на край правого у@@ ха очи@@ ща@@ емого , на большой палец правой руки его и на большой палец правой ноги его , на места , где кровь жертвы по@@ вин@@ ности ;
когда вой@@ дете в землю Ха@@ на@@ ан@@ скую , которую Я да@@ ю вам во владение , и Я наве@@ ду яз@@ ву прока@@ зы на до@@ мы в земле владения вашего ,
и возь@@ мет ке@@ дро@@ вое дерево и ис@@ со@@ п , и чер@@ в@@ лен@@ ую нить и жи@@ вую пти@@ цу , и о@@ мо@@ чит их в крови птицы зако@@ ло@@ той и в живой воде , и по@@ кро@@ пит дом семь раз ;
и в вось@@ мой день возь@@ мет он себе двух гор@@ лиц или двух моло@@ ды@@ х@@ голу@@ бей , и придет пред лице Господ@@ не ко в@@ ходу ски@@ нии собрания , и отда@@ ст их священ@@ нику ;
и принесет священник из сих птиц одну в жертву за грех , а другую во все@@ сож@@ жение , и очи@@ стит его священник пред Госпо@@ дом от исте@@ чения его .
и принесет священник одну из птиц в жертву за грех , а другую во все@@ сож@@ жение , и очи@@ стит ее священник пред Госпо@@ дом от исте@@ чения не@@ чисто@@ ты ее .
и положи@@ т курение на огонь пред лиц@@ ем Господ@@ ним , и@@ обла@@ ко курения по@@ кро@@ ет кры@@ шку , которая над ков@@ че@@ гом откров@@ ения , дабы ему не умереть ;
и зако@@ лет ко@@ зла в жертву за грех за народ , и вне@@ сет кровь его за заве@@ су , и сделает с кровью его то же , что делал с кровью тель@@ ца и по@@ кро@@ пит ею на кры@@ шку и пред кры@@ шко@@ ю , -
ни один человек не должен быть в ски@@ нии собрания , когда входит он для очи@@ щения свя@@ тили@@ ща , до самого выхода его . и так очи@@ стит он себя , дом свой и все общество Израи@@ лево .
по делам земли Египе@@ тской , в которой вы жили , не поступа@@ йте , и по делам земли Ха@@ на@@ ан@@ ской , в которую Я ве@@ ду вас , не поступа@@ йте , и по установ@@ лениям их не ходите :
наго@@ ты жены и дочери ее не откры@@ вай ; дочери сына ее и дочери дочери ее не бе@@ ри , чтоб открыть наго@@ ту их , они едино@@ кров@@ ные ее ; это без@@ зако@@ ние .
в день жертво@@ прино@@ шения вашего и на другой день должно есть ее , а оставше@@ еся к треть@@ ему д@@ ню должно с@@ жечь на ог@@ не ;
и если какая душа обрати@@ тся к вызыва@@ ющим мертвых и к@@ волшеб@@ никам , чтобы блу@@ дно ходить вслед их , то Я обра@@ щ@@ улице Мо@@ е на ту душу и истре@@ б@@ лю ее из народа ее .
если кто ля@@ жет с жен@@ о@@ ю во время болезни кро@@ воо@@ чи@@ щения и откроет наго@@ ту ее , то он обна@@ жил исте@@ чения ее , и она открыла течение кро@@ вей своих : оба они@@ да будут истре@@ б@@ лены из народа своего .
наго@@ ты сестры матери твоей и сестры отца твоего не откры@@ вай , ибо таковой обна@@ жает плоть свою : грех свой по@@ несут они .
и сказал Я вам : вы вла@@ дей@@ те земле@@ ю их , и вам отда@@ ю в наследие землю , в которой те@@ чет молоко и мед . я Господь , Бог ваш , Кото@@ рый отде@@ лил вас от всех народов .
мужчина ли или женщина , если будут они вызывать мерт@@ вы@@ х@@ или вол@@ хво@@ вать , да будут преда@@ ны смерти : камнями долж@@ но@@ по@@ бить их , кровь их на них .
они должны быть свя@@ ты Богу своему и не должны бес@@ че@@ стить имени Бога своего , ибо они приносят жертвы Господу , хлеб Богу своему , и потому должны быть свя@@ ты .
и от свя@@ тили@@ ща он не должен от@@ ходить и бес@@ че@@ стить свя@@ ти@@ лище Бога своего , ибо освя@@ щение е@@ ле@@ ем пома@@ за@@ ния Бога его на нем . я Господь .
ска@@ жи А@@ аро@@ ну и сы@@ нам его , чтоб они осторожно поступа@@ ли со свя@@ ты@@ нями сы@@ нов Израи@@ левых и не бес@@ че@@ стили Свя@@ та@@ го имени Мо@@ его в том , что они посвя@@ щают Мне . я Господь .
кто из се@@ мени А@@ аро@@ нова прока@@ жен , или имеет исте@@ чение , тот не должен есть свя@@ ты@@ нь , пока не очи@@ стится ; и кто прикос@@ нется к@@ чему @@@ -@@ @ нибудь не@@ чисто@@ му от мерт@@ вого , или у кого случится изли@@ яние се@@ мени ,
кто по ошибке съ@@ ест что @@@ -@@ @ нибудь из свя@@ ты@@ ни , тот должен отдать священ@@ нику свя@@ ты@@ ню и приложить к ней пя@@ тую ее долю .
животного сле@@ по@@ го , или повре@@ жденного , или у@@ род@@ ли@@ вого , или больного , или коро@@ сто@@ вого , или пар@@ ши@@ вого , таких не при@@ носи@@ те Господу и в жертву не давайте их на жерт@@ вен@@ ник Господ@@ ень ;
когда роди@@ тся те@@ лен@@ ок , или я@@ г@@ нен@@ ок , или ко@@ з@@ лен@@ ок , то семь дней он должен про@@ быть при@@ матери своей , а от вось@@ мого дня и далее будет благо@@ уго@@ ден для прино@@ шения в жертву Господу ;
объяв@@ и сы@@ нам Израи@@ левым и ска@@ жи им : когда при@@ дете в землю , которую Я да@@ ю вам , и будете жать на ней жа@@ т@@ ву , то при@@ не@@ сите первый сно@@ п жа@@ т@@ вы вашей к священ@@ нику ;
и с ним хле@@ бного прино@@ шения две деся@@ тых части е@@ фы пшени@@ чной муки , смеша@@ нной с е@@ ле@@ ем , в жертву Господу , в прият@@ ное благо@@ уха@@ ние , и воз@@ ли@@ яния к нему четверть гина вина ;
и со@@ зыва@@ йте народ в сей день , священ@@ ное собрание да будет у вас , никакой работы не работа@@ йте : это постановление ве@@ чное во всех жили@@ щах ваших в роды ваши .
когда будете жать жа@@ т@@ ву на земле вашей , не дожи@@ на@@ й до края поля твоего , когда ж@@ не@@ шь , и оставше@@ гося от жа@@ т@@ вы твоей не подбира@@ й ; бед@@ ному и при@@ шель@@ цу остав@@ ь это . я Господь , Бог ваш .
вне заве@@ сы ков@@ че@@ га откров@@ ения в ски@@ нии собрания А@@ а@@ рон и сы@@ ны его должны ставить о@@ ный пред Госпо@@ дом от вечера до утра всегда : это ве@@ чное постановление вро@@ ды ваши ;
они будут принадле@@ жать А@@ аро@@ ну и сы@@ нам его , которые будут есть их на свя@@ том месте , ибо это великая свя@@ ты@@ ня для них из жертв Господ@@ них : это постановление ве@@ чное .
и сказал Моисей сы@@ нам Израи@@ левым ; и выве@@ ли зло@@ слови@@ вшего вон из стана , и по@@ били его камнями , и сделали сы@@ ны Израи@@ ле@@ вы , как пове@@ лел Господь Моисе@@ ю .
и освя@@ тите пяти@@ деся@@ тый год и объяви@@ те свободу на земле всем жителям ее : да будет это у вас юби@@ лей ; и возвра@@ ти@@ тесь каждый во владение свое , и каждый возвра@@ ти@@ тесь в свое пле@@ мя .
если брат твой обе@@ дне@@ ет и придет в упадок у тебя , то поддерж@@ и его , приш@@ лец ли он , или посе@@ лен@@ ец , чтоб он жил с то@@ бою ;
если приш@@ лец или посе@@ лен@@ ец твой будет иметь доста@@ ток , а брат твой пред ним обе@@ дне@@ ет и прода@@ стся при@@ шель@@ цу , посе@@ ли@@ вше@@ муся у тебя , или кому @@@ -@@ @ нибудь из племени при@@ шель@@ ца ,
не делайте себе ку@@ миров и из@@ ва@@ я@@ ний , и стол@@ бов не став@@ ьте у себя , и камней с изобра@@ жениями не кла@@ дите в земле вашей , чтобы кла@@ няться пред ними , ибо Я Господь Бо@@ г@@ ваш .
пош@@ лю мир на землю вашу , ля@@ жете , и никто вас не обеспоко@@ и@@ т , с@@ го@@ ню лю@@ тых зве@@ рей с земли вашей , и меч не пройдет по земле@@ вашей ;
то и Я поступ@@ лю с вами так : пош@@ лю на вас ужас , ча@@ хло@@ сть и горя@@ чку , от которых исто@@ мя@@ тся глаза и из@@ мучи@@ тся душа , и будете се@@ ять семена ваши на@@ пра@@ сно , и враги ваши съе@@ дят их ;
пош@@ лю на вас зве@@ рей полевых , которые ли@@ шат вас детей , истре@@ б@@ ят ско@@ т ваш и вас умень@@ шат , так что опу@@ сте@@ ют дороги ваши .
и наве@@ ду на вас м@@ сти@@ тельный меч в от@@ м@@ щение за за@@ вет ; если же вы у@@ кро@@ етесь в города ваши , то пош@@ лю на вас яз@@ ву , и преда@@ ны будете в руки врага ;
тогда призна@@ ются они в без@@ зако@@ нии своем и в без@@ зако@@ нии от@@ цов своих , как они соверша@@ ли@@ преступления против Меня и шли против Меня ,
за что и Я шел против них и ввел их в землю врагов их ; тогда поко@@ ри@@ тся необ@@ реза@@ нное сердце их , и тогда потер@@ п@@ ят они за без@@ зако@@ ния свои .
не должно вы@@ мени@@ вать его и замен@@ ять хорошее ху@@ дым , или худо@@ е хорошим ; если же станет кто замен@@ ять ско@@ ти@@ ну ско@@ ти@@ но@@ ю , то и она и замен ее будет свя@@ ты@@ не@@ ю .
если же после юбиле@@ я посвя@@ щает кто поле свое , то священник должен рас@@ считать сереб@@ ро по мере лет , оставшихся до юбилей@@ ного года , и должно у@@ ба@@ вить из оценки твоей ;
и сказал Господь Моисе@@ ю в пустыне Си@@ на@@ йской , в ски@@ нии собрания , в первый день второго месяца , во второй год по выходе их из земли Египе@@ тской , говоря :
и собрали они все общество в первый день второго месяца . и объявили они родо@@ словия свои , по ро@@ дам их , по семей@@ ствам их , по числу имен , от двадцати лет и@@ выше , по@@ голо@@ вно ,
и было всех , во@@ шед@@ ших в исчис@@ ление , сы@@ нов Израи@@ левых , по семей@@ ствам их , от двадцати лет и выше , всех год@@ ных для войны у Израиля ,
а ле@@ ви@@ ты должны ставить стан около ски@@ нии откров@@ ения , чтобы не было гнева на общество сы@@ нов Израи@@ левых , и будут ле@@ ви@@ ты стоять на стра@@ же у ски@@ нии откров@@ ения .
сы@@ ны Израи@@ ле@@ вы должны каждый ставить стан свой призна@@ мени своем , при зна@@ ках семей@@ ств своих ; пред ски@@ ни@@ ею собрания вокруг должны ставить стан свой .
всех во@@ шед@@ ших в исчис@@ ление к стану И@@ у@@ ды сто во@@ семьдесят шесть тысяч четыре@@ ста , по опол@@ чениям их ; первыми они должны отправля@@ ться .
когда пойдет ски@@ ния собрания , стан ле@@ ви@@ тов будет в середине ста@@ нов . как стоят , так и должны идти , каждый на своем месте при знамен@@ ах своих .
и возь@@ мут все вещи служе@@ бные , которые употреб@@ ляются для служения во свя@@ ти@@ лище , и поло@@ жат в одежду из голубой шер@@ сти , и по@@ кро@@ ют и@@ х@@ по@@ кро@@ вом из ко@@ ж си@@ них , и поло@@ жат на носи@@ лки .
и поло@@ жат на него все со@@ суды его , которые употреб@@ ляются для служения при нем - уго@@ ль@@ ницы , ви@@ лки , лопа@@ тки и ча@@ ши , все со@@ суды жерт@@ вен@@ ника - и по@@ кро@@ ют его по@@ кро@@ вом из ко@@ ж си@@ них , и вло@@ жат ше@@ сты его .
и заве@@ сы дво@@ ра , и заве@@ су входа во двор , который вокруг ски@@ ни@@ и@@ и жерт@@ вен@@ ника , и ве@@ рев@@ ки их , и все вещи , принадлежащие к ним ; и все , что делается при них , они должны работать ;
по пове@@ лению А@@ а@@ рона и сы@@ нов его должны производиться все службы сы@@ нов Ги@@ р@@ со@@ новых при всяком но@@ шении тяже@@ стей и всякой работе их , и пору@@ чите их хран@@ ению все , что они носят ;
вот службы родов сы@@ нов Ги@@ р@@ со@@ новых в ски@@ нии собрания , и вот что пору@@ чается их хран@@ ению под над@@ зором И@@ фа@@ мара , сына А@@ а@@ рона , священ@@ ника .
и поставит священник жену пред лице Господ@@ не , и обна@@ жит голову жены , и даст ей в руки прино@@ шение воспоминания , - это прино@@ шение рев@@ но@@ вания , в руке же у священ@@ ника будет горь@@ кая вода , навод@@ я@@ щая прокля@@ тие .
и за@@ кля@@ нет ее священник и скажет жене : если никто не пере@@ спа@@ л с то@@ бою , и ты не ос@@ к@@ вер@@ ни@@ лась и не измени@@ ла муж@@ у своему , то не@@ вреди@@ ма будешь от сей горь@@ кой воды , навод@@ я@@ щей прокля@@ тие ;
и возь@@ мет священник гор@@ стью из хле@@ бного прино@@ шения часть в память , и сож@@ жет на жерт@@ вен@@ нике , и потом даст жене выпить воды ;
во все дни обе@@ та назо@@ рей@@ ства его бри@@ т@@ ва не должна каса@@ ться головы его ; до исполнения дней , на которые он посвя@@ тил себя в назо@@ реи Господу , свя@@ т он : должен ра@@ стить волосы на голове своей .
священник одну из птиц принесет в жертву за грех , а другую во все@@ сож@@ жение , и очи@@ стит его от ос@@ к@@ вер@@ нения мерт@@ вым телом , и освя@@ тит голову его в тот день ;
и должен он снова начать посвя@@ щенные Господу дни назо@@ рей@@ ства своего и принести одно@@ летнего аг@@ н@@ ца в жертву по@@ вин@@ ности ; прежние же дни пропа@@ ли , потому что назо@@ рей@@ ство его ос@@ к@@ вер@@ нено .
и он принесет в жертву Господу одного одно@@ летнего аг@@ н@@ ца без поро@@ ка во все@@ сож@@ жение , и одну одно@@ летнюю а@@ гни@@ цу без поро@@ ка в жертву за грех , и одного ов@@ на без поро@@ ка в жертву мир@@ ную ,
и возь@@ мет священник сва@@ рен@@ ное плечо ов@@ на и один пре@@ сный пиро@@ г из кор@@ зины и одну прес@@ ную ле@@ пе@@ шку , и положи@@ т на руки назо@@ ре@@ ю , после того , как о@@ стри@@ жет он голову назо@@ рей@@ ства своего ;
При@@ но@@ шение его было : одно серебря@@ ное блю@@ до , весом в сто тридцать си@@ к@@ лей , одна серебря@@ ная ча@@ ша в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение На@@ ассо@@ на , сына А@@ мина@@ да@@ во@@ ва .
и в жертву мир@@ ную двух во@@ лов , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение На@@ фа@@ наи@@ ла , сына Ц@@ у@@ а@@ рова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ ли@@ а@@ ва , сына Хе@@ ло@@ нова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов и пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ лиц@@ у@@ ра , сына Ше@@ де@@ уров@@ а .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов и пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Ше@@ лу@@ ми@@ ила , сына Ц@@ у@@ ри@@ ша@@ д@@ да@@ ева .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов и пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ ли@@ а@@ са@@ фа , сына Ре@@ гу@@ и@@ лова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ ли@@ ша@@ мы , сына Ам@@ ми@@ удо@@ ва .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Га@@ мали@@ ила , сына Пе@@ да@@ ц@@ уров@@ а .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Ави@@ дана , сына Г@@ иде@@ они@@ ева .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение А@@ хи@@ ез@@ ера , сына Ам@@ ми@@ ша@@ д@@ да@@ ева .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Па@@ ги@@ ила , сына О@@ хра@@ нова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение А@@ хи@@ ры , сына Е@@ на@@ нова .
вот прино@@ шения от нача@@ льников Израи@@ левых при освя@@ щении жерт@@ вен@@ ника в день пома@@ за@@ ния его : двенадцать серебря@@ ных блюд , двенадцать серебря@@ ных ча@@ ш , двенадца@@ ть@@ золо@@ тых ка@@ ди@@ ль@@ ниц ;
и вот устройство свети@@ льника : че@@ кан@@ ный он из золота , от сте@@ б@@ ля его и до цветов че@@ кан@@ ный ; по образу , который показал Господь Моисе@@ ю , он сделал свети@@ льник .
и сделали так Моисей и А@@ а@@ рон и все общество сы@@ нов Израи@@ левых с ле@@ ви@@ тами : как пове@@ лел Господь Моисе@@ ю о ле@@ ви@@ тах , так и сделали с ними сы@@ ны Израи@@ ле@@ вы .
и сказал Господь Моисе@@ ю в пустыне Си@@ на@@ йской во второй год поис@@ ше@@ ствии их из земли Египе@@ тской , в первый месяц , говоря :
и сказали ему те люди : мы не@@ чи@@ сты от прикос@@ новения к мерт@@ вым те@@ лам человеческим ; для чего нас ли@@ шать того , чтобы мы принесли прино@@ шение Господу в назна@@ ченное время среди сы@@ нов Израи@@ левых ?
ска@@ жи сы@@ нам Израи@@ левым : если кто из вас или из потом@@ ков ваших будет не@@ чи@@ ст от прикос@@ новения к мер@@ тво@@ му телу , или будет в даль@@ ней дороге , то и он должен совершить Па@@ с@@ ху Господ@@ ню ;
и когда обла@@ ко поднима@@ лось от ски@@ нии , тогда сы@@ ны Израи@@ ле@@ вы отправля@@ лись в путь , и на месте , где останавли@@ валось обла@@ ко , та@@ мо@@ ста@@ навли@@ вались ста@@ ном сы@@ ны Израи@@ ле@@ вы .
иногда обла@@ ко стоя@@ ло только от вечера до утра , и по@@ ут@@ ру поднима@@ лось обла@@ ко , тогда и они отправля@@ лись ; или день и ночь стоя@@ ло обла@@ ко , и когда поднима@@ лось , и они то@@ гда@@ отправля@@ лись ;
или , если два дня , или месяц , или несколько дней стоя@@ ло обла@@ ко над ски@@ ни@@ ею , то и сы@@ ны Израи@@ ле@@ вы стояли и не отправля@@ лись в путь ; а когда оно поднима@@ лось , тогда отправля@@ лись ;
и когда пой@@ дете на войну в земле вашей против врага , наступа@@ ющего на вас , тру@@ би@@ те тревогу тру@@ бами , - и будете воспо@@ мя@@ ну@@ ты пред Госпо@@ дом , Богом вашим , и спас@@ ены буде@@ те@@ от врагов ваших ;
и сказал Моисей Хо@@ ва@@ ву , сы@@ ну Ра@@ гу@@ и@@ ло@@ ву , Ма@@ диа@@ ни@@ тя@@ ни@@ ну , родствен@@ нику Моисе@@ еву : мы отправля@@ емся в то место , о котором Господь сказал : вам от@@ дам его ; и@@ ди с нами , мы сделаем тебе добро , ибо Господь добро@@ е из@@ рек об Израиле .
и отправились они от горы Господ@@ ней на три дня пути , и ков@@ че@@ г@@ за@@ вета Господ@@ ня шел пред ними три дня пути , чтоб у@@ смотреть им место , где остановиться .
народ ходил и собира@@ л ее , и моло@@ л в жер@@ но@@ вах или то@@ лок в ступ@@ е , и вари@@ л в кот@@ ле , и делал из нее ле@@ пе@@ шки ; вку@@ с@@ же ее подо@@ бен был вку@@ су ле@@ пе@@ шек с е@@ ле@@ ем .
и сказал Господь Моисе@@ ю : со@@ бе@@ ри Мне семьдесят муж@@ ей из старей@@ шин Израи@@ левых , которых ты знаешь , что они старей@@ шины и над@@ зи@@ ра@@ тели его , и воз@@ ьми их к ски@@ нии собрания , чтобы они стали там с то@@ бою ;
я со@@ й@@ ду , и буду говорить там с то@@ бою , и возь@@ му от Духа , Кото@@ рый на тебе , и возло@@ жу на них , чтобы они несли с то@@ бою бремя народа , а не один ты@@ носил .
и со@@ шел Господь в обла@@ ке , и говорил с ним , и взял от Духа , Кото@@ рый на нем , и дал семи@@ десяти му@@ жам старей@@ ши@@ нам . и когда по@@ чил на них Дух , они стали проро@@ че@@ ствовать , но потом перестали .
мясо еще было в зу@@ бах их и не было еще съе@@ дено , ка@@ к@@ гнев Господ@@ ень воз@@ горе@@ лся на народ , и порази@@ л Господь народ весьма велико@@ ю я@@ зво@@ ю .
и сказал Господь внезапно Моисе@@ ю и А@@ аро@@ ну и Ма@@ риа@@ ми : вый@@ дите вы трое к ски@@ нии собрания . и вышли все трое .
и сказал : слуша@@ йте слова Мои : если бывает у вас пророк Господ@@ ень , то Я откры@@ ваюсь ему в видении , во сне говорю с ним ;
Господь долго@@ терпели@@ в и много@@ мило@@ стив , проща@@ ющий без@@ зако@@ ния и@@ преступления , и не оставля@@ ющий без наказания , но на@@ казыва@@ ющий без@@ зако@@ ние от@@ цов в детях до третьего и четвертого рода .
все , которые видели славу Мо@@ ю и зна@@ м@@ ения Мои , сделанные Мно@@ ю в Египте и в пустыне , и иску@@ ша@@ ли Меня уже десять раз , и не слуша@@ ли гла@@ са@@ Мо@@ его ,
и очи@@ стит священник все общество сы@@ нов Израи@@ левых , и будет про@@ щено им , ибо это была ошибка , и они принесли прино@@ шение свое в жертву Господу , и жертву за грех свой пред Госпо@@ дом , за свою ошибку ;
если же кто из ту@@ зем@@ цев , или из при@@ шель@@ цев , сделает что дер@@ з@@ ко@@ ю@@ руко@@ ю , то он ху@@ лит Господа : истреби@@ тся душа та из народа своего ,
неужели мало вам того , что Бог Израи@@ лев отде@@ лил вас от общества Израи@@ льского и приблизи@@ л вас к Се@@ бе , чтобы вы исполня@@ ли службы при ски@@ нии Господ@@ ней и стоя@@ ли@@ пред обществом , служ@@ а для них ?
и ото@@ шли они со всех сторон от жили@@ ща Корея , Да@@ фа@@ на и Ави@@ рона ; а Да@@ фан и Ави@@ рон вышли и стояли у дверей ша@@ тров своих с жен@@ ами своими и сынов@@ ьями своими и с ма@@ лыми детьми своими .
а если Господь сотво@@ рит необычай@@ ное , и земля развер@@ з@@ ет у@@ ста сво@@ и@@ и погло@@ тит их и все , что у них , и они живые со@@ йдут в пре@@ ис@@ под@@ нюю , то зна@@ йте , что люди сии пре@@ зре@@ ли Господа .
ка@@ ди@@ ль@@ ницы греш@@ ников сих смертью их , и пусть раз@@ об@@ ь@@ ют их в листы для покрытия жерт@@ вен@@ ника , ибо они принесли их пред лице Господа , и они сдела@@ лись освя@@ щенными ; и будут они зна@@ м@@ ением для сы@@ нов Израи@@ левых .
и сказал Моисей А@@ аро@@ ну : воз@@ ьми ка@@ ди@@ ль@@ ницу и поло@@ жи в нее огня с жерт@@ вен@@ ника и в@@ сы@@ п@@ ь курения , и нес@@ и скорее к обществу и@@ за@@ ступ@@ и их , ибо вышел гнев от Господа , и началось поражение .
и взял А@@ а@@ рон , как сказал Моисей , и побе@@ жал в среду общества , и вот , уже началось поражение в наро@@ де . и он положил курения и за@@ ступи@@ л народ ;
также и братьев твоих , ко@@ лено Ле@@ ви@@ и@@ но , пле@@ мя отца твоего , воз@@ ьми себе : пусть они будут при тебе и служат тебе , а ты и сы@@ ны твои с то@@ бою будете при ски@@ нии откров@@ ения ;
пусть они отправля@@ ют службу тебе и службу во всей ски@@ нии ; только чтобы не приступа@@ ли к@@ веща@@ м свя@@ тили@@ ща и к жерт@@ вен@@ нику , дабы не умереть и им и вам .
пусть они будут при тебе и отправля@@ ют службу в ски@@ нии собрания , все работы по ски@@ нии ; а по@@ сторон@@ ний не должен приближа@@ ться к вам .
все первые произведения земли их , которые они принесут Господу , да буду@@ т@@ тво@@ ими ; всякий чистый в доме тво@@ ем может есть это .
все , развер@@ за@@ ющее лож@@ ес@@ на у всякой пло@@ ти , которую приносят Господу , из людей и из@@ скота , да будет тво@@ им ; только первен@@ ец из людей должен быть вы@@ куп@@ лен , и перво@@ род@@ ное из скота не@@ чистого должно быть вы@@ куп@@ лено ;
пусть ле@@ ви@@ ты исправля@@ ют службы в ски@@ нии собрания и несут на себе@@ грех их . это устав ве@@ чный в роды ваши ; среди же сы@@ нов Израи@@ левых они не получат у@@ дела ;
так как десяти@@ ну сы@@ нов Израи@@ левых , которую они приносят в воз@@ но@@ шение Господу , Я отда@@ ю ле@@ ви@@ там в у@@ дел , потому и сказал Я им : между сы@@ нами Израи@@ левыми они не@@ получат у@@ дела .
объяв@@ и ле@@ ви@@ там и ска@@ жи им : когда вы будете брать от сы@@ нов Израи@@ левых десяти@@ ну , которую Я дал вам от них в у@@ дел , то воз@@ носи@@ те из нее воз@@ но@@ шение Господу , десяти@@ ну из десяти@@ ны , -
так и вы будете воз@@ носить воз@@ но@@ шение Господу из всех десяти@@ н ваших , которые будете брать от сы@@ нов Израи@@ левых , и будете давать из них воз@@ но@@ шение Господ@@ не А@@ аро@@ ну священ@@ нику ;
и пусть вы@@ мо@@ ет священник одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и@@ потом вой@@ дет в стан , и не@@ чи@@ ст будет священник до вечера .
и со@@ би@@ рав@@ ший пе@@ пел те@@ ли@@ цы пусть вы@@ мо@@ ет одежды свои , и не@@ чи@@ ст будет до вечера . это для сы@@ нов Израи@@ левых и для при@@ шель@@ цев , живущих у них , да будет уста@@ вом ве@@ чным .
и пусть о@@ кро@@ пит чистый не@@ чистого в третий и седь@@ мой день , и очи@@ стит его в седь@@ мой день ; и вы@@ мо@@ ет он одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и к вече@@ ру будет чи@@ ст .
и пришли сы@@ ны Израи@@ ле@@ вы , все общество , в пусты@@ ню Си@@ н в пер@@ вый@@ месяц , и остановился народ в Ка@@ де@@ се , и умерла там Ма@@ риа@@ м и по@@ греб@@ ена там .
и пришел народ к Моисе@@ ю и сказал : со@@ гре@@ шили мы , что говорили против Господа и против тебя ; По@@ мо@@ лись Господу , чтоб Он уда@@ лил от нас зме@@ ев . и помо@@ лился Моисей о наро@@ де .
и порази@@ л его Израиль меч@@ ом и взял во владение землю его от Ар@@ но@@ на до Иа@@ во@@ ка , до пределов Ам@@ мони@@ тских , ибо кре@@ пок был предел ам@@ мони@@ тян ;
и сказали Мо@@ ави@@ тяне старей@@ ши@@ нам Ма@@ диа@@ м@@ ским : этот народ пое@@ дает те@@ пер@@ ь@@ все вокруг нас , как во@@ л пое@@ дает тра@@ ву поле@@ вую . Ва@@ ла@@ к же , сын Се@@ п@@ фо@@ ров , был ца@@ рем Мо@@ ави@@ тян в то время .
и встал Ва@@ ла@@ ам по@@ ут@@ ру и сказал кня@@ з@@ ьям Ва@@ ла@@ ковым : пой@@ дите в землю вашу , ибо не хочет Господь позволить мне идти с вами .
и пришли они к Ва@@ ла@@ а@@ му и сказали ему : так говорит Ва@@ ла@@ к , сын Се@@ п@@ фо@@ ров : не от@@ каж@@ ись прид@@ ти ко мне ;
и пришел Бог к Ва@@ ла@@ а@@ му ночью и сказал ему : если люди сии пришли з@@ вать тебя , в@@ стан@@ ь , пой@@ ди с ними ; но только дела@@ й то , что Я буду говорить тебе .
и увидела ос@@ лица Ангела Господ@@ ня , стоя@@ щего на дороге с обна@@ женным меч@@ ом в руке , и сво@@ ро@@ тила ос@@ лица с дороги , и пош@@ лана поле ; а Ва@@ ла@@ ам стал бить ос@@ лицу , чтобы возвра@@ тить ее на дорогу .
и открыл Господь глаза Ва@@ ла@@ а@@ му , и увидел он Ангела Господ@@ ня , стоя@@ щего на дороге с обна@@ женным меч@@ ом в руке , и пре@@ кло@@ нился , и пал на лице свое .
и сказал Анге@@ л Господ@@ ень Ва@@ ла@@ а@@ му : пой@@ ди с людьми Си@@ ми , только гово@@ ри то , что Я буду говорить тебе . и пошел Ва@@ ла@@ ам с кня@@ з@@ ьями Ва@@ лако@@ выми .
с вершины ска@@ л вижу я его , и с хол@@ мов смотрю на него : вот , народ@@ живет отдельно и между народами не чис@@ ли@@ тся .
кто исчис@@ лит пе@@ сок Иа@@ кова и число четвер@@ той части@@ Израиля ? да ум@@ рет душа моя смертью правед@@ ников , и да будет кончи@@ на моя , как их !
и сказал ему Ва@@ ла@@ к : пой@@ ди со мною на другое место , с которого ты у@@ видишь его , но только часть его у@@ видишь , а всего его не у@@ видишь ; и прокля@@ ни@@ мне его оттуда .
Фи@@ не@@ е@@ с , сын Е@@ ле@@ а@@ за@@ ра , сына А@@ а@@ рона священ@@ ника , отвра@@ тил ярость Мо@@ ю от сы@@ нов Израи@@ левых , воз@@ рев@@ нова@@ в по Мне среди их , и Я не истре@@ бил сы@@ нов Израи@@ левых в рев@@ ности Мо@@ ей ;
сы@@ ны Е@@ ли@@ а@@ ва : Не@@ му@@ ил , Да@@ фан и Ави@@ рон . это те Да@@ фан и Ави@@ рон , призыва@@ емые в собрание , которые произве@@ ли возму@@ щение против Моисе@@ я@@ и А@@ а@@ рона вместе с сообщ@@ никами Корея , когда сии произве@@ ли возму@@ щение против@@ Господа ;
если же нет братьев отца его , отда@@ йте у@@ дел его близ@@ кому его родствен@@ нику из поколения его , чтоб он наследо@@ вал его ; и да будет это для сы@@ нов Израи@@ левых постанов@@ лено в закон , как пове@@ лел Господь Моисе@@ ю .
пове@@ ли сы@@ нам Израи@@ левым и ска@@ жи им : наблюда@@ йте , чтобы прино@@ шение Мо@@ е , хлеб Мой в жертву Мне , в прият@@ ное благо@@ уха@@ ние Мне , при@@ носи@@ мо было Мне в свое время .
другого аг@@ н@@ ца прино@@ си вечером , с таким хле@@ б@@ ным прино@@ шением , как по@@ ут@@ ру , и с таким же воз@@ ли@@ я@@ нием при нем прино@@ си его в жертву , в прият@@ ное благо@@ уха@@ ние Господу .
и при@@ носи@@ те жертву , все@@ сож@@ жение Господу : из крупного скота двух тель@@ цов , одного ов@@ на и семь одно@@ летних аг@@ н@@ цев ; без поро@@ ка они должны быть у вас ;
и в день первых пло@@ дов , когда при@@ носи@@ те Господу новое прино@@ шение хле@@ б@@ ное в се@@ д@@ ми@@ цы ваши , да будет у вас священ@@ ное собрание ; никакой работы не работа@@ йте ;
и при@@ носи@@ те все@@ сож@@ жение Господу в прият@@ ное благо@@ уха@@ ние : одного тель@@ ца , одного ов@@ на , семь одно@@ летних аг@@ н@@ цев ; без поро@@ ка пусть будут они у вас ;
при@@ носи@@ те это Господу в праздники ваши , свер@@ х при@@ носи@@ мых вами , по обе@@ ту или по у@@ сер@@ дию , все@@ сож@@ жений ваших и хле@@ бных прино@@ шений ваших , и воз@@ ли@@ я@@ ний ваших и мирных жертв ваших .
и до@@ ставили п@@ ленных и добычу и захва@@ ченное к Моисе@@ ю и к Е@@ ле@@ а@@ за@@ ру священ@@ нику и к обществу сы@@ нов Израи@@ левых , к стану , на равни@@ ны Мо@@ ави@@ тские , что у Иорда@@ на , против Ие@@ ри@@ хо@@ на .
и от вои@@ нов , ходи@@ вших на войну , воз@@ ьми дан@@ ь Господу , по одной душе из пяти@@ сот , из людей и из крупного скота , и из ос@@ лов и из мел@@ кого скота ;
и вот , мы принесли прино@@ шение Господу , кто что доста@@ л из золо@@ тых вещей : цепочки , запя@@ ст@@ ья , пер@@ ст@@ ни , серь@@ ги и приве@@ ски , для очи@@ щения душ наших пред Госпо@@ дом .
они до@@ ходили до долины Е@@ схо@@ л , и видели землю , и отвра@@ тили сердце сы@@ нов Израи@@ левых , чтобы не шли они в землю , которую Господь дает им ;
и вос@@ пы@@ ла@@ л гнев Господа на Израиля , и води@@ л Он их по пустыне сорок лет , до@@ ко@@ ле не кончи@@ лся весь род , сдела@@ вший зло в оча@@ х Господ@@ них .
и сказал им Моисей : если сы@@ ны Га@@ до@@ вы и сы@@ ны Ру@@ ви@@ мо@@ вы пере@@ йдут с вами за Иорда@@ н , все во@@ оружи@@ вшись на войну пред Госпо@@ дом , и поко@@ рена будет пред вами земля , то отда@@ йте им землю Га@@ ла@@ ад во@@ владение ;
и взо@@ шел А@@ а@@ рон священник на гору О@@ р по пове@@ лению Господ@@ ню и умер там в соро@@ ковой год по ис@@ ше@@ ствии сы@@ нов Израи@@ левых из земли Египе@@ тской , в пятый месяц , в первый день месяца ;
дай пове@@ ление сы@@ нам Израи@@ левым и ска@@ жи им : когда вой@@ дете в землю Ха@@ на@@ ан@@ скую , то вот земля , которая доста@@ нется вам в у@@ дел , земля Ха@@ на@@ ан@@ ская с ее грани@@ цами :
и направи@@ тся граница на юг к возвы@@ шен@@ ности А@@ кра@@ ви@@ ма и пойдет через Си@@ н , и будут вы@@ сту@@ пы ее на юг к Ка@@ де@@ с @@@ -@@ @ Вар@@ ни , оттуда пойдет к Га@@ ца@@ р @@@ -@@ @ Ад@@ дар@@ у и пройдет через А@@ ц@@ мон ;
для сы@@ нов Израи@@ левых и для при@@ шель@@ ца и для посе@@ лен@@ ца между вами будут сии шесть городов убежи@@ щем , чтобы убе@@ гать туда вся@@ кому , уби@@ вшему человека неу@@ мышлен@@ но .
или по враж@@ де уда@@ рит его руко@@ ю так , что тот ум@@ рет , то уда@@ ри@@ вше@@ го@@ должно пре@@ дать смерти : он убий@@ ца ; м@@ сти@@ тель за кровь может умер@@ т@@ вить убий@@ цу , лишь только встре@@ тит его .
и должно общество спасти убий@@ цу от руки М@@ сти@@ теля за кровь , и должно возвра@@ тить его общество в город убежища его , куда он убе@@ жал , чтоб он жил там до смерти вели@@ кого@@ священ@@ ника , который пома@@ зан священ@@ ным е@@ ле@@ ем ;
ибо тот должен был жить в горо@@ де@@ убежища своего до смерти великого священ@@ ника , а по смерти великого священ@@ ника должен был возвра@@ титься убий@@ ца в землю владения своего .
не ос@@ к@@ вер@@ ня@@ йте земли , на которой вы будете жить ; ибо кровь ос@@ к@@ вер@@ няет землю , из@@ ем@@ ля не иначе очи@@ щается от проли@@ той на ней крови , как кровью проли@@ вшего ее .
и сказали : Господь пове@@ лел госпо@@ ди@@ ну нашему дать землю в у@@ дел сы@@ нам Израи@@ левым по ж@@ ре@@ би@@ ю , и госпо@@ ди@@ ну нашему пове@@ лено от Господа дать у@@ дел Са@@ л@@ па@@ ада , брата нашего , доче@@ ря@@ м его ;
и даже когда будет у сы@@ нов Израи@@ левых юби@@ лей , тогда у@@ дел их приба@@ вится к уде@@ лу то@@ го@@ ко@@ лена , в котором они будут , и от у@@ дела ко@@ лена от@@ цов наших от@@ ни@@ ме@@ тся у@@ дел их .
вот что за@@ поведу@@ ет Господь о доче@@ ря@@ х Са@@ л@@ па@@ а@@ до@@ вых : они могут быть жен@@ ами тех , кто@@ понравится гла@@ зам их , только должны быть жен@@ ами в племени ко@@ лена отца своего ,
чтобы у@@ дел сы@@ нов Израи@@ левых не пере@@ ходил из ко@@ лена в ко@@ лено ; ибо каждый из сы@@ нов Израи@@ левых должен быть привяза@@ н к уде@@ лу ко@@ лена от@@ цов своих ;
и взял я главных из ко@@ лен ваших , муж@@ ей муд@@ рых , и испыта@@ нных , ис@@ делал их началь@@ никами над вами , тыся@@ чен@@ а@@ ча@@ ль@@ никами , сто@@ началь@@ никами , пяти@@ десяти@@ началь@@ никами , десяти@@ началь@@ никами и над@@ зи@@ ра@@ телями по колен@@ ам вашим .
и взяли в руки свои пло@@ дов земли и до@@ ставили нам , и принесли нам изве@@ стие и сказали : хорош@@ а земля , которую Господь , Бог наш , дает нам .
и ро@@ п@@ тали в ша@@ тра@@ х ваших и говорили : Господь , по ненависти к нам , вы@@ вел нас из земли Египе@@ тской , чтоб отдать нас в руки амор@@ ре@@ ев и истре@@ бить нас ;
и обратились мы и отправились в пусты@@ ню к Чер@@ мному морю , ка@@ к@@ говорил мне Господь , и много времени ходили вокруг горы Се@@ и@@ ра .
начинать с ними войну , ибо Я не дам вам земли их ни насто@@ пу ноги , потому что гору Се@@ и@@ р Я дал во владение Иса@@ ву ;
и шли мы мимо братьев наших , сы@@ нов Иса@@ во@@ вых , живущих на Се@@ и@@ ре , путем равни@@ ны , от Е@@ ла@@ фа и Е@@ ци@@ он @@@ -@@ @ Га@@ вера , и поворо@@ тили , и шли к пустыне Мо@@ а@@ ва .
в@@ стан@@ ьте , отправ@@ ьтесь и перейдите поток Ар@@ нон ; вот , Я преда@@ ю в руку тво@@ ю Си@@ гона , царя Е@@ се@@ во@@ нского , А@@ мор@@ ре@@ я@@ нина , и зем@@ лю@@ его ; начина@@ й овладе@@ вать ею , и вед@@ и с ним войну ;
ибо только о@@ г , царь Ва@@ сан@@ ский , оставался из Ре@@ фа@@ имо@@ в . вот , од@@ ре@@ го , ОД@@ Р желез@@ ный , и теперь в Ра@@ в@@ ве , у сы@@ нов Ам@@ мо@@ новых : длина его девять ло@@ к@@ тей , а ши@@ рина его четыре ло@@ к@@ тя , ло@@ к@@ тей муже@@ ских .
землю сию взяли мы в то время начиная от А@@ ро@@ ера , который у потока Ар@@ но@@ на ; и половину горы Га@@ ла@@ ада с городами ее отдал я колен@@ у Ру@@ ви@@ мо@@ ву и Га@@ до@@ ву ;
а вас взял Господь и вы@@ вел вас из печи железной , из Египта , да@@ бы@@ вы были народом Его у@@ дела , как это ныне видно .
и хран@@ и постановления Его и заповед@@ и Его , которые я за@@ поведу@@ ю тебе ныне , чтобы хорошо было тебе и сы@@ нам тво@@ им после тебя , и чтобы ты много времени про@@ был на той земле , которую Господь , Бог твой , дает тебе навсегда .
за Иорда@@ ном , на долине против Бе@@ ф @@@ -@@ @ Фе@@ гора , в земле Си@@ гона , ца@@ ря@@ А@@ мор@@ рей@@ ского , жи@@ вшего в Е@@ се@@ во@@ не , которого порази@@ л Моисей с сы@@ нами Израи@@ левыми , по ис@@ ше@@ ствии их из Египта .
не покло@@ ня@@ йся им и не служ@@ и им ; ибо Я Господь , Бог твой , Бог рев@@ ни@@ тель , за вину от@@ цов на@@ казыва@@ ющий детей до третьего и четвертого рода , нена@@ вид@@ ящих Меня ,
и Господь услышал слова ваши , как вы разговари@@ вали со мною , и сказал мне Господь : слышал Я слова народа се@@ го , которые они говорили тебе ; все , что ни говорили они , хорошо ;
а ты здесь оста@@ нь@@ ся со Мно@@ ю , и Я из@@ реку тебе все заповед@@ и и постановления и законы , которым ты должен научить их , чтобы они так поступа@@ ли на той земле , которую Я да@@ ю@@ им во владение .
и дела@@ й справедливое и добро@@ е пред оча@@ ми Господа , дабы хорошо тебе было , и дабы ты вошел и овладе@@ л добро@@ ю земле@@ ю , кото@@ ру@@ ю@@ Господь с кля@@ тво@@ ю обещал от@@ цам тво@@ им ,
но потому , что любит вас Господь , и для того , чтобы сохранить кля@@ т@@ ву , которо@@ ю Он кля@@ лся от@@ цам вашим , вы@@ вел вас Господь руко@@ ю креп@@ ко@@ ю и освобо@@ дил тебя из до@@ ма@@ рабства , из руки фа@@ ра@@ она , царя Египе@@ тского .
ку@@ ми@@ ры богов их Со@@ ж@@ гите огнем ; не пожела@@ й взя@@ ть@@ себе серебра или золота , которое на них , дабы это не было для тебя сетью , ибо это мер@@ зо@@ сть для Господа , Бога твоего ;
пита@@ л тебя в пустыне ман@@ но@@ ю , которой не знали от@@ цы твои , дабы сми@@ рить тебя и испытать тебя , чтобы впоследствии сделать тебе добро ,
зна@@ й же ныне , что Господь , Бог твой , идет пред то@@ бою , како@@ г@@ нь поя@@ да@@ ющий ; Он будет истре@@ б@@ лять их и низ@@ лага@@ ть их пред то@@ бою , и ты изго@@ ни@@ шь их , и по@@ гу@@ би@@ шь их скоро , как говорил тебе Господь .
когда я взо@@ шел на гору , чтобы принять скри@@ жали камен@@ ные , скри@@ жа@@ лиза@@ вета , который поставил Господь с вами , и про@@ был на горе сорок д@@ ней@@ и сорок но@@ чей , хлеба не ел и воды не пил ,
и сказал мне Господь : в@@ стан@@ ь , пой@@ ди скорее отсюда , ибо раз@@ вра@@ тился народ твой , который ты вы@@ вел из Египта ; скоро укло@@ ни@@ лись они от пути , который Я за@@ пове@@ дал им ; они сделали себе ли@@ тый и@@ сту@@ кан .
и повер@@ г@@ шись пред Госпо@@ дом , моли@@ лся я , как прежде , сорок дней и сорок но@@ чей , хлеба не ел и воды не пил , за все грехи ваши , которыми вы со@@ гре@@ шили , сделав зло в оча@@ х Господа и раздра@@ жив Его ;
и моли@@ лся я Господу и сказал : Вла@@ ды@@ ка Господи , не по@@ губ@@ ля@@ й народа Тво@@ его и у@@ дела Тво@@ его , который Ты изба@@ вил величи@@ ем крепости Тво@@ ей , который выве@@ л@@ Ты из Египта руко@@ ю силь@@ но@@ ю .
и написал Он на скри@@ жа@@ лях , как написано было прежде , те десять слов , которые из@@ рек вам Господь на горе из среды огня в день собрания , и отдал их Господь мне .
и сы@@ ны Израи@@ ле@@ вы отправились из Бе@@ е@@ ро@@ ф @@@ -@@ @ Бен@@ е @@@ -@@ @ Я@@ ака@@ на в Мо@@ зер ; там умер А@@ а@@ рон и погре@@ бен там , и стал священ@@ ником вместо него сын его Е@@ ле@@ а@@ за@@ р .
в то время отде@@ лил Господь ко@@ лено Ле@@ ви@@ и@@ но , чтобы носить ков@@ че@@ г за@@ вета Господ@@ ня , предстоя@@ ть пред Госпо@@ дом , служить Ему и благосло@@ вля@@ ть именем Его , как это продолжается до се@@ го дня ;
если вы будете слушать заповед@@ и Мои , которые за@@ поведу@@ ю вам сегодня , любить Господа , Бога вашего , и служить Ему от всего сердца вашего и от всей души вашей ,
и тогда вос@@ пла@@ мени@@ тся гнев Господа на вас , и заклю@@ чит Он небо , и не будет дождя , и земля не принесет произведений своих , и вы скоро погиб@@ нете с доброй земли , которую Господь дает вам .
никто не у@@ стоит против вас : Господь , Бог ваш , на@@ ведет страх и трепе@@ т пред вами на вся@@ кую землю , на которую вы ступи@@ те , как Он говорил вам .
и разру@@ ш@@ ьте жерт@@ вен@@ ники их , и сокру@@ шите стол@@ бы их , и Со@@ ж@@ гите огнем ро@@ щи их , и раз@@ бе@@ йте и@@ сту@@ ка@@ ны богов их , и истреби@@ те имя их от места того .
и соверша@@ й все@@ сож@@ жения твои , мясо и кровь , на жерт@@ вен@@ нике Господа , Бога твоего ; но кровь других жертв твоих должна быть проли@@ ва@@ ема у жерт@@ вен@@ ника Господа , Бога твоего , а мясо ешь .
побе@@ й его камнями до смерти , ибо он поку@@ ша@@ лся отвра@@ тить тебя от Господа , Бога твоего , Кото@@ рый вы@@ вел тебя из земли Египе@@ тской , из дома рабства ;
ничто из за@@ кля@@ того да не при@@ лип@@ нет к руке твоей , дабы у@@ кро@@ тил Господь ярость гнева Сво@@ его , и дал тебе мило@@ сть и по@@ мило@@ вал тебя , и размно@@ жи@@ л@@ тебя , как кля@@ лся от@@ цам тво@@ им ,
если будешь слушать гла@@ са Господа , Бога твоего , соблю@@ дая все заповед@@ и Его , которые ныне за@@ поведу@@ ю тебе , делая угод@@ но@@ е@@ пред оча@@ ми Господа , Бога твоего .
только сих не е@@ ш@@ ьте из жу@@ ющих ж@@ ва@@ чку и имеющих разд@@ военные ко@@ пы@@ та с глубоким разре@@ зом : вер@@ блюда , зай@@ ца и ту@@ ш@@ кан@@ чика , потому что , хотя они жу@@ ют ж@@ ва@@ чку , но ко@@ пы@@ та у них не разд@@ воен@@ ы : не@@ чи@@ сты они для вас ;
ибо ни@@ щие всегда будут среди земли твоей ; пото@@ му@@ я и По@@ ве@@ ле@@ ваю тебе : отвер@@ за@@ й руку тво@@ ю бра@@ ту тво@@ ему , бед@@ ному тво@@ ему и ни@@ щему тво@@ ему на земле твоей .
но снаб@@ ди его от ста@@ д твоих , от гу@@ м@@ на твоего и от то@@ чила твоего : дай ему , чем благосло@@ вил тебя Господь , Бог твой :
то воз@@ ьми Ши@@ ло и про@@ ко@@ ли у@@ хо его к двери ; и будет он рабо@@ м тво@@ им@@ на век . так поступа@@ й и с рабо@@ ю тво@@ ею .
рука свидетелей должна быть на нем прежде всех , чтоб убить его , потом рука@@ всего народа ; и так истре@@ би зло из среды себя .
а кто поступи@@ т так дер@@ з@@ ко , что не послу@@ шает священ@@ ника , стоя@@ щего там на слу@@ жении пред Госпо@@ дом , Богом тво@@ им , или судьи , тот должен умереть , - и так истре@@ би зло от Израиля ;
то постав@@ ь над собо@@ ю царя , которого избе@@ рет Господь , Бог твой ; из среды братьев твоих постав@@ ь над собо@@ ю царя ; не можешь поставить над собо@@ ю ца@@ рем ино@@ зем@@ ца , который не брат тебе .
только чтоб он не умно@@ жал себе ко@@ ней и не возвраща@@ л народа в Египет для умно@@ жения себе ко@@ ней , ибо Господь сказал вам : " не возвраща@@ йтесь более путем сим " ;
так как ты просил у Господа Бога твоего при Х@@ ори@@ ве в день собрания , говоря : да не услы@@ шу впредь гла@@ са Господа Бога моего и огня се@@ го@@ великого да не у@@ вижу более , дабы мне не умереть .
но пророка , который дер@@ з@@ нет говорить Мо@@ им именем то , чего Я не пове@@ лел ему говорить , и который будет говорить именем богов иных , такого пророка преда@@ йте смерти .
если пророк скажет именем Господа , но слово то не с@@ буде@@ тся и не исполни@@ тся , то не Господь говорил сие слово , но говорил сие пророк по дер@@ зо@@ сти своей , - не бо@@ йся его .
когда ты вый@@ дешь на войну против врага твоего и у@@ видишь ко@@ ней и@@ коле@@ сни@@ цы и народа более , нежели у тебя , то не бо@@ йся их , ибо с то@@ бою Господь Бог твой , Кото@@ рый вы@@ вел тебя из земли Египе@@ тской .
и скажет ему : Слу@@ ша@@ й , Израиль ! вы сегодня вступа@@ ете в сражение с@@ врагами вашими , да не ослабе@@ ет сердце ваше , не бо@@ йтесь , не сму@@ ща@@ йтесь и@@ не ужа@@ сай@@ тесь их ,
и кто наса@@ дил виноград@@ ник и не пользова@@ лся им , тот пусть идет и@@ возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не воспользова@@ лся им ;
если он согласится на мир с то@@ бою и от@@ во@@ рит тебе ворота , то весь народ , который най@@ дется в нем , будет платить тебе дан@@ ь и служить тебе ;
но первен@@ цем должен признать сына не@@ люби@@ мой и дать е@@ му@@ двой@@ ную часть из всего , что у него най@@ дется , ибо он есть нача@@ ток силы его , ему принадлежит право@@ перво@@ род@@ ства .
если у кого будет сын бу@@ йный и непо@@ кор@@ ный , непо@@ ви@@ ну@@ ющийся голо@@ су отца своего и голо@@ су матери своей , и они на@@ казыва@@ ли его , но он не слу@@ шает их , -
и скажут старей@@ ши@@ нам города своего : " сей сын наш бу@@ ен и не@@ поко@@ рен , не слу@@ шает слов наших , мо@@ т и пья@@ ница " ;
если попа@@ дется тебе на дороге пти@@ чье гнез@@ до на каком @@@ -@@ @ либо дереве или на земле , с п@@ тен@@ цами или яй@@ цами , и мать сидит на п@@ тен@@ цах или на яй@@ цах , то не бе@@ ри матери вместе с детьми :
и вот , он вз@@ водит на нее поро@@ чные дела , говоря : " я не нашел у дочери твоей дев@@ ства " ; но вот признаки дев@@ ства дочери моей . и рас@@ сте@@ лю@@ т одежду пред@@ старей@@ ши@@ нами города .
если найден будет кто лежа@@ щий с жен@@ о@@ ю за@@ муж@@ не@@ ю , то должно пре@@ дать смерти обоих : и мужчи@@ ну , лежа@@ вшего с женщи@@ но@@ ю , и женщину ; и так истре@@ б@@ из@@ ло от Израиля .
а О@@ тро@@ ко@@ вице ничего не дела@@ й ; на О@@ тро@@ ко@@ вице нет преступления смер@@ тного : ибо это то же , как если бы кто вос@@ стал на ближ@@ него своего и убил его ;
не в@@ но@@ си платы блу@@ д@@ ницы и цены пса в дом Господа Бога твоего ни по какому обе@@ ту , ибо то и другое есть мер@@ зо@@ сть пред Госпо@@ дом Богом тво@@ им .
возвра@@ ти ему залог при за@@ хождении солнца , чтоб он ле@@ г спать в одеж@@ де своей и благосло@@ вил тебя , - и тебе постави@@ тся сие в правед@@ ность пред Госпо@@ дом Богом тво@@ им .
когда будешь жать на поле тво@@ ем , и за@@ будешь сно@@ п на поле , то не возвраща@@ йся взять его ; пусть он остается при@@ шель@@ цу , сиро@@ те и вдо@@ ве , чтобы Господь Бог твой благосло@@ вил тебя во всех делах рук твоих .
и первен@@ ец , которого она роди@@ т , останется с именем брата его умер@@ шего , чтоб имя его не из@@ глади@@ лось в Израиле .
когда де@@ ру@@ тся между собо@@ ю мужчины , и жена одного подойдет , чтобы от@@ нять мужа своего из рук бь@@ ющего его , и протя@@ ну@@ вру@@ ку свою , схва@@ тит его за с@@ рам@@ ный у@@ д ,
Итак , когда Господь Бог твой успокои@@ т тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в у@@ дел , чтоб о@@ владеть ею , из@@ гла@@ дь память А@@ мали@@ ка из Под@@ небес@@ ной ; не за@@ будь .
и при@@ ди к священ@@ нику , который будет в те дни , и ска@@ жи ему : сегодня ис@@ поведу@@ ю пред Госпо@@ дом Богом тво@@ им , что я вошел в ту землю , которую Господь кля@@ лся от@@ цам нашим дать нам .
и когда перей@@ дете за Иорда@@ н , в землю , которую Господь Бог твой дает тебе , тогда постав@@ ь себе большие камни и обма@@ жь их извест@@ ью ;
и напи@@ ши на кам@@ нях сих все слова закона се@@ го , когда перей@@ дешь Иорда@@ н , чтобы вступить в землю , которую Господь Бог твой дает тебе , в землю , где те@@ чет молоко и мед , как говорил тебе Господь Бог от@@ цов твоих .
прокля@@ т , кто сделает из@@ ва@@ ян@@ ный или ли@@ тый ку@@ мир , мер@@ зо@@ сть пред Госпо@@ дом , произведение рук художника , и поставит его в тай@@ ном месте ! весь народ возгла@@ сит и скажет : А@@ ми@@ нь .
если ты , когда перей@@ дете за Иорда@@ н , будешь слушать гла@@ са Господа Бога твоего , тщательно исполнять все заповед@@ и Его , которые за@@ поведу@@ ю тебе сегодня , то Господь Бог твой поставит тебя выше всех народов земли ;
благосло@@ вен плод чре@@ ва твоего , и плод земли твоей , и плод ско@@ та@@ твоего , и плод твоих во@@ лов , и плод о@@ вец твоих .
пош@@ лет Господь тебе благословение в жи@@ т@@ ни@@ цах твоих и во всяком деле рук твоих ; и@@ благо@@ слови@@ т тебя на земле , которую Господь Бог твой дает тебе .
и даст тебе Господь изоби@@ лие во всех б@@ лага@@ х , в пло@@ де чре@@ ва твоего , и в пло@@ де скота твоего , и в пло@@ де полей твоих на земле , которую Господь кля@@ лся от@@ цам тво@@ им дать тебе .
и не отступи@@ шь от всех слов , которые за@@ поведу@@ ю вам сегодня , ни направ@@ о ни на@@ лево , чтобы пойти вслед иных богов и служить им .
если же не будешь слушать гла@@ са Господа Бога тво@@ е@@ го@@ и не будешь стараться исполнять все заповед@@ и Его и постановления Его , которые я за@@ поведу@@ ю тебе сегодня , то придут на тебя все прокля@@ тия сии и пости@@ гнут тебя .
пре@@ даст тебя Господь на поражение вра@@ гам тво@@ им ; одним путем выступи@@ шь против них , а семью путями побе@@ жи@@ шь от них ; и будешь рассе@@ ян по всем цар@@ ствам земли .
с жен@@ о@@ ю обру@@ чи@@ шься , и другой будет спать с не@@ ю ; дом построи@@ шь , и не будешь жить в нем ; виноград@@ ник наса@@ ди@@ шь , и не будешь пользоваться им .
во@@ ла твоего зако@@ лю@@ т в глазах твоих , и не будешь есть его ; ос@@ ла твоего уве@@ дут от тебя и не возвра@@ тят тебе ; ов@@ цы твои отда@@ ны будут вра@@ гам тво@@ им , и никто не защи@@ тит тебя .
будешь служить вра@@ гу тво@@ ему , которого пош@@ лет на тебя Господь , в голо@@ де , и жаж@@ де , и наго@@ те и во всяком недоста@@ тке ; он возло@@ жит на ше@@ ю тво@@ ю желез@@ ное яр@@ мо , так что из@@ му@@ чит тебя .
и ты будешь есть плод чре@@ ва твоего , плоть сы@@ нов твоих и до@@ чере@@ й твоих , которых Господь Бог твой дал тебе , в оса@@ де и в стес@@ нении , в которо@@ м@@ стес@@ нит тебя враг твой .
все вы сегодня стои@@ те пред лиц@@ ем Господа Бо@@ га@@ вашего , нача@@ льники ко@@ лен ваших , старей@@ шины ваши , над@@ зи@@ ра@@ тели ваши , все Израи@@ ль@@ тяне ,
и отде@@ лит его Господь на по@@ гибель от всех ко@@ лен Израи@@ левых , сообраз@@ но со всеми прокля@@ тиями за@@ вета , написан@@ ными в сей книге закона .
когда придут на тебя все слова сии - благословение и прокля@@ тие , которые изло@@ жил я тебе , и приме@@ шь их к серд@@ цу своему среди всех народов , в которых рассе@@ ет тебя Господь Бог твой ,
если будешь слушать гла@@ са Господа Бога твоего , соблю@@ дая заповед@@ и Его и постановления Его , написанные в сей книге закона , и если обрати@@ шься к Господу Богу тво@@ ему всем сердцем тво@@ им и все@@ ю душе@@ ю тво@@ ею .
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перей@@ дешь Иорда@@ н сей " ;
будьте твер@@ ды и муже@@ ственны , не бо@@ йтесь , и не стра@@ ши@@ тесь их , ибо Господь Бог твой Са@@ м пойдет с то@@ бою и не отступи@@ т от теб@@ я@@ и не оставит тебя .
и написал Моисей закон сей , и отдал его священ@@ никам , сы@@ нам Ле@@ ви@@ иным , нося@@ щим ков@@ че@@ г за@@ вета Господ@@ ня , и всем старей@@ ши@@ нам сы@@ нов Израи@@ левых .
со@@ бе@@ ри народ , муж@@ ей и жен , и детей , и при@@ шель@@ цев твоих , которые будут в жили@@ щах твоих , чтоб они слуша@@ ли и учи@@ лись , и чтобы боя@@ лись Господа Бога вашего , и@@ старались исполнять все слова закона се@@ го ;
и сказал Господь Моисе@@ ю : вот , дни твои приблизи@@ лись к смерти ; призо@@ ви Иисуса и стан@@ ьте у ски@@ нии собрания , и Я дам ему настав@@ ления . и пришел Моисей и Иисус , и стали у ски@@ нии собрания .
поль@@ ется как дождь учение мое , как ро@@ са речь моя , как мел@@ кий дождь на зелен@@ ь , как ли@@ вен@@ ь на тра@@ ву .
и у@@ ту@@ чне@@ л Израиль , и стал у@@ пря@@ м ; у@@ ту@@ чне@@ л , ото@@ л@@ сте@@ л и раз@@ жи@@ ре@@ л ; и оставил он Бога , созда@@ вшего его , и пре@@ зре@@ л тверды@@ ню спасения своего .
но отло@@ жил это ради оз@@ лоб@@ ления врагов , чтобы враги его не во@@ зо@@ м@@ нили и не сказали : наша рука высока , и не Господь сделал все сие .
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умер@@ щ@@ вля@@ ю и ожи@@ вля@@ ю , Я пора@@ жа@@ ю и Я исце@@ ля@@ ю , и никто не избави@@ т от руки Мо@@ ей .
весе@@ ли@@ тесь , язы@@ чники , с народом Его ; ибо Он от@@ м@@ стит за кровь рабов Сво@@ их , и воз@@ даст м@@ щение вра@@ гам Сво@@ им , и очи@@ стит землю Сво@@ ю и народ С@@ вой !
В@@ зо@@ й@@ ди на сию гору А@@ вари@@ м , на гору Не@@ во , которая в земле Мо@@ ави@@ тской , против Ие@@ ри@@ хо@@ на , и посмо@@ три на землю Ха@@ на@@ ан@@ скую , которую я да@@ ю во@@ владение сы@@ нам Израи@@ левым ;
но об И@@ у@@ де сказал сие : услы@@ ши , Господи , гла@@ с И@@ у@@ ды и привед@@ и его к народу его ; руками своими да защи@@ тит он себя , и Ты будь помощ@@ ником против врагов его .
благосло@@ ви , Господи , силу его и о деле рук его бла@@ гово@@ ли , по@@ раз@@ и ч@@ рес@@ ла восста@@ ющих на него и нена@@ вид@@ ящих его , чтобы они не могли стоять .
бла@@ жен ты , Израиль ! кто подо@@ бен тебе , народ , храни@@ мый Госпо@@ дом , Кото@@ рый есть щи@@ т , охраня@@ ющий тебя , и меч славы твоей ? враги твои рабо@@ леп@@ ствуют тебе , и ты по@@ пира@@ ешь вы@@ и их .
и сказал ему Господь : вот земля , о которой Я кля@@ лся Авраа@@ му , Иса@@ а@@ ку и@@ Иа@@ ков@@ у , говоря : " се@@ мени тво@@ ему дам ее " ; Я дал тебе увидеть ее гла@@ за@@ ми@@ тво@@ ими , но в нее ты не вой@@ дешь .
да не от@@ ходит сия книга закона от у@@ ст твоих ; но по@@ уча@@ йся в ней день и ночь , дабы в точности исполнять все , что в ней написано : тогда ты будешь успе@@ шен в пут@@ ях твоих и будешь поступа@@ ть@@ благо@@ разумно .
всякий , кто вос@@ проти@@ вится пове@@ лению тво@@ ему и не послу@@ шает слов твоих во всем , что ты@@ ни по@@ вели@@ шь ему , будет преда@@ н смер@@ ти@@ .@@ Только будь твер@@ д и му@@ жест@@ вен !
ибо мы слышали , как Господь ис@@ су@@ шил пред вами воду Чер@@ много моря , когда вы шли из Египта , и как поступили вы с двумя ца@@ рями А@@ мор@@ рей@@ скими за Иорда@@ ном , с Си@@ го@@ ном и О@@ гом , которых вы истре@@ били ;
когда мы услышали об этом , ослабе@@ ло сердце наше , и ни в ком из нас не стало духа против вас ; ибо Господь Бог ваш есть Бог на небе в@@ верху и на земле внизу ;
Итак по@@ кля@@ ни@@ тесь мне Госпо@@ дом что , как я сделала вам мило@@ сть , так и вы сдела@@ ете мило@@ сть дому отца моего , и дайте мне верный знак ,
а ты дай пове@@ ление священ@@ никам , несу@@ щим ков@@ че@@ г за@@ вета , и ска@@ жи : как только вой@@ дете в воды Иорда@@ на , останови@@ тесь в Иорда@@ не .
и сказал Иисус : из се@@ го узнаете , что среди вас есть Бог жи@@ вый , Кото@@ рый про@@ го@@ нит от вас Ха@@ нане@@ ев и Хе@@ т@@ те@@ ев , и Е@@ ве@@ ев , и Фе@@ ре@@ зе@@ ев , и Гер@@ ге@@ се@@ ев , и амор@@ ре@@ ев , и Ие@@ ву@@ се@@ ев :
и сказал им Иисус : пой@@ дите пред ков@@ че@@ гом Господа Бога вашего в среди@@ ну Иорда@@ на и возьмите оттуда и положи@@ те на плечо свое каждый по одному кам@@ ню , по числу ко@@ лен сы@@ нов Израи@@ левых ,
и другие двенадцать камней поставил Иисус среди Иорда@@ на на@@ месте , где стояли ноги священ@@ ников , нес@@ ших ков@@ че@@ г за@@ вета . они там и до се@@ го дня .
вот причина , почему обре@@ зал Иисус сы@@ нов Израи@@ левых , весь народ , вышед@@ ший из@@ Египта , муже@@ ского пола , все способные к войне умерли в пустыне на пути , по ис@@ ше@@ ствии из Египта ;
он сказал : нет ; я вожд@@ ь воин@@ ства Господ@@ ня , теперь пришел сюда . Иисус пал лиц@@ ем своим на землю , и покло@@ нился и сказал ему : что господин мой скажет раб@@ у своему ?
Иисус из Ие@@ ри@@ хо@@ на послал людей в Га@@ й , что близ Бе@@ ф @@@ -@@ @ А@@ вен@@ а , с восточной стороны Ве@@ фи@@ ля , и сказал им : пой@@ дите , осмо@@ три@@ те землю . они пошли и осмо@@ тре@@ ли Га@@ й .
жители Гай@@ ские убили из них до тридцати шести человек , и преследо@@ вали их от ворот до Се@@ вари@@ м и разби@@ ли их на спу@@ ске с горы ; от@@ чего сердце народа раста@@ я@@ ло и стало , как вода .
в@@ стан@@ ь , О@@ свя@@ ти народ и ска@@ жи : освя@@ ти@@ тесь к ут@@ ру , ибо так говорит Господь Бог Израи@@ лев : " за@@ кля@@ тое среди тебя , Израиль ; посе@@ му ты не можешь у@@ стоять пред врагами тво@@ им , до@@ ко@@ ле не отда@@ лишь от себя за@@ кля@@ того " ;
потом ве@@ лел под@@ ходить племен@@ ам И@@ у@@ ды , и указано пле@@ мя За@@ ры ; ве@@ лел под@@ ходить племени За@@ ри@@ ну по семей@@ ствам , и указано семей@@ ство Зав@@ дие@@ во ;
ве@@ лел под@@ ходить семей@@ ству его по одному человеку , и указан А@@ хан , сын Хар@@ мия , сына Зав@@ дия , сына За@@ ры , из ко@@ лена И@@ уди@@ на .
тогда Иисус сказал А@@ хан@@ у : сын мой ! воз@@ дай славу Господу , Богу Израи@@ ле@@ ву и сдела@@ й пред Ним испове@@ дание и объяв@@ и мне , что ты сделал ; не скро@@ й от меня .
а я и весь народ , который со мною , подо@@ й@@ дем к городу ; и когда жители Га@@ я выступ@@ ят против нас , как и прежде , то мы побе@@ жим от них ;
и народ располо@@ жил весь стан , который был с северной стороны города , так , что зад@@ няя часть была с западной стороны города . И@@ пришел Иисус в ту ночь на среди@@ ну долины .
си@@ де@@ вшие в за@@ са@@ де то@@ т@@ час в@@ стали с места своего и побе@@ жали , как скоро он про@@ стер руку свою , вошли в город и взяли его и то@@ т@@ час за@@ ж@@ гли город огнем .
как за@@ пове@@ дал Моисей , ра@@ б Господ@@ ень , сы@@ нам Израи@@ левым , о чем написано в книге закона Моисе@@ ева , - жерт@@ вен@@ ник из камней це@@ льных , на которые не поднима@@ ли железа ; и принесли на нем все@@ сож@@ жение Господу и совершили жертвы мирные .
у@@ потреби@@ ли хитро@@ сть : пошли , запас@@ лись хле@@ бом на дорогу и положи@@ ли вет@@ хие ме@@ шки на ос@@ лов своих и вет@@ хие , из@@ ор@@ ванные и запла@@ та@@ нные ме@@ хи вина ;
они пришли к Иису@@ су в стан Израи@@ льский в Га@@ л@@ гал и сказали ему и всем Израи@@ ль@@ тя@@ нам : из весьма даль@@ ней земли пришли мы ; и@@ так заключи@@ те с нами союз .
они сказали ему : из весьма даль@@ ней земли пришли ра@@ бы твои во имя Господа Бога твоего ; ибо мы слышали славу Его и все , что сделал Он в Египте ,
и эти ме@@ хи с ви@@ ном , которые мы нали@@ ли новые , вот , из@@ ор@@ вались ; и эта одежда наша и обувь наша об@@ вет@@ ша@@ ла от весьма даль@@ ней дороги .
за это прокля@@ ты вы ! без конца вы будете ра@@ бами , будете ру@@ бить д@@ рова и чер@@ пать воду для дома Бога моего !
и пре@@ дал Господь Ла@@ хи@@ с в руки Израиля , и взял он его на другой день , и порази@@ л его меч@@ ом и все ды@@ ша@@ щее , что было в нем , так , как поступил с Ли@@ в@@ но@@ ю .
таким образом Иисус взял всю эту Нагор@@ ную землю , всю землю полу@@ ден@@ ную , всю землю Го@@ шен и низ@@ мен@@ ные места , и равни@@ ну и гору Израи@@ ле@@ ву , и низ@@ мен@@ ные места ,
вот ца@@ ри той земли , которых по@@ разили сы@@ ны Израи@@ ле@@ вы и которых землю взяли в наследие по ту сторону Иорда@@ на к востоку солнца , от потока Ар@@ но@@ на до горы Ер@@ мона , и всю равни@@ ну к востоку :
и равни@@ но@@ ю до самого моря Х@@ ин@@ не@@ реф@@ ского к востоку и до моря равни@@ ны , моря Со@@ лен@@ ого , к востоку по дороге к Бе@@ ф @@@ -@@ @ Ие@@ ши@@ мо@@ фу , а к югу местами , лежа@@ щими при подо@@ ш@@ ве Фа@@ с@@ ги ;
владе@@ вший горо@@ ю Ер@@ мо@@ ном и Са@@ л@@ хо@@ ю и всем Ва@@ са@@ ном , до предела Гес@@ сур@@ ского и Ма@@ а@@ х@@ ского , и полови@@ но@@ ю Га@@ ла@@ ада , до предела Си@@ гона , царя Е@@ се@@ во@@ нского .
Моисей , ра@@ б Господ@@ ень , и сы@@ ны Израи@@ ле@@ вы убили их ; и дал ее Моисей , ра@@ б Господ@@ ень , в наследие колен@@ у Ру@@ ви@@ мо@@ ву и Га@@ до@@ ву и половине ко@@ лена Ма@@ на@@ сси@@ ина .
на горе , на низ@@ мен@@ ных местах , на равни@@ не , на местах , лежа@@ щих при горах , и в пустыне и на юге , Хе@@ т@@ те@@ ев , амор@@ ре@@ ев , Ха@@ нане@@ ев , Фе@@ ре@@ зе@@ ев , Е@@ ве@@ ев и Ие@@ ву@@ се@@ ев :
все царство О@@ Г@@ А Ва@@ сан@@ ского , который цар@@ ствовал в А@@ старо@@ фе и в Е@@ дре@@ и . он оставался один из Ре@@ фа@@ имо@@ в , которых Моисей порази@@ л и про@@ гна@@ л .
ж@@ ре@@ би@@ й колен@@ у сы@@ нов И@@ уди@@ ных , по племен@@ ам их , выпа@@ л такой : в смеж@@ ности с И@@ ду@@ ме@@ ею бы@@ ла@@ пусты@@ ня Си@@ н , к югу , при конце Фе@@ мана ;
преде@@ лом же к востоку море со@@ лен@@ ое , до уст@@ ья Иорда@@ на ; а предел с северной стороны начинается от залива моря , от уст@@ ья Иорда@@ на ;
потом поворачи@@ вает предел от Ва@@ а@@ ла к морю к горе Се@@ и@@ ру , и идет север@@ но@@ ю сторо@@ но@@ ю горы Ие@@ ари@@ м , которая есть Ке@@ салон , и , ни@@ сход@@ я к Ве@@ ф@@ сами@@ су , проходит чре@@ з Ф@@ им@@ ну ;
отсюда предел идет север@@ но@@ ю сторо@@ но@@ ю Е@@ кро@@ на , и поворачи@@ вает предел к Ши@@ ка@@ ро@@ ну , проходит чре@@ з гору Ва@@ ал и доходит до Иа@@ вне@@ ила , и о@@ кан@@ чивается предел у моря . западный предел составляет великое море .
потом идет предел к морю север@@ но@@ ю сторо@@ но@@ ю Ми@@ х@@ ме@@ фа@@ фа и поворачи@@ вает к восточной стороне Фа@@ ана@@ ф @@@ -@@ @ Си@@ ло@@ ма и проходит его с восточной стороны И@@ ано@@ ха ;
у Са@@ л@@ па@@ ада же , сына Хе@@ фе@@ рова , сына Га@@ ла@@ а@@ дова , сына Ма@@ хи@@ рова , сына Ма@@ на@@ сси@@ ина , не было сыновей , а только дочери . вот имена до@@ чере@@ й его : Мах@@ ла , Но@@ а , Хо@@ гла , Ми@@ лка и Фи@@ р@@ ца .
они пришли к священ@@ нику Е@@ ле@@ а@@ за@@ ру и к Иису@@ су , сы@@ ну На@@ вину , и к началь@@ никам , и сказали : Господь пове@@ лел Моисе@@ ю дать нам у@@ дел между брать@@ ями нашими . и дан им у@@ дел , по пове@@ лению Господ@@ ню , между брать@@ ями отца их .
предел Ма@@ на@@ ссии идет от А@@ си@@ ра к Ми@@ х@@ ме@@ фа@@ фу , который против Си@@ хе@@ ма ; отсюда предел идет направ@@ о к жителям Е@@ н @@@ -@@ @ Та@@ п@@ пу@@ а@@ ха .
сы@@ ны Иоси@@ фа говорили Иису@@ су и сказали : почему ты дал мне в у@@ дел один ж@@ ре@@ би@@ й и один участок , тогда как я много@@ лю@@ ден , потому что@@ так благосло@@ вил меня Господь ?
но Иисус сказал дому Иоси@@ фо@@ ву , Е@@ фре@@ му и Ма@@ на@@ ссии : ты много@@ лю@@ ден и сила у тебя велика ; не один ж@@ ре@@ би@@ й будет у тебя :
и гора будет тво@@ ею , и лес сей ; ты рас@@ чи@@ сти@@ шь его , и он будет твой до самого конца его ; ибо ты изго@@ ни@@ шь Ха@@ нане@@ ев , хотя у них коле@@ сни@@ цы железные , и хотя они сильны .
дайте от себя по три человека из ко@@ лена ; я пош@@ лю их , и они в@@ став пройдут по земле и опи@@ шу@@ т ее , как на@@ доб@@ но разделить им на уде@@ лы , и придут ко мне ;
а ле@@ ви@@ там нет части между вами , ибо священ@@ ство Господ@@ не есть у@@ дел их ; га@@ д же , Ру@@ ви@@ м и половина ко@@ лена Ма@@ на@@ сси@@ ина получили у@@ дел свой за Иорда@@ ном к востоку , который дал им Моисей , ра@@ б Господ@@ ень .
оттуда предел идет к Лу@@ зу , к южной стороне Лу@@ за , иначе Ве@@ фи@@ ля , и нис@@ ходит предел к Ата@@ ро@@ ф @@@ -@@ @ А@@ дар@@ у , к горе , которая на южной стороне Бе@@ ф @@@ -@@ @ О@@ рона нижнего ;
потом поворачи@@ вает от север@@ а и идет к Е@@ н @@@ -@@ @ Ше@@ ме@@ шу , и идет к Ге@@ ли@@ ло@@ фу , который против возвы@@ шен@@ ности А@@ дум@@ ми@@ ма , и нис@@ ходит к кам@@ ню Бо@@ гана , сы@@ на@@ Ру@@ ви@@ мова ;
от участка сы@@ нов И@@ уди@@ ных выде@@ лен у@@ дел колен@@ у сы@@ нов С@@ име@@ о@@ новых . так как участок сы@@ нов И@@ уди@@ ных был слишком велик для них , то сы@@ ны С@@ име@@ о@@ нов@@ ы и получили у@@ дел среди их у@@ дела .
потом предел возвращается к Ра@@ ме до укреп@@ ленного города Ти@@ ра , и поворачи@@ вает предел к Х@@ ос@@ се , и о@@ кан@@ чивается у моря , в ме@@ сте@@ чке Ах@@ зи@@ ве ;
сы@@ нам Ги@@ р@@ со@@ новым - от пле@@ мен ко@@ лена И@@ сса@@ ха@@ рова , и от ко@@ лена А@@ си@@ рова , и от ко@@ лена Не@@ фф@@ али@@ мова , и от половины ко@@ лена Ма@@ на@@ сси@@ ина в Ва@@ са@@ не , по ж@@ ре@@ би@@ ю , доста@@ лось три@@ надцать городов ;
от ко@@ лена Не@@ фф@@ али@@ мова город убежища для убийцы - Ке@@ де@@ с в Гали@@ лее и пред@@ мест@@ ья его , Ха@@ мо@@ ф @@@ -@@ @ До@@ р и пред@@ мест@@ ья его , Кар@@ фан и пред@@ мест@@ ья его : три города .
ныне Господь , Бог ваш , успокои@@ л братьев ваших , как говорил им ; и@@ так возвра@@ ти@@ тесь и пой@@ дите в ша@@ тры ваши , в землю вашего владения , которую дал вам Моисей , ра@@ б Господ@@ ень , за Иорда@@ ном ;
одной половине ко@@ лена Ма@@ на@@ сси@@ ина дал Моисей у@@ дел в Ва@@ са@@ не , а другой половине его дал Иисус у@@ дел с брать@@ ями его по эту сторону Иорда@@ на к запа@@ ду . и когда отпу@@ ска@@ л их Иисус в ша@@ тры их и благосло@@ вил их ,
Фи@@ не@@ е@@ с священник , нача@@ льники общества и головы тысяч Израи@@ левых , которые были с ним , услыша@@ в слова , которые говорили сы@@ ны Ру@@ ви@@ мо@@ вы и сы@@ ны Га@@ до@@ вы и сы@@ ны Ма@@ на@@ сси@@ ины , одоб@@ рили их .
не сообща@@ йтесь с Си@@ ми народами , которые остались между вами , не воспомина@@ йте имени богов их , не кля@@ ни@@ тесь ими и не служи@@ те им и не покло@@ ня@@ йтесь им ,
если же вы отврати@@ тесь и приста@@ нете к оставши@@ мся из народов сих , которые остались между вами , и вступи@@ те в род@@ ство с ними и будете ходить к ним и они к вам ,
и собрал Иисус все ко@@ лена Израи@@ ле@@ вы в Си@@ х@@ ем и призвал старей@@ шин Израиля и нача@@ льников его , и судей его и над@@ зи@@ ра@@ телей его , и пред@@ стали пред Господа Бога .
вы перешли Иорда@@ н и пришли к Ие@@ ри@@ хо@@ ну . и ста@@ ли@@ вое@@ вать с вами жители Ие@@ ри@@ хо@@ на , А@@ мор@@ реи , и Фе@@ ре@@ зе@@ и , и Ха@@ нане@@ и , и Хе@@ т@@ те@@ и , и Гер@@ ге@@ се@@ и , и Е@@ ве@@ и , и Ие@@ ву@@ се@@ и , но Я пре@@ дал их в руки ваши .
Итак бо@@ йтесь Господа и служи@@ те Ему в чисто@@ те и искрен@@ ности ; отвер@@ г@@ ните богов , которым служили от@@ цы ваши за ре@@ ко@@ ю и в Египте , а служи@@ те Господу .
и в@@ писал Иисус слова сии в книгу закона Божи@@ я , и взял большой камень и положил его там под ду@@ бом , который под@@ ле свя@@ тили@@ ща Господ@@ ня .
оставили Господа Бога от@@ цов своих , Кото@@ рый вы@@ вел их из земли Египе@@ тской , и обратились к другим бога@@ м , бога@@ м народов , окружа@@ вших их , и стали покло@@ няться им , и раздра@@ жили Господа ;
и вос@@ пы@@ ла@@ л гнев Господ@@ ень на Израиля , и пре@@ дал их в руки гра@@ би@@ телей , и гра@@ били их ; и пре@@ дал их в руки врагов , окружа@@ вших их , и не могли уже у@@ стоять пред врагами своими .
но и судей они не слуша@@ ли , а ходили блу@@ дно вслед других богов и покло@@ нялись им , скоро укло@@ нялись от пути , ко@@ им ходили от@@ цы их , пови@@ ну@@ ясь заповед@@ ям Господ@@ ним . они так не делали .
когда Господь воз@@ двига@@ л им судей , то Са@@ м Господь был с судь@@ ею и спаса@@ л их от врагов их во все дни судьи : ибо жа@@ лел их Господь , слы@@ ша стон их от угне@@ та@@ вших и при@@ те@@ сня@@ вших их .
пять владельцев Фи@@ листи@@ м@@ ских , все Ха@@ нане@@ и , Си@@ до@@ ня@@ не и Е@@ ве@@ и , живущие на горе Ливане , от горы Ва@@ ал @@@ -@@ @ Ер@@ мона до входа в Е@@ ма@@ ф .
тогда во@@ зо@@ пи@@ ли сы@@ ны Израи@@ ле@@ вы к Господу , и воз@@ дви@@ гнул Господ@@ ь@@ спаси@@ теля сы@@ нам Израи@@ левым , который спа@@ с их , Го@@ фо@@ ни@@ ила , сына Кен@@ а@@ за , младшего брата Ха@@ лево@@ ва .
на нем был Дух Господ@@ ень , и был он судь@@ ею Израи@@ ля@@ .@@ Он вышел на войну , и пре@@ дал Господь в руки его Ху@@ сар@@ са@@ фе@@ ма , ца@@ ря@@ Ме@@ со@@ пота@@ мского , и преодоле@@ ла рука его Ху@@ сар@@ са@@ фе@@ ма .
тогда во@@ зо@@ пи@@ ли сы@@ ны Израи@@ ле@@ вы к Господу , и Господь воз@@ дви@@ гнул им@@ спаси@@ теля А@@ о@@ да , сына Гер@@ ы , сына Ие@@ мини@@ ева , который был лев@@ ша . и посла@@ ли сы@@ ны Израи@@ ле@@ вы с ним да@@ ры Е@@ гло@@ ну , цар@@ ю Мо@@ ави@@ т@@ скому .
когда он вышел , ра@@ бы Е@@ гло@@ на пришли и видят , вот , д@@ вери@@ гор@@ ницы замкну@@ ты , и говорят : верно он для нужды в про@@ хла@@ дной комнате .
и сказал им : и@@ дите за мною , ибо пре@@ дал Господь врагов ваших Мо@@ ави@@ тян в руки ваши . и пошли за ним , и перехва@@ тили пере@@ прав@@ у@@ через Иорда@@ н к Мо@@ а@@ ву , и не давали никому переходить .
Ва@@ рак сказал ей : если ты пой@@ дешь со мною , пой@@ ду ; а если не пой@@ дешь со мною , не пой@@ ду .
С@@ иса@@ ра же убе@@ жал пе@@ ший в ша@@ тер Иа@@ или , жены Хе@@ вера Кен@@ е@@ я@@ нина ; ибо между И@@ ави@@ ном , ца@@ рем А@@ сор@@ ским , и домом Хе@@ вера Кен@@ е@@ я@@ нина был мир .
и вышла Иа@@ и@@ ль навстречу С@@ иса@@ ре и сказала ему : З@@ ай@@ ди , господин мой , зай@@ ди ко мне , не бо@@ йся . он за@@ шел к ней в ша@@ тер , и она@@ покры@@ ла его ко@@ вро@@ м .
С@@ иса@@ ра сказал ей : дай мне немного воды напи@@ ться , я пить хочу . она развяза@@ ла ме@@ х с моло@@ ком , и на@@ пои@@ ла его и опять покры@@ ла его .
от Е@@ фре@@ ма пришли укорени@@ вшиеся в земле А@@ мали@@ ка ; за то@@ бою В@@ ени@@ а@@ мин , среди народа твоего ; от Ма@@ хи@@ ра шли нача@@ льники , и от За@@ ву@@ лона владе@@ ющие тро@@ стью пис@@ ца .
и кня@@ з@@ ья И@@ сса@@ ха@@ ро@@ вы с Де@@ воро@@ ю , и И@@ сса@@ ха@@ р так же , как Ва@@ рак , броси@@ лся в доли@@ ну пе@@ ший . в племен@@ ах Ру@@ ви@@ мо@@ вых большое разногла@@ сие .
Про@@ кля@@ ните Ме@@ роз , говорит Анге@@ л Господ@@ ень , прокля@@ ните , прокля@@ ните жителей его за то , что не пришли на помощь Господу , на помощь Господу с хра@@ б@@ рыми .
послал Господь пророка к сы@@ нам Израи@@ левым , и сказал им : так говорит Господь Бог Израи@@ лев : я вы@@ вел вас из Египта , вы@@ вел вас из дома рабства ;
и пришел Анге@@ л Господ@@ ень и сел в О@@ ф@@ ре под ду@@ бом , принадлежа@@ щи@@ м@@ Ио@@ а@@ су , потом@@ ку Ави@@ ез@@ е@@ ров@@ у ; сын его Ге@@ де@@ он вы@@ ко@@ ла@@ чи@@ вал тогда пшени@@ цу в то@@ чи@@ ле , чтобы скры@@ ться от Ма@@ диа@@ ни@@ тян .
и постав@@ ь жерт@@ вен@@ ник Господу Богу тво@@ ему , на вершине скалы сей , в порядке , и воз@@ ьми второго тель@@ ца и принес@@ и во все@@ сож@@ жение на д@@ рова@@ х дерева , которое с@@ ру@@ би@@ шь .
то вот , я рас@@ сте@@ лю здесь на гу@@ мне стри@@ жен@@ ую шер@@ сть : если ро@@ са будет только на шер@@ сти , а на всей земле су@@ хо , то буду знать , что спа@@ се@@ шь руко@@ ю мо@@ ею Израиля , как говорил Ты .
Ие@@ рова@@ ал , он же и Ге@@ де@@ он , встал по@@ ут@@ ру и весь народ , бывший с ним , и располо@@ жи@@ лись ста@@ ном у источника Ха@@ рода ; Ма@@ диа@@ мский же стан был от него к северу у хол@@ ма Мор@@ е в долине .
Итак провозгла@@ си вслух народа и ска@@ жи : " кто боя@@ з@@ ли@@ в и ро@@ бок , тот пусть возвра@@ тится и пойдет назад с горы Га@@ ла@@ ада " . и возвра@@ ти@@ лось народа двадцать две тысячи , а десять тысяч осталось .
и сказал Господь Ге@@ де@@ ону : тремя стами ла@@ ка@@ вши@@ х@@ Я спас@@ у вас и пре@@ дам Ма@@ диа@@ ни@@ тян в руки ваши , а весь народ пусть идет , каждый в свое место .
и взяли они съе@@ ст@@ ной запас у народа себе и тру@@ бы@@ их , и отпу@@ стил Ге@@ де@@ он всех Израи@@ ль@@ тян по ша@@ тра@@ м и удержа@@ л у себя три@@ ста человек ; стан же Ма@@ диа@@ мский был у него внизу в долине .
и сказал им : смотрите на меня и делайте то же ; вот , я подо@@ й@@ ду к стану , и что буду делать , то и вы делайте ;
и за@@ тру@@ били все три от@@ ряда тру@@ бами , и разби@@ ли ку@@ вш@@ ины , и@@ держа@@ ли в левой руке своей свети@@ льники , а в правой руке трубы , и тру@@ били , и кри@@ чали : меч Господа и Ге@@ де@@ она !
между тем как три@@ ста человек тру@@ били тру@@ бами , обратил Господь меч одного на другого во всем стане , и бе@@ жа@@ ло опол@@ чение до Бе@@ ф@@ ши@@ т@@ ты к Ц@@ аре@@ ре , до предела А@@ ве@@ л@@ ме@@ хо@@ лы , близ Та@@ ба@@ фы .
Зе@@ вей же и Са@@ л@@ ман были в Кар@@ ко@@ ре и с ними их опол@@ чение до пят@@ надцати тысяч , все , что@@ осталось из всего опол@@ чения жителей востока ; па@@ ло же сто двадца@@ ть@@ тысяч человек , об@@ нажа@@ ющих меч .
так с@@ мири@@ лись Ма@@ диа@@ ни@@ тяне пред сы@@ нами Израиля и не стали уже поднима@@ ть головы своей , и поко@@ и@@ лась земля сорок лет во дни Ге@@ де@@ она .
Ави@@ ме@@ ле@@ х , сын Ие@@ рова@@ а@@ лов , пошел в Си@@ х@@ ем к брать@@ ям матери своей и@@ говорил им и всему племени отца матери своей , и сказал :
братья матери его внуши@@ ли о нем все сии слова жителям Си@@ х@@ ем@@ ским ; ис@@ кло@@ ни@@ лось сердце их к Ави@@ ме@@ ле@@ ху , ибо говорили они : он брат наш .
и пришел он в дом отца своего в О@@ ф@@ ру и убил братьев своих , семьдесят сы@@ нов Ие@@ рова@@ а@@ ло@@ вых , на одном ка@@ мне . остался только Ио@@ фам , младший сын Ие@@ рова@@ а@@ лов , потому что скры@@ лся .
когда рассказали об этом Ио@@ фа@@ му , он пошел и стал на вершине горы Га@@ ри@@ зима и , возвы@@ сив голос свой , кри@@ чал и говорил им : послуша@@ йте меня , жители Си@@ хе@@ ма , и послу@@ шает вас Бог !
Тер@@ нов@@ ник сказал дере@@ вам : если вы по истине поставля@@ ете меня ца@@ ре@@ м@@ над собо@@ ю , то и@@ дите , поко@@ йтесь под тен@@ ью мо@@ ею ; если же нет , то выйдет огонь из тер@@ нов@@ ника и по@@ ж@@ жет ке@@ д@@ ры Ли@@ ван@@ ские .
а вы теперь вос@@ стали против дома отца моего , и убили семьдесят сы@@ нов отца моего на одном ка@@ мне , и поставили ца@@ рем над жи@@ теля@@ ми@@ Си@@ х@@ ем@@ скими Ави@@ ме@@ ле@@ ха , сына ра@@ бы@@ ни его , потому что он брат ваш .
он взял свой народ и разде@@ лил его на три от@@ ряда и поставил в за@@ саду в поле . и увидев , что народ выше@@ ли@@ з города , вос@@ стал на них и по@@ бил их .
между тем как Ави@@ ме@@ ле@@ х и от@@ ряды , бывшие с ним , приступи@@ ли и стали у ворот городских , другие два от@@ ряда напа@@ ли на всех , бывших в поле , и уби@@ вали их .
и нару@@ бил каждый из всего народа су@@ чь@@ ев , и пошли за Ави@@ ме@@ ле@@ хом , и положи@@ ли к баш@@ не , и сож@@ гли посредством их баш@@ ню огнем , и умерли все бывшие в баш@@ не Си@@ х@@ ем@@ ской , около тысячи мужчин и женщин .
они те@@ сни@@ ли и му@@ чили сы@@ нов Израи@@ левых с того года восем@@ надцать лет , всех сы@@ нов Израи@@ левых по ту сторону Иорда@@ на в земле А@@ мор@@ рей@@ ской , которая в Га@@ ла@@ аде .
и жена Га@@ ла@@ а@@ дова роди@@ ла ему сыновей . когда возму@@ жали сынов@@ ья жены , изгна@@ ли они Ие@@ ф@@ фа@@ я , сказав ему : ты не наслед@@ ник в доме отца нашего , потому что ты сын другой женщины .
старей@@ шины Га@@ ла@@ ад@@ ские сказали Ие@@ ф@@ фа@@ ю : для того мы теперь пришли к тебе , чтобы ты пошел с нами и с@@ рази@@ лся с Ам@@ мони@@ тя@@ нами и был у нас нача@@ льником всех жи@@ теле@@ й@@ Га@@ ла@@ ад@@ ских .
и был на Ие@@ ф@@ фа@@ е Дух Господ@@ ень , и прошел он Га@@ ла@@ ад и Ма@@ на@@ ссию , и прошел Ма@@ сси@@ фу Га@@ ла@@ ад@@ скую , и из Ма@@ сси@@ фы Га@@ ла@@ ад@@ ской пошел к Ам@@ мони@@ тя@@ нам .
и сказала отцу своему : сдела@@ й мне только вот что : От@@ пу@@ сти меня на два месяца ; я пой@@ ду , взо@@ й@@ ду на горы и опла@@ чу дев@@ ство@@ мое с подру@@ гами моими .
по прошествии двух месяцев она возвра@@ тилась к отцу своему , и он совершил над не@@ ю об@@ ет свой , который дал , и она не позна@@ ла мужа . и во@@ шло в обы@@ чай у Израиля ,
видя , что ты не спаса@@ ешь меня , я подвер@@ г опасности жизнь мою и пошел на ам@@ мони@@ тян , и пре@@ дал их Господь в руки мои ; зачем же вы пришли ныне вое@@ вать со мною ?
и собрал Ие@@ ф@@ фа@@ й всех жителей Га@@ ла@@ ад@@ ских и с@@ рази@@ лся с Е@@ фре@@ м@@ ля@@ нами , и@@ по@@ били жители Га@@ ла@@ ад@@ ские Е@@ фре@@ м@@ ля@@ н , говоря : вы бег@@ ле@@ цы Е@@ фре@@ мо@@ вы , Га@@ ла@@ ад же среди Е@@ фре@@ ма и среди Ма@@ на@@ ссии .
и перехва@@ тили Га@@ ла@@ а@@ ди@@ тяне пере@@ праву чре@@ з Иорда@@ н от Е@@ фре@@ м@@ ля@@ н , и когда кто из у@@ целе@@ вши@@ х@@ Е@@ фре@@ м@@ ля@@ н говорил : " позвольте мне пере@@ прави@@ ться " , то жи@@ те@@ ли@@ Га@@ ла@@ ад@@ ские говорили ему : не Е@@ фре@@ м@@ ля@@ нин ли ты ? он говорил : нет .
ибо вот , ты за@@ чне@@ шь и роди@@ шь сына , и бри@@ т@@ ва не кос@@ нется головы его , потому что от самого чре@@ ва мла@@ дене@@ ц сей будет На@@ зо@@ рей Божий , и он начнет спаса@@ ть Израиля от руки Фи@@ листи@@ м@@ ля@@ н .
он сказал мне : " вот , ты за@@ чне@@ шь и роди@@ шь сына ; и@@ так не пе@@ й вина и@@ си@@ кера и не ешь ничего не@@ чистого , ибо мла@@ дене@@ ц от самого чре@@ ва до смерти своей будет На@@ зо@@ рей Божий " .
анге@@ л Господ@@ ень сказал Ма@@ но@@ ю : хотя бы ты и удержа@@ л меня , но я не буду есть хлеба твоего ; если же хочешь совершить все@@ сож@@ жение Господу , то воз@@ нес@@ и его . Ма@@ ной же не знал , что это Анге@@ л Господ@@ ень .
жена его сказала ему : если бы Господь хотел умер@@ т@@ вить нас , то не принял бы от рук наших все@@ сож@@ жения и хле@@ бного прино@@ шения , и не показал бы нам всего того , и теперь не открыл бы нам се@@ го .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Ф@@ им@@ на@@ фе женщину из до@@ чере@@ й Фи@@ листи@@ м@@ ских ; возьмите ее мне в жену .
спустя несколько дней , опять пошел он , чтобы взя@@ ть@@ ее , и за@@ шел посмотреть тру@@ п ль@@ ва , и вот , рой п@@ чел в тру@@ пе ль@@ ви@@ ном и мед .
и сказал им Сам@@ сон : зага@@ да@@ ю я вам зага@@ дку ; если вы от@@ га@@ да@@ ете мне е@@ ев семь дней пи@@ ра и от@@ га@@ да@@ ете верно , то я дам вам тридцать син@@ до@@ нов и тридцать перемен одеж@@ д ;
и плака@@ ла она пред ним семь дней , в которые продолжа@@ лся у них пи@@ р . наконец в седь@@ мой день разга@@ дал ей , ибо она уси@@ ленно про@@ сила его . а она@@ разга@@ дала зага@@ дку сы@@ нам народа своего .
и говорили Фи@@ листи@@ м@@ ля@@ не : кто это сделал ? и сказали : Сам@@ сон , з@@ ять Ф@@ им@@ на@@ ф@@ я@@ нина , ибо этот взял жену его и отдал другу его . и пошли Фи@@ листи@@ м@@ ля@@ не и сож@@ гли огнем ее и отца ее .
и сказали ему : мы пришли связать тебя , чтобы отдать тебя в руки Фи@@ листи@@ м@@ ля@@ нам . и сказал им Сам@@ сон : по@@ кля@@ ни@@ тесь мне , что вы не у@@ бь@@ ете меня .
и сказали ему : нет , мы только свя@@ жем тебя и отда@@ дим тебя в руки их , а умер@@ т@@ вить не умер@@ тви@@ м . и связа@@ ли его двумя новыми ве@@ рев@@ ками и пове@@ ли его из уще@@ лья .
и почувствовал сильную жаж@@ ду и воз@@ з@@ вал к Господу и сказал : Ты@@ со@@ делал руко@@ ю ра@@ ба Тво@@ его великое спасение сие ; а теперь ум@@ ру я от жа@@ жды , и попа@@ ду в руки необ@@ реза@@ нных .
и у@@ сы@@ пи@@ ла его Д@@ али@@ да на колен@@ ях своих , и приз@@ вала человека , и ве@@ ле@@ ла ему о@@ стри@@ чь семь кос головы его . и начал он ослабе@@ вать , и отступи@@ ла от него сила его .
она сказала : Фи@@ листи@@ м@@ ля@@ не идут на тебя , Сам@@ сон ! он пробу@@ дился от сна своего , и сказал : пой@@ ду , как и прежде , и освобо@@ жусь . а не знал , что Господь отступи@@ л от него .
но он возвра@@ тил сереб@@ ро матери своей . мать его взяла д@@ вести си@@ к@@ лей серебра и отда@@ ла их пла@@ виль@@ щи@@ ку . он сделал из них и@@ сту@@ кан и ли@@ тый ку@@ мир , который и находился в доме Ми@@ хи .
и сказали те пять муж@@ ей , которые ходили ос@@ матри@@ вать землю Ла@@ ис , брать@@ ям своим : знаете ли , что в одном из домов сих есть е@@ фо@@ д , тера@@ фи@@ м , и@@ сту@@ кан и ли@@ тый ку@@ мир ? Итак подумайте , что сделать .
когда они вошли в дом Ми@@ хи и взяли и@@ сту@@ кан , е@@ фо@@ д , тера@@ фи@@ м и ли@@ тый ку@@ мир , священник сказал им : что вы делаете ?
( Ми@@ ха ) сказал : вы взяли богов моих , которых я сделал , и священ@@ ника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
а сы@@ ны Да@@ нов@@ ы взяли то , что сделал Ми@@ ха , и священ@@ ника , который был у него , и пошли в Ла@@ ис , против народа спокой@@ ного и бе@@ спе@@ чного , и по@@ били его меч@@ ом , а город сож@@ гли огнем .
и на@@ ре@@ кли имя городу : дан , по имени отца своего Да@@ на , сына Израи@@ лева ; а прежде имя города тому было : Ла@@ ис .
и поставили у себя сы@@ ны Да@@ нов@@ ы и@@ сту@@ кан ; И@@ она@@ фан же , сын Ги@@ р@@ сона , сына Ма@@ на@@ ссии , сам и сынов@@ ья его были священ@@ никами в колен@@ е Да@@ новом до дня пересе@@ ления жителей той земли ;
но муж не согласился но@@ че@@ вать , встал и пошел ; и@@ пришел к Ие@@ ву@@ су , что ныне Иерусалим ; с ним пара нав@@ ью@@ ченных ос@@ лов и нало@@ ж@@ ница его с ним .
господин его сказал ему : нет , не пой@@ дем в город ино@@ племен@@ ников , которые не из сы@@ нов Израи@@ левых , но до@@ й@@ дем до Ги@@ вы .
и поверну@@ ли они туда , чтобы пойти но@@ че@@ вать в Ги@@ ве . и пришел он и сел на улице в городе ; но никто не приглаша@@ л их в дом для но@@ ч@@ ле@@ га .
он , подня@@ в глаза свои , увидел про@@ хо@@ жего на улице городской . и сказал ста@@ рик : куда иде@@ шь ? и откуда ты пришел ?
он сказал ему : мы иде@@ м из Ви@@ фле@@ ема И@@ у@@ дей@@ ского к горе Е@@ фре@@ мо@@ вой , откуда я ; я ходил в Ви@@ фле@@ ем и@@ у@@ дей@@ ский , а теперь и@@ ду к дому Господа ; и никто не приглашает меня в дом ;
вот у меня дочь деви@@ ца , и у него нало@@ ж@@ ница , выве@@ ду я их , сми@@ рите их и делайте с ними , что вам угодно ; а с человеком сим не делайте этого безу@@ мия .
и пошли сы@@ ны Израи@@ ле@@ вы , и плака@@ ли пред Госпо@@ дом до вечера , и вопро@@ ша@@ ли Господа : вступать ли мне еще в сражение с сы@@ нами В@@ ени@@ а@@ мина , брата моего ? Господь сказал : и@@ дите против него .
тогда все сы@@ ны Израи@@ ле@@ вы и весь народ пошли и пришли в дом Божий и , сидя там , плака@@ ли пред Госпо@@ дом , и пости@@ лись в тот день до вечера , и воз@@ несли все@@ сож@@ жения и мирные жертвы пред Госпо@@ дом .
когда сы@@ ны В@@ ени@@ а@@ мина увидели , что они пора@@ жены , тогда Израи@@ ль@@ тя@@ неу@@ ступи@@ ли место сы@@ нам В@@ ени@@ а@@ мина , ибо надеялись на за@@ саду , которую они поставили близ Ги@@ вы .
и сказали : вот , каждый год бывает праздник Господ@@ ень в Си@@ ло@@ ме , который на север от Ве@@ фи@@ ля и на восток от дороги , ведущей от Ве@@ фи@@ ля в Си@@ х@@ ем , и на юг от Ле@@ во@@ ны .
в те дни , когда управля@@ ли судьи , случи@@ лся голод на земле . и пошел один человек из Ви@@ фле@@ ема И@@ у@@ дей@@ ского со свое@@ ю жен@@ о@@ ю и двумя сынов@@ ьями своими жить на полях Мо@@ ави@@ тских .
да даст вам Господь , чтобы вы нашли приста@@ ни@@ ще каждая в доме свое@@ го@@ мужа ! и по@@ цело@@ вала их . но они подняли во@@ п@@ ль и плака@@ ли
и возвра@@ тилась Но@@ е@@ ми@@ нь , и с не@@ ю сно@@ ха ее Ру@@ ф@@ ь мо@@ ави@@ тя@@ нка , пришед@@ шая с полей Мо@@ ави@@ тских , и пришли они в Ви@@ фле@@ ем в начале жа@@ т@@ вы я@@ ч@@ меня .
она пошла , и пришла , и подбира@@ ла в поле коло@@ с@@ ья позади ж@@ не@@ цов . и случилось , что та часть поля принадлежа@@ ла Во@@ о@@ зу , который из племени Е@@ ли@@ ме@@ ле@@ хо@@ ва .
она сказала : " буду я подбира@@ ть и собирать между сно@@ пами позади ж@@ не@@ цов " ; и пришла , и находится здесь с самого утра до@@ селе ; мало бывает она дома .
она па@@ ла на лице свое и покло@@ ни@@ лась до земли и сказала ему : чем сни@@ ска@@ ла я в глазах твоих мило@@ сть , что ты принима@@ ешь меня , хотя я и чу@@ же@@ зем@@ ка ?
и сказал ей Во@@ о@@ з : время обе@@ да ; при@@ ди сюда и ешь хлеб и обма@@ ки@@ вай кусок твой в у@@ к@@ су@@ с . и села она возле ж@@ не@@ цов . он подал ей хлеба ; она е@@ ла , на@@ е@@ лась , и еще осталось .
Во@@ о@@ з на@@ е@@ лся и напи@@ лся , и раз@@ весе@@ лил сердце свое , и пошел и ле@@ г спать под@@ ле ски@@ р@@ да . и она пришла тихо@@ нь@@ ко , открыла у ног его и лег@@ ла .
Во@@ о@@ з вышел к воро@@ там и сидел там . и вот , идет мимо родствен@@ ник , о котором говорил Во@@ о@@ з . и сказал ему Во@@ о@@ з : З@@ ай@@ ди сюда и ся@@ дь здесь . тот за@@ шел и сел .
прежде такой был обы@@ чай у Израиля при выку@@ пе и при мене для подтверждения какого @@@ -@@ @ либо дела : один снима@@ л сапо@@ г свой и давал другому , и это было свидетельством у Израиля .
сосе@@ дки на@@ ре@@ кли ему имя и говорили : " у Но@@ е@@ мини родился сын " , и на@@ ре@@ кли ему имя : О@@ вид . он отец И@@ ес@@ се@@ я , отца Дави@@ дова .
был один человек из Рама@@ фа@@ им @@@ -@@ @ Ц@@ офи@@ ма , с горы Е@@ фре@@ мо@@ вой , имя ему Е@@ лка@@ на , сын Ие@@ ро@@ ха@@ ма , сына И@@ лия , сына То@@ ху , сына Ц@@ у@@ фа , - Е@@ фра@@ ф@@ я@@ нин ;
Анна же не пошла , сказав муж@@ у своему : когда мла@@ дене@@ ц от@@ нят будет от груди и под@@ растет , тогда я отве@@ ду его , и он яви@@ тся пред Госпо@@ дом и останется там навсегда .
когда же вско@@ р@@ ми@@ ла его , пошла с ним в Си@@ лом , взяв три тель@@ ца и одну е@@ фу муки и ме@@ х вина , и пришла в дом Господа в Си@@ лом ; от@@ рок@@ же был еще ди@@ тя .
я не от@@ реш@@ у у тебя всех от жерт@@ вен@@ ника Мо@@ его , чтобы то@@ мить глаза твои и му@@ чить душу тво@@ ю ; но все потом@@ ство дома твоего будет умира@@ ть в средних ле@@ тах .
и постав@@ лю Се@@ бе священ@@ ника вер@@ ного ; он будет поступать по серд@@ цу Мо@@ ему и по душе Мо@@ ей ; и дом его сдела@@ ю тверды@@ м , и он будет ходить пред пома@@ зан@@ ником Мо@@ им во все дни ;
и вы@@ строи@@ лись Фи@@ листи@@ м@@ ля@@ не против Израи@@ ль@@ тян , и произошла битва , и были пора@@ жены Израи@@ ль@@ тяне Фи@@ листи@@ м@@ ля@@ нами , которые по@@ били на поле@@ сражения около четырех тысяч человек .
и отвечал вест@@ ник и сказал : побе@@ жал Израиль пред Фи@@ листи@@ м@@ ля@@ нами , и поражение великое произошло в наро@@ де , и оба сына твои , О@@ ф@@ ни и Фи@@ не@@ е@@ с , умерли , и ков@@ че@@ г Божий вз@@ ят .
и сказали они : какую жертву по@@ вин@@ ности должны мы принести Ему ? те сказали : по числу владе@@ телей Фи@@ листи@@ м@@ ских пять наро@@ стов золо@@ тых и пять мыш@@ ей золо@@ тых ; ибо казнь одна на всех вас и на владе@@ телях ваших ;
Итак сделайте из@@ ва@@ яния наро@@ стов ваших и из@@ ва@@ яния мыш@@ ей ваших , опусто@@ ша@@ ющих землю , и воз@@ дайте славу Богу Израи@@ ле@@ ву ; может быть , Он облег@@ чит руку Сво@@ ю над вами и над бога@@ ми вашими и над земле@@ ю ва@@ ше@@ ю ;
и возьмите ков@@ че@@ г Господ@@ ень , и постав@@ ьте его на коле@@ сни@@ цу , а золотые вещи , которые при@@ не@@ се@@ те Ему в жертву по@@ вин@@ ности , положи@@ те в ящик сбо@@ ку его ; и отпу@@ стите его , и пусть пойдет ;
с того дня , как остался ков@@ че@@ г в Ки@@ риа@@ ф @@@ -@@ @ И@@ ари@@ ме , прошло много времени , лет двадцать . и обратился весь дом Израи@@ лев к Господу .
и собрались в Ма@@ сси@@ фу , и чер@@ пали воду , и проли@@ вали пред Госпо@@ дом , и пости@@ лись в тот день , говоря : со@@ гре@@ шили мы пред Госпо@@ дом . и су@@ дил Саму@@ ил сы@@ нов Израи@@ левых в Ма@@ сси@@ фе .
когда же услышали Фи@@ листи@@ м@@ ля@@ не , что собрались сы@@ ны Израи@@ ле@@ вы в Ма@@ сси@@ фу , тогда пошли владе@@ тели Фи@@ листи@@ м@@ ские на Израиля . израильтяне , услыша@@ в о том , у@@ боя@@ лись Фи@@ листи@@ м@@ ля@@ н .
и когда Саму@@ ил воз@@ носил все@@ сож@@ жение , Фи@@ листи@@ м@@ ля@@ не пришли вое@@ ва@@ ть@@ с Израилем . но Господь воз@@ гре@@ ме@@ л в тот день сильным гро@@ мом над Фи@@ листи@@ м@@ ля@@ нами и на@@ вел на них ужас , и они были пора@@ жены пред Израилем .
и сказал Господь Саму@@ и@@ лу : Пос@@ лу@@ ша@@ й голоса народа во всем , что они@@ говорят тебе ; ибо не тебя они отвер@@ гли , но отвер@@ гли Меня , чтоб Я не цар@@ ствовал над ними ;
и сказал : вот какие будут права царя , который будет цар@@ ствовать над вами : сыновей ва@@ ши@@ хо@@ н возь@@ мет и при@@ ставит их к коле@@ сни@@ цам своим и сделает в@@ сад@@ никами своими , и будут они бе@@ гать пред коле@@ сни@@ цами его ;
и поставит их у себя тыся@@ чен@@ а@@ ча@@ ль@@ никами и пяти@@ деся@@ т@@ никами , и чтобы они воз@@ делы@@ вали поля его , и жали хлеб его , и делали ему воин@@ ское оружие и коле@@ сни@@ чный прибор его ;
был не@@ кто из сы@@ нов В@@ ени@@ а@@ мина , имя его Ки@@ с , сын Ави@@ ила , сына Це@@ рона , сына Бе@@ хо@@ ра@@ фа , сына А@@ фия , сына неко@@ его В@@ ени@@ а@@ ми@@ тя@@ нина , человек зна@@ тный .
когда они пришли в землю Ц@@ у@@ ф , Са@@ ул сказал слу@@ ге своему , который бы@@ лс ним : пой@@ дем назад , чтобы отец мой , оставив ос@@ лиц , не стал беспокоиться о нас .
и сказал Са@@ ул слу@@ ге своему : вот мы пой@@ дем , а что мы при@@ не@@ сем то@@ му@@ человеку ? ибо хлеба не стало в су@@ мах наших , и подар@@ ка нет , чтобы под@@ нести человеку Божи@@ ю ; что у нас ?
те отвеча@@ ли им и сказали : есть ; вот , он впереди тебя ; только поспе@@ ша@@ й , ибо он сегодня пришел в город , потому что сегодня у народа жертво@@ прино@@ шение на высоте ;
а об ос@@ ли@@ цах , которые у тебя пропа@@ ли уже три дня , не За@@ бо@@ ться ; они наш@@ лись . и кому все во@@ жде@@ ленное в Израиле ? не тебе ли и всему дому отца твоего ?
утром в@@ стали они так : когда взо@@ шла за@@ ря , Саму@@ ил воз@@ з@@ вал к Са@@ у@@ лу на кров@@ лю и сказал : в@@ стан@@ ь , я прово@@ жу тебя . и встал Са@@ ул , и вышли оба они из дома , он и Саму@@ ил .
и пой@@ дешь оттуда далее и при@@ дешь к ду@@ б@@ рав@@ е Фа@@ вор@@ ской , и встре@@ тят тебя там три человека , иду@@ щих к Богу в Ве@@ фи@@ ль : один несет трех ко@@ з@@ лят , другой несет три хлеба , а третий несет ме@@ х с ви@@ ном ;
и ты пой@@ ди прежде меня в Га@@ л@@ гал , куда и я при@@ ду к тебе для принес@@ ения все@@ сож@@ жений и мирных жертв ; семь дней жд@@ и , до@@ ко@@ ле я не при@@ ду к тебе , и тогда у@@ каж@@ у тебе , что тебе делать .
все зна@@ вшие его вчера и третьего дня , увидев , что он с проро@@ ками проро@@ че@@ ствует , говорили в наро@@ де друг другу : что это ста@@ ло@@ сь@@ с сыном Ки@@ со@@ вым ? неужели и Са@@ ул во проро@@ ках ?
и изло@@ жил Саму@@ ил народу права цар@@ ства , и написал в книгу , и положил пред Госпо@@ дом . и отпу@@ стил весь народ , каждого в дом свой .
и сказали ему старей@@ шины И@@ ави@@ са : дай нам сро@@ ку семь дней , что@@ бы@@ послать нам послов во все пределы Израи@@ льские , и если никто не поможет нам , то мы вый@@ дем к тебе .
но они забыли Господа Бога своего , и Он пре@@ дал их в руки С@@ иса@@ ры , воен@@ а@@ ча@@ льника А@@ сор@@ ского , и в руки Фи@@ листи@@ м@@ ля@@ н и в руки царя Мо@@ ави@@ тского , которые вое@@ вали против них .
когда весь Израиль услышал , что разби@@ л Са@@ ул охран@@ ный от@@ ряд фили@@ сти@@ мский и что Израиль сдела@@ лся ненави@@ ст@@ ным для Фи@@ листи@@ м@@ ля@@ н , то народ собра@@ лся к Са@@ у@@ лу в Га@@ л@@ гал .
израильтяне , видя , что они в опасности , потому что народ был стес@@ нен , укры@@ вались в пеще@@ рах и в уще@@ ль@@ ях , и между ска@@ лами , и@@ в баш@@ нях , и во р@@ вах ;
поэтому во время войны не было ни ме@@ ча , ни копья у всего народа , бывшего с Са@@ у@@ лом и И@@ она@@ фа@@ ном , а только наш@@ лись они у Са@@ у@@ ла и И@@ она@@ фа@@ на , сына его .
и А@@ хия , сын А@@ хи@@ ту@@ ва , брата Ио@@ ха@@ ве@@ да , сына Фи@@ не@@ ес@@ а , сына И@@ лия , священник Господа в Си@@ ло@@ ме , носи@@ вший е@@ фо@@ д . народ же не знал , что И@@ она@@ фан пошел .
и произошел ужас в стане на поле и во всем наро@@ де ; передовые от@@ ряды и опусто@@ ша@@ вши@@ ез@@ ем@@ лю пришли в трепе@@ т ; дро@@ гну@@ ла вся земля , и был ужас великий от Господа .
Са@@ ул еще говорил к священ@@ нику , как с@@ мят@@ ение в стане Фи@@ листи@@ м@@ ском более и более распространя@@ лось и увеличи@@ валось . тогда сказал Са@@ ул священ@@ нику : слож@@ и руки твои .
тогда и Евре@@ и , которые вчера и третьего дня были у Фи@@ листи@@ м@@ ля@@ н и которые повсюду ходили с ними в стане , при@@ стали к Израи@@ ль@@ тя@@ нам , находи@@ вшимся с Са@@ у@@ лом и И@@ она@@ фа@@ ном ;
и ки@@ нулся народ на добычу , и брали о@@ вец , во@@ лов и теля@@ т , и зако@@ ла@@ ли на земле , и ел народ ск@@ ров@@ ью .
сынов@@ ья у Са@@ у@@ ла были : И@@ она@@ фан , И@@ ес@@ су@@ и и Ме@@ л@@ х@@ ису@@ а ; а имена двух до@@ чере@@ й его : имя стар@@ шей - Ме@@ рова , а имя млад@@ шей - Ме@@ л@@ хо@@ ла .
и сказал Са@@ ул Ки@@ не@@ я@@ нам : пой@@ дите , отде@@ ли@@ тесь , вый@@ дите из среды А@@ мали@@ ка , чтобы мне не по@@ гу@@ бить вас с ним , ибо вы оказали благо@@ склонность все@@ м@@ Израи@@ ль@@ тя@@ нам , когда они шли из Египта . и отде@@ лились Ки@@ не@@ я@@ не из сред@@ ы@@ А@@ мали@@ ка .
и сказал Са@@ ул : привели их от А@@ мали@@ ка , так как народ по@@ ща@@ дил лучших из о@@ вец и во@@ лов для жертво@@ прино@@ шения Господу Богу тво@@ ему ; про@@ чее же мы истре@@ били .
и сказал Са@@ ул : я со@@ гре@@ шил , но почти меня ныне пред старей@@ ши@@ нами народа моего и пред Израилем и воро@@ тись со мною , и я покло@@ ню@@ сь Господу Богу тво@@ ему .
но Господь сказал Саму@@ и@@ лу : не смот@@ ри на вид его и на высоту роста его ; Я от@@ ри@@ нул его ; Я смотрю не так , как смотрит человек ; ибо человек смотрит на лице , а Господь смотрит на сердце .
и когда дух от Бога бы@@ вал на Са@@ у@@ ле , то Давид , взяв гу@@ сли , играл , - и отра@@ д@@ нее и лучше станови@@ лось Са@@ у@@ лу , и дух з@@ лой отступа@@ л от него .
и встал Давид рано утром , и пору@@ чил о@@ вец сторо@@ жу , и , взяв но@@ шу , пошел , как приказал ему И@@ ес@@ сей , и пришел к обо@@ зу , когда вой@@ ско выве@@ дено было в строй и с кри@@ ком готови@@ лось к сра@@ жению .
и вот , когда он разговари@@ вал с ними , едино@@ бо@@ рец , по имени Го@@ ли@@ а@@ ф , Фи@@ листи@@ м@@ ля@@ нин из Ге@@ фа , выступает из рядов Фи@@ листи@@ м@@ ских и говорит те слова , и Давид услышал их .
и сказал Давид людям , стоя@@ щим с ним : что сделают тому , кто у@@ бьет этого Фи@@ листи@@ м@@ ля@@ нина и сни@@ мет по@@ но@@ шение с Израиля ? ибо кто этот Не@@ обреза@@ нный Фи@@ листи@@ м@@ ля@@ нин , что так по@@ носит воин@@ ство Бога Жи@@ ва@@ го ?
и сказал Давид : Господь , Кото@@ рый избавля@@ л меня от ль@@ ва и мед@@ ведя , избави@@ т меня и от руки этого Фи@@ листи@@ м@@ ля@@ нина . и сказал Са@@ ул Дави@@ ду : и@@ ди , и да будет Господь с то@@ бою .
так о@@ до@@ лел Давид Фи@@ листи@@ м@@ ля@@ нина пра@@ ще@@ ю и камнем , и порази@@ л Фи@@ листи@@ м@@ ля@@ нина и убил его ; ме@@ ча же не было в руках Дави@@ да .
тогда Давид под@@ бежал и , наступи@@ в на Фи@@ листи@@ м@@ ля@@ нина , взял меч его и вы@@ нул его из но@@ жен , уда@@ рил его и отсе@@ к им голову его ; Фи@@ листи@@ м@@ ля@@ не , увидев , что си@@ ла@@ ч их умер , побе@@ жали .
и Са@@ ул сильно огор@@ чи@@ лся , и неприят@@ но было ему это слово , и он сказал : Дави@@ ду дали десятки тысяч , а мне тысячи ; ему недоста@@ ет только цар@@ ства .
и приказал Са@@ ул слу@@ гам своим : скажите Дави@@ ду тайно : вот , царь бла@@ гово@@ лит к тебе , и все слуги его любят тебя ; и@@ так будь зя@@ тем царя .
и переда@@ ли слуги Са@@ уло@@ вы в у@@ ши Дави@@ ду все слова эти . и сказал Давид : разве легко кажется вам быть зя@@ тем царя ? я - человек бед@@ ный и не@@ значительный .
и сказал Са@@ ул : так скажите Дави@@ ду : царь не хочет вен@@ а , кроме ста крае@@ обреза@@ ний Фи@@ листи@@ м@@ ских , в от@@ м@@ щение вра@@ гам царя . ибо Са@@ ул имел в мыс@@ лях по@@ гу@@ бить Дави@@ да руками Фи@@ листи@@ м@@ ля@@ н .
и хотел Са@@ ул при@@ гвоз@@ дить Дави@@ да коп@@ ьем к стене , но Давид от@@ ско@@ чил от Са@@ у@@ ла , и коп@@ ье вон@@ зи@@ лось в стену ; Давид же убе@@ жал и спас@@ ся в ту ночь .
и сказал Давид И@@ она@@ фан@@ у : вот , завтра ново@@ меся@@ чие , и я должен сидеть с ца@@ рем за столом ; но отпу@@ сти меня , и@@ я скро@@ юсь в поле до вечера третьего дня .
тогда сильно раз@@ гне@@ вался Са@@ ул на И@@ она@@ фа@@ на и сказал ему : сын не@@ год@@ ный и непо@@ кор@@ ный ! разве я не знаю , что ты подру@@ жи@@ лся с сыном И@@ ес@@ се@@ евым на@@ с@@ рам себе и на с@@ рам матери твоей ?
О@@ тро@@ к пошел , а Давид поднялся с южной стороны и пал лиц@@ ем своим на землю и три@@ жды покло@@ нился ; и цело@@ вали они друг друга , и плака@@ ли оба вместе , но Давид пла@@ кал более .
и сказал Са@@ ул слу@@ гам своим , окружа@@ вшим его : послуша@@ йте , сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы , неужели всем вам даст сын И@@ ес@@ се@@ я поля и виноград@@ ники и всех вас поставит тыся@@ чен@@ а@@ ча@@ ль@@ никами и сот@@ никами ,
и отвечал Ах@@ име@@ ле@@ х цар@@ ю и сказал : кто из всех рабов твоих ве@@ рен как Давид ? он и з@@ ять царя , и исполни@@ тель пове@@ лений твоих , и поч@@ тен в доме тво@@ ем .
и сказал царь До@@ и@@ ку : ступа@@ й ты и У@@ мерт@@ ви священ@@ ников . и пошел До@@ и@@ к И@@ ду@@ ме@@ я@@ нин , и напа@@ л на священ@@ ников , и умер@@ т@@ вил в тот день во@@ семьдесят пять муж@@ ей , носи@@ вших ль@@ ня@@ ной е@@ фо@@ д ;
Пре@@ дадут ли меня жители Ке@@ и@@ ля в руки его ? и придет ли сюда Са@@ ул , как слышал ра@@ б Т@@ вой ? Господи Бо@@ же Израи@@ лев ! откро@@ й раб@@ у Тво@@ ему . и сказал Господь : придет .
имя человека того - на@@ вал , а имя жены его - Ави@@ ге@@ я ; эта женщина была весьма ум@@ ная и красивая лиц@@ ем , а он - человек жесто@@ кий и з@@ лой нра@@ вом ; он был из рода Ха@@ лева .
тогда Давид сказал людям своим : о@@ поя@@ ш@@ ьтесь каждый меч@@ ом своим . и все@@ о@@ поя@@ са@@ лись меча@@ ми своими , о@@ поя@@ са@@ лся и сам Давид своим меч@@ ом , и пошли за Дави@@ дом около четырех@@ сот человек , а д@@ вести остались при обо@@ зе .
Итак подума@@ й и посмо@@ три , что делать ; ибо не@@ мину@@ емо угрожает бе@@ да госпо@@ ди@@ ну нашему и всему дому его , а он - человек з@@ лой , нельзя говорить с ним .
тогда Ави@@ ге@@ я поспеш@@ но взяла д@@ вести хле@@ бов , и два ме@@ ха с ви@@ ном , и пять о@@ вец приготов@@ ленных , и пять мер су@@ шен@@ ы@@ х@@ зе@@ рен , и сто свя@@ зок из@@ ю@@ му , и д@@ вести свя@@ зок смо@@ к@@ в , и нав@@ ью@@ чила на ос@@ лов ,
когда же она , сидя на ос@@ ле , спуска@@ лась по изви@@ ли@@ нам горы , вот , навстречу ей идет Давид и люди его , и она встрети@@ лась с ними .
про@@ сти вину ра@@ бы твоей ; Господь непременно устрои@@ т госпо@@ ди@@ ну моему дом тверды@@ й , ибо войны Господа ведет господин мой , из@@ ло не най@@ дется в тебе во всю жизнь тво@@ ю .
утром же , когда на@@ вал отрез@@ ви@@ лся , жена его рассказала ему об этом , и за@@ мер@@ ло в нем сердце его , и стал он , как камень .
и собра@@ лась Ави@@ ге@@ я поспеш@@ но и села на ос@@ ла , и пять служа@@ нок сопровожда@@ ли ее ; и пошла она за пос@@ лами Дави@@ да и сдела@@ ла@@ сь@@ его жен@@ о@@ ю .
и обратился Давид и сказал Ах@@ име@@ ле@@ ху Хе@@ т@@ те@@ я@@ ни@@ ну и А@@ ве@@ ссе , сы@@ ну Са@@ ру@@ ину , бра@@ ту Ио@@ а@@ ва , говоря : кто пойдет со мною к Са@@ у@@ лу в стан ? и отвечал А@@ ве@@ сса : я пой@@ ду с то@@ бою .
не@@ хорошо ты это делаешь ; жив Господь ! вы достой@@ ны смерти за то , что не бере@@ жете господина вашего , пома@@ зан@@ ника Господ@@ ня . посмо@@ три , где коп@@ ье царя и со@@ суд сво@@ до@@ ю , что были у из@@ голов@@ ья его ?
и пусть , как драго@@ цен@@ на была жизнь твоя ныне в глазах моих , так цени@@ тся моя жизнь в оча@@ х Господа , и да избави@@ т меня от всякой бе@@ ды !
и сказал Ан@@ ху@@ с Дави@@ ду : на кого напа@@ дали ныне ? Давид сказал : на полу@@ ден@@ ную страну И@@ уде@@ и и на полу@@ ден@@ ную страну И@@ ера@@ х@@ ме@@ е@@ ла и на полу@@ ден@@ ную страну Кен@@ е@@ и .
Итак в@@ стан@@ ь утром , ты и ра@@ бы господина твоего , которые пришли с то@@ бою ; и в@@ стан@@ ьте по@@ ут@@ ру , и когда свет@@ ло будет , и@@ дите .
в третий день после того , как Давид и люди его пошли в Сек@@ е@@ ла@@ г , А@@ мали@@ ки@@ тяне напа@@ ли с юга на Сек@@ е@@ ла@@ г и взяли Сек@@ е@@ ла@@ г и сож@@ гли е@@ го@@ огнем ,
и вопро@@ сил Давид Господа , говоря : преследовать ли мне это пол@@ чи@@ ще , и до@@ го@@ ню ли их ? и сказано ему : пре@@ следу@@ й , до@@ го@@ ни@@ шь и от@@ ни@@ ме@@ шь .
и от@@ сек@@ ли ему голову , и сня@@ ли с него оружие и посла@@ ли по всей земле Фи@@ листи@@ мской , чтобы возве@@ стить о сем в капи@@ щах идо@@ лов своих и народу ;
и ры@@ дали и плака@@ ли , и пости@@ лись до вечера о Са@@ у@@ ле и о сы@@ не его И@@ она@@ фа@@ не , и о наро@@ де Господ@@ нем и о доме Израи@@ левом , что пали они от ме@@ ча .
после се@@ го Давид вопро@@ сил Господа , говоря : ид@@ тили мне в какой @@@ -@@ @ либо из городов И@@ уди@@ ных ? и сказал ему Господь : и@@ ди . и сказал Давид : куда идти ? и сказал Он : в Х@@ евро@@ н .
и отправил Давид послов к жителям И@@ ави@@ са Га@@ ла@@ ад@@ ского , сказать им : благосло@@ вен@@ ны вы у Господа за то , что оказали эту мило@@ сть госпо@@ ди@@ ну своему Са@@ у@@ лу , и по@@ греб@@ ли его .
они схва@@ тили друг друга за голову , вон@@ зили меч один другому в бок и пали вместе . и было наз@@ вано это место@@ Хе@@ лка@@ ф @@@ -@@ @ Ха@@ ц@@ цу@@ рим , что в Га@@ ва@@ оне .
и взяли А@@ са@@ ила и похоро@@ нили его во гро@@ бе отца его , что в Ви@@ фле@@ е@@ ме@@ .@@ Ио@@ а@@ в же с людьми своими шел всю ночь и на рас@@ свете прибыл в Х@@ евро@@ н .
и вот , слуги Дави@@ до@@ вы с Ио@@ а@@ вом пришли из по@@ хода и принесли с собо@@ ю@@ много добычи ; но Ав@@ ени@@ ра уже не было с Дави@@ дом в Х@@ евро@@ не , ибо Давид отпу@@ стил его , и он ушел с миром .
у Ие@@ вос@@ фе@@ я , сына Са@@ уло@@ ва , два было пред@@ водителя войска ; имя одного - Ба@@ ана и имя другого - Ри@@ ха@@ в , сынов@@ ья Р@@ ем@@ мона Бе@@ е@@ ро@@ ф@@ я@@ нина , из потом@@ ков В@@ ени@@ а@@ ми@@ новых , ибо и Бе@@ е@@ ро@@ ф при@@ чис@@ ля@@ лся к В@@ ени@@ а@@ ми@@ ну .
и принесли голову Ие@@ вос@@ фе@@ я к Дави@@ ду в Х@@ евро@@ н и сказали цар@@ ю : вот голова Ие@@ вос@@ фе@@ я , сына Са@@ у@@ ла , врага твоего , который искал души твоей ; ныне Господь от@@ м@@ стил за господина моего царя Са@@ у@@ лу и потом@@ ству его .
и приказал Давид слу@@ гам , и убили их , и от@@ ру@@ били им руки и ноги , и пове@@ сили их над пру@@ дом в Х@@ евро@@ не . а голову Ие@@ вос@@ фе@@ я взяли и по@@ греб@@ ли во гро@@ бе Ав@@ ени@@ ра , в Х@@ евро@@ не .
и вопро@@ сил Давид Господа , говоря : идти ли мне против Фи@@ листи@@ м@@ ля@@ н ? преда@@ шь ли их в руки мои ? и сказал Господь Дави@@ ду : и@@ ди , ибо Я пре@@ дам Фи@@ листи@@ м@@ ля@@ н в руки твои .
и встал и пошел Давид и весь народ , бывший с ним из Ва@@ а@@ ла И@@ уди@@ на , чтобы перенести оттуда ков@@ че@@ г Божий , на котором на@@ рица@@ ется имя Господа Са@@ ва@@ о@@ фа , сид@@ я@@ щего на хе@@ ру@@ ви@@ мах .
и поставили ков@@ че@@ г Божий на новую коле@@ сни@@ цу и вы@@ вез@@ ли его из дома А@@ мина@@ да@@ ва , что на хол@@ ме . сынов@@ ья же А@@ мина@@ да@@ ва , О@@ за и А@@ хи@@ о , вели новую коле@@ сни@@ цу .
и не за@@ хотел Давид вез@@ ти ков@@ че@@ г Господ@@ ень к себе , в город Дави@@ дов , а обратил его в дом А@@ вед@@ дара Ге@@ ф@@ я@@ нина .
и принесли ков@@ че@@ г Господ@@ ень и поставили его на своем месте пос@@ реди@@ ски@@ нии , которую устрои@@ л для него Давид ; и принес Давид все@@ сож@@ жения пред Госпо@@ дом и жертвы мирные .
и сказал Давид Ме@@ л@@ хо@@ ле : пред Госпо@@ дом , Кото@@ рый пред@@ поче@@ л меня отцу тво@@ ему и всему дому его , утвер@@ див меня во@@ ждем народа Господ@@ ня , Израиля ; пред Госпо@@ дом играть и пля@@ са@@ ть буду ;
и теперь так ска@@ жи раб@@ у Мо@@ ему Дави@@ ду : так говорит Господь Са@@ ва@@ о@@ ф : Я@@ взял тебя от ста@@ да о@@ вец , чтобы ты был во@@ ждем народа Мо@@ его , Израиля ;
и был с то@@ бою везде , куда ни ходил ты , и истре@@ бил всех врагов твоих пред лиц@@ ем тво@@ им , ис@@ делал имя твое великим , как имя великих на земле .
я буду ему отцом , и он будет Мне сыном ; и если он со@@ гре@@ шит , Я на@@ каж@@ у его же@@ з@@ лом муж@@ ей и уда@@ рами сы@@ нов человеческих ;
и ныне нач@@ ни и благосло@@ ви дом ра@@ ба Тво@@ его , чтоб он был вечно пред лиц@@ ем Тво@@ им , ибо Ты , Господи мой , Господи , возве@@ стил это , и благослов@@ ением Тво@@ им со@@ дела@@ е@@ т@@ ся@@ дом ра@@ ба Тво@@ его благосло@@ вен@@ ным во ве@@ ки .
у Си@@ рий@@ цев , и Мо@@ ави@@ тян , и ам@@ мони@@ тян , и Фи@@ листи@@ м@@ ля@@ н , и А@@ мали@@ ки@@ тян , и из от@@ ня@@ того у@@ А@@ дра@@ а@@ за@@ ра , сына Ре@@ хо@@ во@@ ва , царя Су@@ вского .
и сказал царь : нет ли еще кого @@@ -@@ @ нибудь из дома Са@@ уло@@ ва ? я оказал бы ему мило@@ сть Божи@@ ю . и сказал си@@ ва цар@@ ю : есть сын И@@ она@@ фа@@ на , хро@@ мой ногами .
и сказал ему царь : где он ? и сказал си@@ ва цар@@ ю : вот , он в доме Ма@@ хи@@ ра , сына Ам@@ ми@@ э@@ лова , в Ло@@ де@@ ва@@ ре .
и увидели Ам@@ мони@@ тяне , что они сдела@@ лись ненави@@ ст@@ ными для Дави@@ да ; и посла@@ ли Ам@@ мони@@ тяне на@@ нять Си@@ рий@@ цев из Бе@@ ф @@@ -@@ @ Ре@@ хо@@ ва и Си@@ рий@@ цев Су@@ вы двадцать тысяч пе@@ ших , у царя Ма@@ а@@ хи тысячу человек и из Исто@@ ва двенадцать тысяч человек .
и сказал Ио@@ а@@ в : если сирий@@ цы будут о@@ до@@ ле@@ ва@@ ть@@ меня , ты по@@ можешь мне ; а если Ам@@ мони@@ тяне тебя будут о@@ до@@ ле@@ вать , я при@@ ду к тебе на помощь ;
Ам@@ мони@@ тяне же , увидев , что сирий@@ цы бе@@ гут , побе@@ жали от А@@ ве@@ ссы и ушли в город . и возвра@@ тился Ио@@ а@@ в от ам@@ мони@@ тян и пришел в Иерусалим .
когда все ца@@ ри покор@@ ные А@@ дра@@ а@@ за@@ ру увидели , что они пора@@ жены Израи@@ ль@@ тя@@ нами , то заклю@@ чили мир с Израи@@ ль@@ тя@@ нами и поко@@ ри@@ лись им . а сирий@@ цы боя@@ лись более помогать Ам@@ мони@@ тя@@ нам .
и сказал Давид У@@ рии : и@@ ди домой и о@@ мой ноги свои . и вышел У@@ рия из дома цар@@ ского , а вслед за ним по@@ несли и цар@@ ское ку@@ шан@@ ье .
и дал тебе дом господина твоего и жен господина твоего на ло@@ но твое , и дал тебе дом Израи@@ лев и И@@ уди@@ н , и , если этого для тебя мало , приба@@ вил бы тебе еще больше ;
так говорит Господь : вот , Я воз@@ дви@@ г@@ ну на тебя зло из дома твоего , и возь@@ му жен твоих пред глазами тво@@ ими , и от@@ дам ближ@@ нему тво@@ ему , и будет он спать с жен@@ ами тво@@ ими пред этим солнцем ;
тогда Давид встал с земли и у@@ мы@@ лся , и пома@@ за@@ лся , и пере@@ мени@@ л одежды свои , и пошел в дом Господ@@ ень , и моли@@ лся . возвра@@ тившись домой , потребовал , чтобы пода@@ ли ему хлеба , и он ел .
и я , куда пой@@ ду я с моим бес@@ чести@@ ем ? и ты , ты будешь одним из безу@@ мных в Израиле . ты по@@ гово@@ ри с ца@@ рем ; он не от@@ кажет отдать меня тебе .
на ней была разно@@ цвет@@ ная одежда , ибо такие верх@@ ние одежды носили цар@@ ские дочери @@@ -@@ @ деви@@ цы . и вы@@ вел ее слу@@ га вон и за@@ пер за не@@ ю дверь .
когда они были еще на пути , до@@ шел слух до Дави@@ да , что А@@ ве@@ сса@@ лом умер@@ т@@ вил всех цар@@ ских сыновей , и не осталось ни одного из них .
мы ум@@ рем и будем как вода , вы@@ ли@@ тая на землю , которую нельзя собрать ; но Бог не желает по@@ гу@@ бить душу и по@@ мыш@@ ляет , как бы не отвер@@ гнуть от Се@@ бя и отвер@@ женного .
и отвечал царь и сказал женщине : не скро@@ й от меня , о чем я с@@ прошу тебя . и сказала женщина : гово@@ ри , господин мой царь .
чтобы при@@ тче@@ ю дать делу такой вид , ра@@ б твой Ио@@ а@@ в научи@@ л меня ; но господин мой муд@@ р , как муд@@ р Анге@@ л Божий , что@@ бы@@ знать все , что на земле .
тогда Ио@@ а@@ в пал лиц@@ ем на землю и покло@@ нился , и благосло@@ вил царя и сказал : теперь знает ра@@ б твой , что обре@@ л бла@@ гово@@ ление пред оча@@ ми тво@@ ими , господин мой царь , так как царь сделал по слову ра@@ ба своего .
по прошествии сорока лет цар@@ ствования Дави@@ да , А@@ ве@@ сса@@ лом сказал цар@@ ю : пой@@ ду я и испол@@ ню об@@ ет мой , который я дал Господу , в Х@@ евро@@ не ;
вот и Са@@ док , и все ле@@ ви@@ ты с ним несли ков@@ че@@ г за@@ вета Божи@@ я из Ве@@ фа@@ ры и поставили ков@@ че@@ г Божий ; Ави@@ а@@ фа@@ р же стоял на возвы@@ шении , до@@ ко@@ ле весь народ не вышел из города .
и сказал царь Са@@ до@@ ку : возвра@@ ти ков@@ че@@ г Божий в город . если я обре@@ ту мило@@ сть пред оча@@ ми Господа , то Он возвра@@ тит меня и даст мне видеть его и жили@@ ще его .
а Давид пошел на гору Е@@ ле@@ он@@ скую , шел и пла@@ кал ; голова у него была покры@@ та ; он шел бо@@ сой , и все люди , бывшие с ним , покры@@ ли каждый голову свою , шли и плака@@ ли .
до@@ несли Дави@@ ду и сказали : и А@@ хи@@ то@@ фе@@ л в числе за@@ говор@@ щиков с А@@ ве@@ сса@@ ло@@ мом . и сказал Давид : Господи ! разру@@ шь совет А@@ хи@@ то@@ фе@@ ла .
но если возвра@@ ти@@ шься в город и ска@@ же@@ шь А@@ ве@@ сса@@ ло@@ му : " царь , я ра@@ б твой ; до@@ селе я был рабо@@ м отца твоего , а теперь я - твой ра@@ б " : то ты рас@@ строи@@ шь для меня совет А@@ хи@@ то@@ фе@@ ла .
и сказал царь : где сын господина твоего ? и отвечал си@@ ва цар@@ ю : вот , он остался в Иерусалиме и говорит : теперь @@@ -@@ @ то дом Израи@@ лев возвра@@ тит мне царство отца моего .
и сказал царь Си@@ ве : вот тебе все , что у М@@ ем@@ фи@@ вос@@ фе@@ я . и отвечал си@@ ва , покло@@ ни@@ вшись : да обре@@ ту мило@@ сть в глазах господина моего царя !
Господь обратил на тебя всю кровь дома Са@@ уло@@ ва , вместо которого ты во@@ цари@@ лся , и пре@@ дал Господь царство в руки А@@ ве@@ сса@@ ло@@ ма , сына твоего ; и вот , ты в бе@@ де , ибо ты - крово@@ пи@@ й@@ ца .
и сказал А@@ ве@@ сса , сын Са@@ ру@@ ин , цар@@ ю : зачем зло@@ слови@@ т этот мерт@@ вый пе@@ с господина моего царя ? пой@@ ду я и сни@@ му с него голову .
и сказал царь : что мне и вам , сы@@ ны Са@@ ру@@ ины ? пусть он зло@@ слови@@ т , ибо Господь пове@@ лел ему зло@@ сло@@ вить Дави@@ да . кто же может сказать : зачем ты так делаешь ?
когда Х@@ уси@@ й Архи@@ тя@@ нин , друг Дави@@ дов , пришел к А@@ ве@@ сса@@ ло@@ му , то сказал Х@@ уси@@ й А@@ ве@@ сса@@ ло@@ му : да живет царь , да живет царь !
и сказал Х@@ уси@@ й А@@ ве@@ сса@@ ло@@ му : нет , кого избра@@ л Господь и этот народ и@@ весь Израиль , с тем и я , и с ним оста@@ ну@@ сь .
посе@@ му я сове@@ тую : пусть со@@ бере@@ тся к тебе весь Израиль , от Да@@ на до Вир@@ са@@ вии , во множе@@ стве , как пе@@ сок при море , и ты сам пой@@ дешь посреди его ;
и пришли ра@@ бы А@@ ве@@ сса@@ ло@@ ма к женщине в дом , и сказали : где А@@ хи@@ ма@@ ас и И@@ она@@ фан ? и сказала им женщина : они перешли в@@ бро@@ д реку . и искали они , и не нашли , и возвра@@ тились в Иерусалим .
когда они ушли , те вышли из коло@@ де@@ зя , пошли и изве@@ стили царя Дави@@ да и сказали Дави@@ ду : в@@ стан@@ ьте и по@@ скорее перейдите воду ; ибо так и так совето@@ вал о вас А@@ хи@@ то@@ фе@@ л .
когда Давид пришел в Маха@@ на@@ им , то Со@@ ви , сын На@@ а@@ са , из Ра@@ в@@ вы@@ Ам@@ мони@@ тской , и Ма@@ хи@@ р , сын Ам@@ ми@@ ила , из Ло@@ да@@ вара , и Вер@@ зе@@ лли@@ й Га@@ ла@@ а@@ ди@@ тя@@ нин из Ро@@ гли@@ ма ,
и приказал царь Ио@@ а@@ ву и А@@ ве@@ ссе и Е@@ ф@@ фе@@ ю , говоря : сбе@@ реги@@ те мне от@@ рока А@@ ве@@ сса@@ ло@@ ма . и все люди слышали , как при@@ казыва@@ л царь всем началь@@ никам об А@@ ве@@ сса@@ ло@@ ме .
и сказал Ио@@ а@@ в человеку , до@@ нес@@ шему об этом : вот , ты видел ; зачем же@@ ты не повер@@ г его там на землю ? я дал бы тебе десять си@@ к@@ лей серебра и один поя@@ с .
Ио@@ а@@ в сказал : нечего мне мед@@ лить с то@@ бою . и взял в руки три стре@@ лы и вон@@ зи@@ л их в сердце А@@ ве@@ сса@@ ло@@ ма , который был еще жив на ду@@ бе .
но Ио@@ а@@ в сказал ему : не будешь ты сегодня доб@@ рым вест@@ ником ; изве@@ сти@@ шь в другой день , а не сегодня , ибо умер сын царя .
сторо@@ ж сказал : я вижу по@@ ход@@ ку первого , похо@@ жую на по@@ ход@@ ку А@@ хи@@ ма@@ а@@ са , сына Са@@ до@@ кова . и сказал царь : это человек хороший и идет с хоро@@ ше@@ ю вест@@ ью .
и встал царь и сел у ворот , а всему народу возве@@ стили , что царь сидит у ворот . и пришел весь народ пред лице царя ; Израи@@ ль@@ тяне же раз@@ бе@@ жались по своим ша@@ тра@@ м .
когда пере@@ прави@@ ли судно , чтобы пере@@ вез@@ ти дом царя и послужить ему , тогда Се@@ ме@@ й , сын Гер@@ ы , пал пред ца@@ рем , как только он перешел Иорда@@ н ,
ибо знает ра@@ б твой , что со@@ гре@@ шил , и вот , ныне я пришел первый из@@ всего дома Иоси@@ фо@@ ва , чтобы выйти навстречу госпо@@ ди@@ ну моему цар@@ ю .
когда он вышел из Иерусалима навстречу цар@@ ю , царь сказал ему : почему ты , М@@ ем@@ фи@@ вос@@ фей , не пошел со мною ?
хотя весь дом отца моего был пови@@ нен смерти пред госпо@@ ди@@ ном моим ца@@ рем , но ты поса@@ ди@@ л@@ ра@@ ба твоего между я@@ ду@@ щими за столом тво@@ им ; какое же имею я право жало@@ ваться еще пред ца@@ рем ?
и вот , все Израи@@ ль@@ тяне пришли к цар@@ ю и сказали цар@@ ю : зачем братья наши , муж@@ и и@@ уди@@ ны , похи@@ тили тебя и проводили царя в дом его и всех людей Дави@@ да с ним через Иорда@@ н ?
и подошел к ней Ио@@ а@@ в , и сказала женщина : ты ли Ио@@ а@@ в ? и сказал : я . О@@ на@@ сказала : Пос@@ лу@@ ша@@ й слов ра@@ бы твоей . и сказал он : слуша@@ ю .
из его потом@@ ков Вы@@ дай нам семь человек , и мы пове@@ сим их пред Госпо@@ дом в Ги@@ ве Са@@ у@@ ла , избранного Госпо@@ дом . и сказал царь : я вы@@ дам .
и взял царь двух сыновей Ри@@ ц@@ пы , дочери Ай@@ я , которая роди@@ ла Са@@ у@@ лу Ар@@ мона и М@@ ем@@ фи@@ вос@@ фе@@ я , и пять сыновей Ме@@ л@@ хо@@ лы , дочери Са@@ уло@@ вой , которых она роди@@ ла Ад@@ ри@@ э@@ лу , сы@@ ну Вер@@ зе@@ лли@@ я из Ме@@ хо@@ лы ,
было и другое сражение в Г@@ обе ; тогда убил Е@@ л@@ ха@@ на@@ н , сын Я@@ га@@ ре @@@ -@@ @ Ор@@ ги@@ ма Ви@@ фле@@ ем@@ ского , Го@@ ли@@ аф@@ а Ге@@ ф@@ я@@ нина , у которого древ@@ ко копья было , как на@@ вой у т@@ каче@@ й .
и во@@ спе@@ л Давид пес@@ нь Господу в день , когда Господь изба@@ вил его от руки всех врагов его и от руки Са@@ у@@ ла , и сказал :
за ним Ша@@ м@@ ма , сын А@@ ге , Га@@ ра@@ ри@@ тя@@ нин . когда Фи@@ листи@@ м@@ ля@@ не собрались в@@ Фи@@ рию , где было поле , засе@@ ян@@ ное че@@ че@@ ви@@ це@@ ю , и народ побе@@ жал от Фи@@ листи@@ м@@ ля@@ н ,
тогда трое этих хра@@ б@@ рых проби@@ лись сквозь стан фили@@ сти@@ мский и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли и принесли Дави@@ ду . но он не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
и сказал : сохран@@ и меня Господь , чтоб я сделал это ! не кровь ли это людей , ходи@@ вших с опас@@ ностью собственной жизни ? и не за@@ хотел пить ее . вот что сделали эти трое хра@@ б@@ рых !
и А@@ ве@@ сса , брат Ио@@ а@@ ва , сын Са@@ ру@@ ин , был главным из трех ; он уби@@ лко@@ п@@ ьем своим три@@ ста человек и был в сла@@ ве у тех тро@@ их .
Ва@@ не@@ я , сын Ио@@ дая , мужа храбро@@ го , великий по делам , из Кав@@ це@@ ила ; он порази@@ л двух сыновей Ари@@ ила Мо@@ ави@@ тского ; он же со@@ шел и убил ль@@ ва во Р@@ В@@ Е в сне@@ жное время ;
он же убил одного Егип@@ тя@@ нина человека вид@@ ного ; в руке Егип@@ тя@@ нина было коп@@ ье , а он пошел к нему с па@@ лко@@ ю и от@@ нял коп@@ ье из руки Егип@@ тя@@ нина , и убил его собственным его коп@@ ьем :
и перешли они Иорда@@ н и останови@@ лись в А@@ ро@@ ере , на правой стороне города , который среди долины Га@@ до@@ вой , к Иа@@ зер@@ у ;
и подал Ио@@ а@@ в список народной переписи цар@@ ю ; и оказалось , что Израи@@ ль@@ тян было во@@ семь@@ сот тысяч муж@@ ей сильных , способных к войне , а И@@ у@@ дея@@ н пять@@ сот тысяч .
и сказал Давид Господу , когда увидел Ангела , пора@@ жа@@ вшего народ , говоря : вот , я со@@ гре@@ шил , я поступил без@@ закон@@ но ; а эти ов@@ цы , что сделали они ? пусть же рука Тво@@ я обрати@@ тся на меня и на дом отца моего .
и сказал Ор@@ на : зачем пришел господин мой царь к раб@@ у своему ? и сказал Давид : купить у тебя гу@@ мно для у@@ строения жерт@@ вен@@ ника Господу , чтобы прекра@@ ти@@ лось поражение народа .
и сказал Ор@@ на Дави@@ ду : пусть возь@@ мет и воз@@ несет в жерт@@ ву@@ господин мой , царь , что ему угодно . вот во@@ лы для все@@ сож@@ жения и по@@ воз@@ ки и у@@ пря@@ жь во@@ лов@@ ья на д@@ рова .
отец же никогда не стес@@ нял его вопросом : для чего ты это делаешь ? он же@@ был очень краси@@ в и родился ему после А@@ ве@@ сса@@ ло@@ ма .
и зако@@ ло@@ л он множество во@@ лов , тель@@ цов и о@@ вец , и пригласил все@@ х@@ сыновей цар@@ ских и священ@@ ника Ави@@ а@@ фа@@ ра , и воен@@ а@@ ча@@ льника Ио@@ а@@ ва ; Соло@@ мона же , ра@@ ба твоего , не пригласил .
потом проводи@@ те его назад , и он придет и ся@@ дет на пре@@ столе моем ; он@@ будет цар@@ ствовать вместо меня ; ему за@@ веща@@ л я быть во@@ ждем Израиля и И@@ у@@ ды .
и пошли Са@@ док священник и На@@ фан пророк и Ва@@ не@@ я , сын Ио@@ дая , и Хе@@ ле@@ фе@@ и и Фе@@ ле@@ фе@@ и , и поса@@ дили Соло@@ мона на му@@ ла царя Дави@@ да , и пове@@ ли его к Ги@@ ону .
еще он говорил , как пришел И@@ она@@ фан , сын священ@@ ника Ави@@ а@@ фа@@ ра . и сказал А@@ до@@ ния : вой@@ ди ; ты - чест@@ ный человек и не@@ се@@ шь доб@@ рую ве@@ сть .
и послал царь с ним Са@@ до@@ ка священ@@ ника и На@@ фа@@ на пророка , и Ва@@ не@@ ю , сына Ио@@ дая , и Хе@@ ле@@ фе@@ ев и Фе@@ ле@@ фе@@ ев , и они поса@@ дили его на му@@ ла цар@@ ского ;
и до@@ несли Соломо@@ ну , говоря : вот , А@@ до@@ ния боится царя Соло@@ мона , и вот , он держится за ро@@ ги жерт@@ вен@@ ника , говоря : пусть по@@ кля@@ нется мне теперь царь Соло@@ мон , что он не умер@@ тви@@ т ра@@ ба своего меч@@ ом .
и сказала : я имею к тебе одну небольшую просьбу , не от@@ каж@@ и мне . и сказал ей царь : про@@ си , мать моя ; я не от@@ каж@@ у тебе .
и до@@ несли цар@@ ю Соломо@@ ну , что Ио@@ а@@ в убе@@ жал в ски@@ нию Господ@@ ню и что он у жерт@@ вен@@ ника . и послал Соло@@ мон Ва@@ не@@ ю , сына Ио@@ да@@ ева , говоря : пой@@ ди , У@@ мерт@@ ви его .
и пришел Ва@@ не@@ я в ски@@ нию Господ@@ ню и сказал ему : так сказал царь : выход@@ и . и сказал тот : нет , я хочу умереть здесь . Ва@@ не@@ я передал это цар@@ ю , говоря : так сказал Ио@@ а@@ в , и так отвечал мне .
царь сказал ему : сдела@@ й , как он сказал , и У@@ мерт@@ ви его и похоро@@ ни его , и сни@@ ми невин@@ ную кровь , проли@@ тую Ио@@ а@@ вом , с меня@@ и с дома отца моего ;
да обрати@@ тся кровь их на голову Ио@@ а@@ ва и на голову потом@@ ства его на ве@@ ки , а Дави@@ ду и потом@@ ству его , и дому его и пре@@ сто@@ лу его да будет мир на ве@@ ки от Господа !
но через три года случилось , что у Се@@ ме@@ я двое рабов убе@@ жали к@@ Ан@@ ху@@ су , сы@@ ну Ма@@ а@@ хи , цар@@ ю Ге@@ ф@@ скому . и сказали Се@@ ме@@ ю , говоря : вот , ра@@ бы твои в Ге@@ фе .
и пробу@@ дился Соло@@ мон , и вот , это было с@@ новид@@ ение . и пошел он в Иерусалим и стал пред ков@@ че@@ гом за@@ вета Господ@@ ня , и принес все@@ сож@@ жения и совершил жертвы мирные , и сделал большой пи@@ р для всех слу@@ г своих .
и сказала другая женщина : нет , мой сын живой , а твой сын мерт@@ вый . а та говорила ей : нет , твой сын мерт@@ вый , а мой живой . и говорили они@@ так пред ца@@ рем .
и сказал царь : эта говорит : мой сын живой , а твой сын мерт@@ вый ; а та говорит : нет , твой сын мерт@@ вый , а мой сын живой .
Ге@@ вер , сын У@@ рия , в земле Га@@ ла@@ ад@@ ской , в земле Си@@ гона , царя А@@ мор@@ рей@@ ского , и О@@ Г@@ А , царя Ва@@ сан@@ ского . он был при@@ став@@ ник в этой земле .
и вот , я намерен построить дом имени Господа Бога моего , как сказал Господь отцу моему Дави@@ ду , говоря : " сын твой , которого Я поса@@ жу вместо тебя на пре@@ столе тво@@ ем , он построи@@ т дом имени Мо@@ ему " ;
ниж@@ ний я@@ ру@@ с при@@ стройки шири@@ но@@ ю был в пять ло@@ к@@ тей , средний шири@@ но@@ ю в шесть ло@@ к@@ тей , а третий шири@@ но@@ ю в семь ло@@ к@@ тей ; ибо вокруг храма извне сделаны были у@@ сту@@ пы , дабы при@@ стройка не при@@ каса@@ лась к стен@@ ам храма .
когда строи@@ лся храм , на строение употреб@@ ля@@ емы были об@@ те@@ са@@ нные камни ; ни моло@@ та , ни тес@@ ла , ни всякого другого желез@@ ного ору@@ дия не было слы@@ шно в храме при стро@@ ении его .
вход в средний я@@ ру@@ с был с правой стороны храма . по круг@@ лым лест@@ ни@@ цам вс@@ ходили в средний я@@ ру@@ с , а от среднего в третий .
и устрои@@ л в задней стороне храма , в двадцати ло@@ к@@ т@@ ях от края , стену , и обло@@ жил стены и пото@@ лок ке@@ дро@@ выми до@@ сками , и устрои@@ л да@@ ви@@ р для Свя@@ та@@ го @@@ -@@ @ святых .
и да@@ ви@@ р был дли@@ но@@ ю в двадцать ло@@ к@@ тей , шири@@ но@@ ю в двадцать ло@@ к@@ тей и выши@@ но@@ ю в двадцать ло@@ к@@ тей ; он обло@@ жил его чистым золо@@ том ; обло@@ жил также и ке@@ дро@@ вый жерт@@ вен@@ ник .
одно крыло хе@@ ру@@ ви@@ ма было в пять ло@@ к@@ тей и другое крыло хе@@ ру@@ ви@@ ма в@@ пять ло@@ к@@ тей ; десять ло@@ к@@ тей было от одного конца крыль@@ ев его до другого конца крыль@@ е@@ ве@@ го .
а на один@@ надцатом году , в месяце Бу@@ ле , - это месяц вось@@ мой , - он окончил храм со всеми принадлежностями его и по всем пред@@ на@@ чер@@ та@@ ниям его ; строи@@ л его семь лет .
и при@@ тво@@ р из стол@@ бов сделал он дли@@ но@@ ю в пятьдесят ло@@ к@@ тей , шири@@ но@@ ю в@@ тридцать ло@@ к@@ тей , и пред ними крыль@@ цо , и стол@@ бы , и порог пред ними .
и на верху под@@ ста@@ вы кругло@@ е возвы@@ шение на пол@@ ло@@ к@@ тя вы@@ шины ; и на верху под@@ ста@@ вы руко@@ ят@@ ки ее и стен@@ ки ее из одной с не@@ ю массы .
и из@@ ва@@ ял он на до@@ ще@@ чках ее руко@@ ят@@ ки и на стен@@ ках ее хе@@ ру@@ ви@@ мов , ль@@ вов и паль@@ мы , сколько где позволя@@ ло место , и вокруг разве@@ си@@ стые вен@@ ки .
и рас@@ ставил под@@ ста@@ вы - пять на правой стороне храма и пять на@@ левой стороне храма , а море поставил на правой стороне храма , на восто@@ чно @@@ -@@ @ южной стороне .
и сделал Хи@@ рам у@@ мы@@ валь@@ ницы и лопа@@ тки и ча@@ ши . и кон@@ чил Хи@@ рам всю работу , которую производи@@ л у царя Соло@@ мона для храма Господ@@ ня :
и выдвину@@ лись ше@@ сты так , что голов@@ ки ше@@ стов видны были из свя@@ тили@@ ща@@ пред да@@ ви@@ ром , но не вы@@ казыва@@ лись наружу ; они там и до се@@ го дня .
и при@@ готови@@ л там место для ков@@ че@@ га , в котором за@@ вет Господа , заклю@@ ченный И@@ м с от@@ цами нашими , когда Он вы@@ вел их из земли Египе@@ тской .
но приз@@ ри на молитву ра@@ ба Тво@@ его и на прош@@ ение его , Господи Бо@@ же мой ; услы@@ шь воз@@ звание и молитву , которо@@ ю ра@@ б Т@@ вой умо@@ ляет Те@@ бя ныне .
тогда услы@@ шь с неба и про@@ сти грех рабов Тво@@ их и народа Т@@ вое@@ го@@ Израиля , указав им доб@@ рый путь , по которому идти , и пошли дождь на землю Тво@@ ю , которую Ты дал народу Тво@@ ему в наследие .
ты услы@@ шь с неба , с места обитания Тво@@ его , и поми@@ лу@@ й ; со@@ дела@@ й и воз@@ дай каждому по пу@@ тям его , как Ты у@@ смотри@@ шь сердце его , ибо Ты один знаешь сердце всех сы@@ нов человеческих :
ибо Ты отде@@ лил их Се@@ бе в у@@ дел из всех народов земли , как Ты из@@ рек чре@@ з Моисе@@ я , ра@@ ба Тво@@ его , когда вы@@ вел от@@ цов наших из Египта , Вла@@ ды@@ ка Господи !
благосло@@ вен Господь , Кото@@ рый дал покой народу Сво@@ ему Израилю , ка@@ к@@ говорил ! не осталось не@@ испол@@ ненным ни одного слова из все@@ х@@ бла@@ гих слов Его , которые Он из@@ рек чре@@ з ра@@ ба Сво@@ его Моисе@@ я ;
и принес Соло@@ мон в мир@@ ную жертву , которую принес он Господу , двадцать две тысячи крупного скота и сто двадцать тысяч мел@@ кого скота . так освя@@ тили храм Господу царь и все сы@@ ны Израи@@ ле@@ вы .
в вось@@ мой день Соло@@ мон отпу@@ стил народ . и благосло@@ вили царя и пошли в ша@@ тры свои , раду@@ ясь и весе@@ ля@@ сь в сердце о всем доб@@ ром , что сдела@@ л@@ Господь раб@@ у Сво@@ ему Дави@@ ду и народу Сво@@ ему Израилю .
на что Хи@@ рам , царь Ти@@ рский , доставля@@ л Соломо@@ ну дерева ке@@ дро@@ вые иде@@ ре@@ ва ки@@ пари@@ совые и золото , по его желанию , - царь Соло@@ мон дал Хи@@ ра@@ му двадцать городов в земле Гали@@ ле@@ йской .
вот распоряжение о пода@@ ти , которую нало@@ жил царь Соло@@ мон , чтобы построить храм Господ@@ ень и дом свой , и Ми@@ лло , и стену Иерусали@@ м@@ скую , Га@@ цо@@ р , и Ме@@ ги@@ д@@ до , и Га@@ зер .
сы@@ нов же Израи@@ левых Соло@@ мон не делал работниками , но они были его вои@@ нами , его слу@@ гами , его вель@@ мож@@ ами , его воен@@ а@@ ча@@ ль@@ никами и вожд@@ ями его коле@@ сни@@ ц и его в@@ сад@@ ников .
и при@@ носил Соло@@ мон три раза в год все@@ сож@@ жения и мирные жертвы на жерт@@ вен@@ нике , который он построи@@ л Господу , и курение на@@ нем соверша@@ л пред Госпо@@ дом . и окончил он строение дома .
и пищу за столом его , и жили@@ ще рабов его , и строй@@ ность слу@@ г его , и одежду их , и вино@@ чер@@ пи@@ ев его , и все@@ сож@@ жения его , которые он при@@ носил в храме Господ@@ нем . и не могла она@@ более у@@ держаться
и пода@@ рила она цар@@ ю сто двадцать талантов золота и велико@@ е@@ множество бла@@ гово@@ ний и драго@@ ценные камни ; никогда еще не приходи@@ ло такого множества бла@@ гово@@ ний , какое пода@@ рила цари@@ ца Са@@ вская цар@@ ю Соломо@@ ну .
во время старо@@ сти Соло@@ мона жены его скло@@ нили сердце его к иным бога@@ м , и сердце его не было вполне преда@@ но Господу Богу своему , как сердце Дави@@ да , отца его .
отправи@@ вшись из Ма@@ диа@@ ма , они пришли в Фа@@ ран и взяли с собо@@ ю людей из Фа@@ рана и пришли в Египет к фа@@ ра@@ ону , цар@@ ю Египе@@ т@@ ско@@ му@@ . он дал ему дом , и назначил ему содержание , и дал ему землю .
когда А@@ дер услышал , что Давид по@@ чил с от@@ цами своими и что воен@@ а@@ ча@@ льник Ио@@ а@@ в умер , то сказал фа@@ ра@@ ону : От@@ пу@@ сти меня , я пой@@ ду в свою землю .
и сказал ему фа@@ ра@@ он : разве ты нужда@@ ешься в чем у меня , что хочешь идти в свою землю ? он отвечал : нет , но отпу@@ сти меня .
в то время случилось Ие@@ рово@@ а@@ му выйти из Иерусалима ; и встретил его на дороге пророк А@@ хия Си@@ лом@@ ля@@ нин , и на нем была новая одежда . на поле их было то@@ ль@@ ко@@ двое .
и сказал Ие@@ рово@@ а@@ му : воз@@ ьми себе десять частей , ибо так говорит Господь Бог Израи@@ лев : вот , Я исто@@ р@@ га@@ ю царство из руки Соломо@@ новой и да@@ ю тебе десять ко@@ лен ,
Ро@@ во@@ ам , прибы@@ в в Иерусалим , собрал из всего дома И@@ уди@@ на и из ко@@ лена В@@ ени@@ а@@ ми@@ нова сто во@@ семьдесят тысяч от@@ бор@@ ных вои@@ нов , дабы вое@@ вать с домом Израи@@ левым для того , чтобы возвра@@ тить царство Ро@@ во@@ а@@ му , сы@@ ну Соломо@@ нов@@ у .
и принес жертвы на жерт@@ вен@@ нике , который он сделал в Ве@@ фи@@ ле , в пят@@ надца@@ тый день вось@@ мого месяца , месяца , который он произво@@ льно назначил ; и установил праздник для сы@@ нов Израи@@ левых , и подошел к жерт@@ вен@@ нику , чтобы совершить курение .
в Ве@@ фи@@ ле жил один пророк @@@ -@@ @ ста@@ рец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Ве@@ фи@@ ле ; и слова , какие он говорил цар@@ ю , пере@@ сказали сынов@@ ья отцу своему .
потому что Давид делал угод@@ ное пред оча@@ ми Господа и не отступа@@ л от@@ всего того , что Он за@@ пове@@ дал ему , во все дни жизни своей , кроме поступ@@ ка с Ури@@ ею Хе@@ т@@ те@@ я@@ нином .
и даже мать свою А@@ ну лиши@@ л звания цари@@ цы за то , что@@ она сделала и@@ сту@@ кан А@@ стар@@ ты ; и из@@ ру@@ бил А@@ са и@@ сту@@ кан ее и с@@ же@@ г у потока Ке@@ дро@@ на .
и внес он в дом Господ@@ ень вещи , посвя@@ щенные отцом его , и вещи , посвя@@ щенные им : сереб@@ ро и золото и со@@ суды .
и послуша@@ лся Вен@@ ада@@ д царя А@@ сы , и послал воен@@ а@@ ча@@ льников своих против городов Израи@@ льских , и порази@@ л А@@ ин и Да@@ н и А@@ вел @@@ -@@ @ Бе@@ ф @@@ -@@ @ Ма@@ а@@ ху и весь Кин@@ не@@ ро@@ ф , по всей земле Не@@ фф@@ али@@ ма .
царь же А@@ са соз@@ вал всех И@@ уде@@ ев , никого не исключа@@ я , и вы@@ несли они@@ из Ра@@ мы камни и дерева , которые Ва@@ а@@ са употреб@@ лял д@@ ля@@ строения . и вы@@ строи@@ л из них царь А@@ са Ги@@ ву В@@ ени@@ а@@ ми@@ нов@@ у и Ми@@ ц@@ пу .
за все грехи Ва@@ а@@ сы и за грехи И@@ лы , сына его , которые они сами делали и которыми вводи@@ ли Израиля в грех , раздра@@ жая Господа Бога Израи@@ лева своими идо@@ лами .
и купил Ам@@ в@@ рий гору Се@@ меро@@ н у Се@@ мира за два талан@@ та серебра , и за@@ строи@@ л гору , и назвал построен@@ ный им город Са@@ мари@@ ею , по имени Се@@ мира , владельца горы .
в его дни А@@ хи@@ ил Ве@@ фи@@ ля@@ нин построи@@ л Ие@@ ри@@ хо@@ н : на первен@@ це своем Ави@@ ра@@ ме он положил основание его и на млад@@ шем своем сы@@ не Се@@ гу@@ бе поставил ворота его , по слову Господа , которое Он из@@ рек чре@@ з Иисуса , сына На@@ вина .
теперь пошли и со@@ бе@@ ри ко мне всего Израиля на гору Кар@@ ми@@ л , и четыре@@ ста пятьдесят проро@@ ков Ва@@ а@@ ло@@ вых , и четыре@@ ста проро@@ ков ду@@ б@@ равных , пита@@ ющихся от стола Ие@@ за@@ вели .
и призо@@ вите вы имя бога вашего , а я призо@@ ву имя Господа Бога моего . тот Бог , Кото@@ рый даст ответ посредством огня , есть Бог . и отвечал весь народ и сказал : хорошо .
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
и ни@@ спа@@ л огонь Господ@@ ень и по@@ ж@@ ра@@ л все@@ сож@@ жение , и д@@ рова , и камни , и пра@@ х , и погло@@ тил воду , которая во Р@@ В@@ Е .
он сказал : воз@@ рев@@ но@@ вал я о Господ@@ е Боге Са@@ ва@@ о@@ фе , ибо сы@@ ны Израи@@ ле@@ вы оставили за@@ вет Т@@ вой , разруши@@ ли Тво@@ и жерт@@ вен@@ ники и проро@@ ков Тво@@ их убили меч@@ ом ; остался я один , но и моей души ищут , чтобы от@@ нять ее .
и сказал А@@ ха@@ в : чре@@ з кого ? он сказал : так говорит Господь : чре@@ з слу@@ г област@@ ных нача@@ льников . и сказал А@@ ха@@ в : кто начнет сражение ? он сказал : ты .
и подошел пророк к цар@@ ю Израи@@ ль@@ скому и сказал ему : пой@@ ди , у@@ кре@@ пись , и зна@@ й и смот@@ ри , что тебе делать , ибо по прошествии года царь Сири@@ йский опять пойдет против тебя .
и сказал ему : за то , что ты не слуша@@ ешь гла@@ са Господ@@ ня , у@@ бьет теб@@ я@@ лев , когда пой@@ дешь от меня . он пошел от него , и лев , встре@@ тив его , убил его .
и сказал ему : так говорит Господь : за то , что ты выпустил из ру@@ к@@ твоих человека , за@@ кля@@ того Мно@@ ю , душа твоя будет вместо его души , народ твой вместо его народа .
и сделали муж@@ и города его , старей@@ шины и зна@@ тные , жи@@ вшие в городе его , как приказа@@ ла им Ие@@ заве@@ ль , так , как писа@@ но в пись@@ мах , которые она посла@@ ла к ним .
когда услышал А@@ ха@@ в , что На@@ ву@@ фей был убит , встал А@@ ха@@ в , чтобы пойти в виноград@@ ник На@@ ву@@ фе@@ я И@@ зре@@ е@@ ли@@ тя@@ нина и взять его во владение .
царь Израи@@ льский и Ио@@ са@@ фа@@ т , царь и@@ у@@ дей@@ ский , сидели каждый насе@@ да@@ лище своем , оде@@ тые в цар@@ ские одежды , на площади у ворот Сама@@ рии , и все проро@@ ки проро@@ че@@ ствовали пред ними .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день твои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский и вступил в сражение .
нача@@ льники коле@@ сни@@ ц , увидев Ио@@ са@@ фа@@ та , подума@@ ли : " верно это цар@@ ь@@ Израи@@ льский " , и поворо@@ тили на него , чтобы с@@ рази@@ ться с ним . и за@@ кри@@ чал Ио@@ са@@ фа@@ т .
но сражение в тот день усили@@ лось , и царь стоял на коле@@ сни@@ це против Сири@@ ян , и вечером умер , и кровь из раны ли@@ лась в коле@@ сни@@ цу .
и об@@ мы@@ ли коле@@ сни@@ цу на пру@@ де Са@@ мари@@ йском , и п@@ сы лиза@@ ли кровь его , и о@@ мы@@ вали блу@@ д@@ ницы , по слову Господа , которое Он из@@ рек .
прочие дела А@@ ха@@ ва , все , что он делал , и дом из сло@@ новой кости , который он построи@@ л , и все города , которые он строи@@ л , описаны в ле@@ то@@ писи ца@@ рей Израи@@ льских .
тридцати пяти лет был Ио@@ са@@ фа@@ т , когда во@@ цари@@ лся , и двадцать пять@@ лет цар@@ ствовал в Иерусалиме . имя матери его А@@ зу@@ ва , дочь Сала@@ и@@ ля .
и отвечал И@@ лия , и сказал пяти@@ деся@@ т@@ нику : если я человек Божий , то пусть со@@ йдет огонь с неба и попа@@ лит тебя и твой пяти@@ деся@@ ток . и со@@ шел огонь с неба и попа@@ лил его и пяти@@ деся@@ ток его .
и сказал И@@ лия Е@@ ли@@ се@@ ю : оста@@ нь@@ ся здесь , ибо Господь посылает меня в Ве@@ фи@@ ль . но Е@@ ли@@ сей сказал : жив Господь и жи@@ ва душа твоя ! не остав@@ лю тебя . и пошли они в Ве@@ фи@@ ль .
и вышли сы@@ ны проро@@ ков , которые в Ве@@ фи@@ ле , к Е@@ ли@@ се@@ ю и сказали ему : знаешь ли , что сегодня Господь воз@@ несет господина твоего над гла@@ во@@ ю тво@@ ею ? он сказал : я также знаю , мол@@ чите .
и сказал ему И@@ лия : Е@@ ли@@ сей , оста@@ нь@@ ся здесь , ибо Господь посылает меня в Ие@@ ри@@ хо@@ н . и сказал он : жив Господь и жи@@ ва душа твоя ! не остав@@ лю тебя . и пришли в Ие@@ ри@@ хо@@ н .
и подошли сы@@ ны проро@@ ков , которые в Ие@@ ри@@ хо@@ не , к Е@@ ли@@ се@@ ю и сказали ему : знаешь ли , что сегодня Господь берет господина твоего и воз@@ несет над гла@@ во@@ ю тво@@ ею ? он сказал : я также знаю , мол@@ чите .
и сказал ему И@@ лия : оста@@ нь@@ ся здесь , ибо Господь посылает меня к Иор@@ дан@@ у . и сказал он : жив Господь и жи@@ ва душа твоя ! не остав@@ лю тебя . и пошли оба .
когда они перешли , И@@ лия сказал Е@@ ли@@ се@@ ю : про@@ си , что сделать тебе , прежде нежели я буду вз@@ ят от тебя . и сказал Е@@ ли@@ сей : дух , который в тебе , пусть будет на мне в@@ д@@ войне .
Е@@ ли@@ сей же смотрел и воскли@@ кнул : отец мой , отец мой , коле@@ сни@@ ца Израиля и кон@@ ница его ! и не видел его более . и схва@@ тил он одежды свои и раз@@ од@@ ра@@ л их на две части .
и увидели его сы@@ ны проро@@ ков , которые в Ие@@ ри@@ хо@@ не , изда@@ ли , и сказали : опо@@ чил дух И@@ лии на Е@@ ли@@ се@@ е . и пошли навстречу ему , и покло@@ ни@@ лись ему до земли ,
и пошел царь Израи@@ льский , и царь и@@ у@@ дей@@ ский , и царь Е@@ дом@@ ский , и шли они об@@ ходом семь дней , и не было воды для войска и д@@ ля@@ скота , который шел за ними .
и сказал Ио@@ са@@ фа@@ т : нет ли здесь пророка Господ@@ ня , чтобы нам вопро@@ сить Господа чре@@ з него ? и отвечал один из слу@@ г царя Израи@@ льского и сказал : здесь Е@@ ли@@ сей , сын Са@@ фа@@ тов , который пода@@ вал воду на руки И@@ лии .
ибо так говорит Господь : не увидите ветра и не увидите дождя , а до@@ лина сия наполни@@ тся водо@@ ю , которую будете пить вы и мел@@ кий и крупный ско@@ т ваш ;
и увидел царь Мо@@ ави@@ тский , что битва о@@ до@@ ле@@ вает его , и взял с собо@@ ю семь@@ сот человек , владе@@ ющих меч@@ ом , чтобы про@@ биться к цар@@ ю Е@@ дом@@ скому ; но не могли .
Ги@@ е@@ зий пошел впереди их и положил же@@ з@@ л на лице ребенка . но не было ни голоса , ни ответа . и вышел навстречу ему , и до@@ нес ему , и сказал : не пробу@@ ждается ребенок .
и поднялся и ле@@ г над ребенком , и прило@@ жил свои у@@ ста к его уста@@ м , и свои глаза к его гла@@ зам , и свои ладо@@ ни к его ладо@@ ням , и прост@@ ер@@ ся на нем , и со@@ гре@@ лось тело ребенка .
Е@@ ли@@ сей же возвра@@ тился в Га@@ л@@ гал . и был голод в земле той , и сы@@ ны проро@@ ков сидели пред ним . и сказал он слу@@ ге своему : постав@@ ь большой ко@@ тел и сва@@ ри по@@ хле@@ б@@ ку для сы@@ нов проро@@ ческих .
и сказал царь Сири@@ йский Не@@ е@@ ма@@ ну : пой@@ ди , сход@@ и , а я пош@@ лю письмо к цар@@ ю Израи@@ ль@@ скому . он пошел и взял с собо@@ ю десять талантов серебра и шесть тысяч си@@ к@@ лей золота , и десять перемен одеж@@ д ;
когда услышал Е@@ ли@@ сей , человек Божий , что царь Израи@@ льский раз@@ од@@ ра@@ л одежды свои , то послал сказать цар@@ ю : для чего ты раз@@ од@@ ра@@ л одежды свои ? пусть он придет ко мне , и узна@@ ет , что есть пророк в Израиле .
и раз@@ гне@@ вался Не@@ е@@ ман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призо@@ вет имя Господа Бога своего , и возло@@ жит руку свою на то место и сни@@ мет прока@@ зу ;
и пошел он и оку@@ нулся в Иорда@@ не семь раз , по слову человека Божи@@ я , и обнови@@ лось тело его , как тело малого ребенка , и очи@@ стился .
и сказал человек Божий : где он упал ? он указал е@@ му@@ место . и от@@ ру@@ бил он кусок дерева и бросил туда , и всплы@@ л то@@ пор .
и встре@@ во@@ жи@@ лось сердце царя Сири@@ йского по се@@ му случаю , и приз@@ ва@@ лон рабов своих и сказал им : скажите мне , кто из наших в сно@@ шении с ца@@ рем Израи@@ ль@@ ским ?
по@@ ут@@ ру служи@@ тель человека Божи@@ я встал и вышел ; и вот , вой@@ ско вокруг города , и кон@@ и и коле@@ сни@@ цы . и сказал ему слу@@ га его : увы ! господин мой , что нам делать ?
еще говорил он с ними , и вот послан@@ ный приходит к нему , и сказал : вот какое бед@@ ствие от Господа ! чего мне впредь ждать от Господа ?
и в@@ стали в су@@ мерки , чтобы пойти в стан Сири@@ йский . и пришли к краю стана Сири@@ йского , и вот , нет там ни одного человека .
и царь поставил того са@@ нов@@ ника , на руку которого опира@@ лся , у ворот ; и расто@@ п@@ тал его народ в воро@@ тах , и он умер , как сказал человек Божий , который говорил , когда приходи@@ л к нему царь .
а на другой день он взял одея@@ ло , на@@ мо@@ чил его водо@@ ю , и положил на лице его , и он умер . и во@@ цари@@ лся А@@ за@@ ил вместо него .
и ходил путем ца@@ рей Израи@@ льских , как поступа@@ л дом А@@ ха@@ вов , потому что дочь А@@ ха@@ ва была жен@@ о@@ ю его , и делал неу@@ год@@ ное в оча@@ х Господ@@ них .
и ты истреби@@ шь дом А@@ ха@@ ва , господина твоего , чтобы Мне от@@ м@@ стить за кровь рабов Мо@@ их проро@@ ков и за кровь всех рабов Господ@@ них , па@@ вших от руки Ие@@ за@@ вели ;
и сказал он : выбро@@ сь@@ те ее . и выбро@@ сили ее . и б@@ рыз@@ нула кровь ее на стену и на ко@@ ней , и расто@@ п@@ тали ее .
и возвра@@ тились , и до@@ несли ему . и сказал он : тако@@ во было слово Господа , которое Он из@@ рек чре@@ з ра@@ ба Сво@@ его И@@ лию Ф@@ ес@@ ви@@ тя@@ нина , сказав : на поле@@ И@@ зре@@ е@@ льском съе@@ дят п@@ сы тело Ие@@ за@@ вели ,
и пришел послан@@ ный , и до@@ нес ему , и сказал : принесли головы сыновей цар@@ ских . и сказал он : разло@@ жите их на две гру@@ ды у входа в ворота , до утра .
по@@ ут@@ ру он вышел , и стал , и сказал всему народу : вы не@@ винов@@ ны . вот я вос@@ стал против государ@@ я моего и умер@@ т@@ вил его , а их всех кто убил ?
в седь@@ мой год послал Ио@@ дай , и взял сот@@ нико@@ виз тело@@ храни@@ телей и С@@ коро@@ ходов , и привел их к себе в дом Господ@@ ень , и сделал с ними договор , и взял с них кля@@ т@@ ву в доме Господ@@ нем , и показал им цар@@ ского сына .
и стали скоро@@ ходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жерт@@ вен@@ ника и у дома , вокруг царя .
и вы@@ вел он цар@@ ского сына , и возло@@ жил на него цар@@ ский вен@@ ец и украшения , и во@@ ца@@ рили его , и пома@@ за@@ ли его , и руко@@ пле@@ ска@@ ли и воскли@@ ца@@ ли : да живет царь !
то царь Ио@@ ас поз@@ вал священ@@ ника Ио@@ дая и священ@@ ников и сказал им : почему вы не исправля@@ ете повреждений в храме ? не берите же отныне серебра у знакомых своих , а на по@@ чи@@ н@@ ку повреждений в храме отда@@ йте его .
но не сделано было для дома Господ@@ ня серебря@@ ных блюд , но@@ жей , ча@@ ш для о@@ кро@@ пления , труб , всяких сосудов золо@@ тых и сосудов серебря@@ ных из серебра , при@@ носи@@ мого в дом Господ@@ ень ,
и воз@@ горе@@ лся гнев Господа на Израиля , и Он преда@@ вал их в руку А@@ заи@@ ла , царя Сири@@ йского , и в руку Вен@@ ада@@ да , сына А@@ заи@@ лова , во все дни .
и делал неу@@ год@@ ное в оча@@ х Господ@@ них ; не отста@@ вал от всех гре@@ хов@@ Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех , но ходил в них .
про@@ чее об Ио@@ а@@ се и обо всем , что он сделал , и о муже@@ ственных под@@ вига@@ х@@ его , как он вое@@ вал с Ама@@ си@@ ею , ца@@ рем И@@ у@@ дей@@ ским , написано в ле@@ то@@ писи ца@@ рей Израи@@ льских .
Е@@ ли@@ сей заболе@@ л болезнью , от которой потом и умер . и при@@ ше@@ л@@ к нему Ио@@ ас , царь Израи@@ льский , и пла@@ кал над ним , и говорил : отец мой ! оте@@ ц@@ мой ! коле@@ сни@@ ца Израиля и кон@@ ница его !
и взял назад Ио@@ ас , сын Ио@@ а@@ ха@@ за , из руки Вен@@ ада@@ да , сына А@@ заи@@ ла , города , которые он взял вой@@ но@@ ю из руки отца его Ио@@ а@@ ха@@ за . три раза разби@@ л его Ио@@ ас и возвра@@ тил города Израи@@ ле@@ вы .
ты порази@@ л И@@ ду@@ ме@@ ян , и воз@@ гор@@ ди@@ лось сердце твое . Вели@@ ча@@ йся и си@@ ди у себя дома . к чему тебе за@@ те@@ вать ссо@@ ру на свою бе@@ ду ? Па@@ дешь ты и И@@ у@@ да с то@@ бою .
и Ама@@ сию , царя И@@ у@@ дей@@ ского , сына Ио@@ а@@ са , сына О@@ хо@@ зи@@ ина , захва@@ тил Ио@@ ас , царь Израи@@ льский , в Ве@@ ф@@ сами@@ се , и пошел в Иерусалим и разруши@@ л стену Иерусали@@ м@@ скую от ворот Е@@ фре@@ мо@@ вых до ворот уго@@ льных на четыре@@ ста@@ ло@@ к@@ тей .
и взял все золото и сереб@@ ро , и все со@@ суды , какие наш@@ лись в до@@ ме@@ Господ@@ нем и в сокрови@@ щ@@ ни@@ цах цар@@ ского дома , и залож@@ ников , и возвра@@ тился в Сама@@ рию .
про@@ чее об Ио@@ а@@ се , что он сделал , и о муже@@ ственных подви@@ гах его , и како@@ н вое@@ вал с Ама@@ си@@ ею , ца@@ рем И@@ у@@ дей@@ ским , написано в ле@@ то@@ писи ца@@ рей Израи@@ льских .
и порази@@ л Господь царя , и был он прока@@ женным до дня смерти свое@@ й@@ и жил в отдельном доме . и Ио@@ фам , сын царя , началь@@ ствовал над двор@@ цом и управля@@ л народом земли .
он делал неу@@ год@@ ное в оча@@ х Господ@@ них , как делали от@@ цы его : не отста@@ вал от гре@@ хов Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех .
тако@@ во было слово Господа , которое он из@@ рек И@@ и@@ ую , сказав : сынов@@ ь@@ ят@@ во@@ и до четвертого рода будут сидеть на пре@@ столе Израи@@ левом . и сбы@@ ло@@ сь@@ так .
и разло@@ жил Мен@@ а@@ им это сереб@@ ро на Израи@@ ль@@ тян , на всех людей богатых , по пяти@@ десяти си@@ к@@ лей серебра на каждого человека , чтобы отдать цар@@ ю А@@ сси@@ рий@@ скому . И@@ пошел назад царь асси@@ ри@@ йский и не остался там в земле .
и делал он неу@@ год@@ ное в оча@@ х Господ@@ них ; не отста@@ вал от гре@@ хов@@ Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех .
и делал он неу@@ год@@ ное в оча@@ х Господ@@ них : не отста@@ вал от гре@@ хов@@ Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех .
и послал А@@ ха@@ з послов к Фе@@ гла@@ ф@@ фе@@ лла@@ са@@ ру , цар@@ ю А@@ сси@@ рий@@ скому , сказать : ра@@ б твой и сын твой я ; при@@ ди и защи@@ ти меня от руки царя Сири@@ йского и от руки царя Израи@@ льского , вос@@ став@@ ших на меня .
когда стали гре@@ шить сы@@ ны Израи@@ ле@@ вы пред Гос@@ подо@@ м@@ Богом своим , Кото@@ рый вы@@ вел их из земли Египе@@ тской , из @@@ -@@ @ под руки фа@@ ра@@ она , царя Египе@@ тского , и стали ч@@ тить богов иных ,
израильтяне от@@ тор@@ г@@ лись от дома Дави@@ дова и во@@ ца@@ рили Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това ; и откло@@ нил Ие@@ рово@@ ам Израи@@ ль@@ тян от Господа , и вовле@@ к их в великий грех .
двадцати пяти лет был он , когда во@@ цари@@ лся , и двадцать девять лет@@ цар@@ ствовал в Иерусалиме ; имя матери его А@@ ви , дочь За@@ ха@@ рии .
он отмени@@ л высоты , разби@@ л стату@@ и , с@@ ру@@ бил ду@@ б@@ рав@@ у и истре@@ бил мед@@ ного зме@@ я , которого сделал Моисей , потому что до самых тех дней сы@@ ны Израи@@ ле@@ вы ка@@ дили ему и называли его Не@@ ху@@ шта@@ н .
в то время сня@@ л Е@@ зе@@ кия золото с дверей дома Господ@@ ня и с двер@@ ных стол@@ бов , которые по@@ золо@@ тил Е@@ зе@@ кия , царь и@@ у@@ дей@@ ский , и отдал его цар@@ ю А@@ сси@@ рий@@ скому .
и з@@ вали они царя . и вышел к ним Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , началь@@ ник@@ дворца , и Се@@ в@@ на пи@@ се@@ ц , и Ио@@ ах , сын А@@ са@@ фов , де@@ е@@ писатель .
и сказал Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что понимаем мы , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски вслух народа , который на стене .
и встал Ра@@ б@@ са@@ к и возгла@@ сил гром@@ ким голосом по @@@ -@@ @ и@@ у@@ дей@@ ски , и говорил , и сказал : слуша@@ йте слово царя великого , ца@@ ря@@ А@@ сси@@ ри@@ йского !
не слуша@@ йте Е@@ зе@@ ки@@ и . ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
и пришел Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , начальник дворца , и Се@@ в@@ на пи@@ се@@ ц и Ио@@ ах , сын А@@ са@@ фов , де@@ е@@ писатель , к Е@@ зе@@ ки@@ и в раз@@ од@@ ран@@ ных оде@@ жда@@ х , и пере@@ сказали ему слова Ра@@ б@@ са@@ ко@@ вы .
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к Иса@@ и@@ и проро@@ ку , сы@@ ну А@@ мо@@ со@@ ву .
и они сказали ему : так говорит Е@@ зе@@ кия : день скор@@ би и наказания и@@ пос@@ рам@@ ления - день сей ; ибо до@@ шли младен@@ цы до отверстия утро@@ бы матер@@ ней , а@@ силы нет роди@@ ть .
и сказал им Иса@@ и@@ я : так скажите госпо@@ ди@@ ну вашему : так говорит Господь : не бо@@ йся слов , которые ты слышал , которыми по@@ носили Меня слуги царя асси@@ ри@@ йского .
вот Я пош@@ лю в него дух , и он услы@@ шит ве@@ сть , и возвра@@ тится в землю свою , и Я пора@@ жу его меч@@ ом в земле его .
и ныне , Господи Бо@@ же наш , спас@@ и нас от руки его , и узнают все цар@@ ства земли , что Ты , Господи , Бог один .
и жители их сдела@@ лись мало@@ мощ@@ ны , трепе@@ щ@@ ут и остаются в сты@@ де . они стали как тра@@ ва на поле и не@@ жная зелен@@ ь , как по@@ рост на кро@@ вля@@ х и опа@@ ленный хлеб , прежде нежели вы@@ коло@@ си@@ лся .
и вот тебе , Е@@ зе@@ кия , зна@@ мение : е@@ ш@@ ьте в этот год вырос@@ шее от упа@@ вшего зерна , и в другой год - само@@ род@@ ное , а на третий год сей@@ те и ж@@ ните , и са@@ дите вино@@ гра@@ дные сады и е@@ ш@@ ьте плоды их .
и приба@@ в@@ лю ко д@@ ням тво@@ им пятнадцать лет , и от руки царя асси@@ ри@@ йского спас@@ у тебя и город сей , и защи@@ щу город сей ради Се@@ бя и ради Дави@@ да , ра@@ ба Мо@@ его .
из сы@@ нов твоих , которые произо@@ йдут от тебя , которых ты роди@@ шь , возь@@ мут , и будут они@@ е@@ вну@@ хами во двор@@ це царя Ва@@ ви@@ ло@@ нского .
и сказал Е@@ зе@@ кия Иса@@ и@@ и : благо слово Господ@@ не , которое ты из@@ рек . и продолжал : да будет мир и благосостояние во дни мои !
и провел сына своего чре@@ з огонь , и га@@ дал , и воро@@ жил , и за@@ вел вызыва@@ телей мерт@@ ве@@ цов и волшеб@@ ников ; много сделал неу@@ год@@ ного в оча@@ х Господа , чтобы про@@ гне@@ вать Его .
про@@ чее о Ма@@ на@@ ссии и обо всем , что он сделал , и о гре@@ хах его , в чем он со@@ гре@@ шил , написано в ле@@ то@@ писи ца@@ рей И@@ у@@ дей@@ ских .
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил во всем путем Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
и сказал Хе@@ лки@@ я перво@@ священник Ш@@ аф@@ ан@@ у пис@@ цу : книгу закона я нашел в доме Господ@@ нем . и подал Хе@@ лки@@ я книгу Ш@@ аф@@ ан@@ у , и он читал ее .
так говорит Господь : наве@@ ду зло на место сие и на жителей его , - все слова книги , которую читал царь и@@ у@@ дей@@ ский .
за то , что оставили Меня , и кад@@ ят другим бога@@ м , чтобы раздра@@ жать Мен@@ я@@ всеми делами рук своих , вос@@ пы@@ ла@@ л гнев Мой на место сие , и не пога@@ с@@ нет .
и взгля@@ нул Ио@@ сия и увидел моги@@ лы , которые были там на горе , и послал и взял кости из моги@@ л , и с@@ же@@ г на жерт@@ вен@@ нике , и ос@@ к@@ вер@@ нил его по слову Господ@@ ню , которое провозгла@@ сил человек Божий , пред@@ рек@@ ши@@ й@@ события сии .
потому что не была совершен@@ а такая пас@@ ха от дней судей , которые су@@ дили Израиля , и во все дни ца@@ рей Израи@@ льских и ца@@ рей И@@ у@@ дей@@ ских ;
и задержа@@ л его фа@@ ра@@ он Не@@ ха@@ о в Ри@@ вле , в земле Е@@ ма@@ ф@@ ской , чтобы он не цар@@ ствовал в Иерусалиме , - и нало@@ жил пен@@ и на землю сто талантов серебра и талантов золота .
и посыла@@ л на него Господь пол@@ чи@@ ща Ха@@ л@@ де@@ ев , и пол@@ чи@@ ща Сири@@ ян , и пол@@ чи@@ ща Мо@@ ави@@ тян , и пол@@ чи@@ ща ам@@ мони@@ тян , - посыла@@ л их на И@@ у@@ ду , чтобы по@@ гу@@ бить е@@ го@@ по слову Господа , которое Он из@@ рек чре@@ з рабов Сво@@ их проро@@ ков .
царь Египе@@ тский не вы@@ ходил более из земли своей , потому что взял царь Ва@@ ви@@ ло@@ нский все , от потока Египе@@ тского до реки Ев@@ фра@@ та , что принадлежа@@ ло цар@@ ю@@ Египе@@ т@@ скому .
и пересе@@ лил он Ие@@ хо@@ нию в Ва@@ ви@@ лон ; и мать царя , и жен царя , и е@@ вну@@ хов его , и сильных земли отве@@ л на посе@@ ление из Иерусалима в Ва@@ ви@@ лон .
в девя@@ тый год цар@@ ствования своего , в деся@@ тый месяц , в деся@@ тый день месяца , пришел На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , со всем вой@@ ском своим к Иерусали@@ му , и оса@@ дил его , и устрои@@ л вокруг него вал .
восем@@ надцать ло@@ к@@ тей вы@@ шины в одном стол@@ бе ; вен@@ ец на нем мед@@ ный , а вы@@ шина вен@@ ца три ло@@ к@@ тя , и се@@ тка и гра@@ на@@ товые я@@ блоки вокруг вен@@ ца - все из меди . то же и на другом стол@@ бе с сет@@ ко@@ ю .
но в седь@@ мой месяц пришел И@@ сма@@ ил , сын Не@@ фа@@ нии , сына Е@@ ли@@ ша@@ мы , из племени цар@@ ского , с деся@@ тью челове@@ ками , и порази@@ л Го@@ до@@ лию , и он умер , и И@@ уде@@ ев и Ха@@ л@@ де@@ ев , которые были с ним в Ма@@ сси@@ фе .
сынов@@ ья Хе@@ т@@ туры , нало@@ ж@@ ницы Авраа@@ мо@@ вой : она роди@@ ла Зим@@ рана , И@@ ок@@ ша@@ на , Ме@@ дана , Ма@@ диа@@ на , И@@ ш@@ ба@@ ка и Шу@@ а@@ ха . сынов@@ ья И@@ ок@@ ша@@ на : Ш@@ ева и Де@@ дан .
и умер Ба@@ ал @@@ -@@ @ Ха@@ на@@ н , и во@@ цари@@ лся по нем Га@@ дар ; имя городу его Па@@ у ; имя жене его Ме@@ ге@@ та@@ ве@@ е@@ ль , дочь Ма@@ тре@@ да , дочь Ме@@ зага@@ ва .
но Гес@@ су@@ ря@@ не и Сири@@ я@@ не взяли у них се@@ ления Иа@@ и@@ ра , Кен@@ а@@ ф и завися@@ щие от него города , - шестьдесят городов . все эти города сыновей Ма@@ хи@@ ра , отца Га@@ ла@@ а@@ дова .
братьев их с семей@@ ствами их было семь : Михаил , Ме@@ шу@@ л@@ лам , Ш@@ ева , Ио@@ рай , Иа@@ ака@@ н , Зи@@ я и Е@@ вер .
сынов@@ ьям Ги@@ р@@ сона по племен@@ ам их , от ко@@ лена И@@ сса@@ ха@@ рова , и от ко@@ лена А@@ си@@ рова , и от@@ ко@@ лена Не@@ фф@@ али@@ мова , и от ко@@ лена Ма@@ на@@ сси@@ ина в Ва@@ са@@ не , дано три@@ надцать городов .
все эти сынов@@ ья А@@ си@@ ра , главы поколений , люди от@@ бор@@ ные , воин@@ ственные , главные нача@@ льники . записа@@ но у них в родо@@ слов@@ ных спис@@ ках в вой@@ ске , для войны , по счету двадцать шесть тысяч человек .
сынов@@ ья У@@ ла@@ ма были люди воин@@ ственные , стре@@ ля@@ вшие из лука , име@@ вшие много сыновей и вну@@ ков : сто пятьдесят . все они от сы@@ нов В@@ ени@@ а@@ мина .
и Ада@@ и@@ я , сын Ие@@ ро@@ ха@@ ма , сын Па@@ ш@@ ху@@ ра , сын Мал@@ хии ; и Ма@@ а@@ са@@ й , сын А@@ дие@@ ла , сын Иа@@ х@@ зер@@ а , сын Ме@@ шу@@ лла@@ ма , сын Ме@@ ши@@ лле@@ ми@@ фа , сын Им@@ мера ;
и О@@ ва@@ дия , сын Ше@@ ма@@ и@@ и , сын Га@@ ла@@ ла , сын И@@ ди@@ фу@@ на , и Бере@@ хия , сын А@@ сы , сын Е@@ лка@@ ны , жи@@ вший в се@@ лениях Не@@ то@@ фа@@ ф@@ ских .
и вчера , и третьего дня , когда еще Са@@ ул был ца@@ рем , ты выводи@@ л и вводи@@ л Израиля , и Господь Бог твой сказал тебе : " ты будешь па@@ сти народ Мой , Израиля и ты будешь во@@ ждем народа Мо@@ его Израиля " .
он был с Дави@@ дом в Фа@@ сда@@ ми@@ ме , куда Фи@@ листи@@ м@@ ля@@ не собрались на войну . там часть поля была засе@@ яна я@@ ч@@ менем , и народ побе@@ жал от Фи@@ листи@@ м@@ ля@@ н ;
тогда эти трое проби@@ лись сквозь стан Фи@@ листи@@ м@@ ски@@ й@@ и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли , и принесли Дави@@ ду . но Давид не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
Ва@@ не@@ я , сын Ио@@ дая , мужа храбро@@ го , великий по делам , из Кав@@ це@@ ила : он порази@@ л двух Ари@@ и@@ лов Мо@@ ави@@ тских ; он же со@@ шел и убил ль@@ ва во Р@@ В@@ Е , в сне@@ жное время ;
когда он возвраща@@ лся в Сек@@ е@@ ла@@ г , тогда перешли к нему из Ма@@ на@@ сси@@ ян : Ад@@ нах , Ио@@ за@@ ва@@ д , И@@ еди@@ а@@ ел , Михаил , Ио@@ за@@ ва@@ д , Е@@ ли@@ гу и Ц@@ ил@@ ль@@ фа@@ й , тыся@@ чен@@ а@@ ча@@ льники у Ма@@ на@@ сси@@ ян .
из сы@@ нов И@@ сса@@ ха@@ ровых пришли люди разумные , которые знали , что когда надлежа@@ ло делать Израилю , - их было д@@ вести главных , и все братья их следо@@ вали слову их ;
все эти во@@ ины , в стро@@ ю , от полного сердца пришли в Х@@ евро@@ н во@@ ца@@ рить Дави@@ да над всем Израилем . да и все прочие Израи@@ ль@@ тяне были единодуш@@ ны , чтобы во@@ ца@@ рить Дави@@ да .
и пошел Давид и весь Израиль в Ки@@ риа@@ ф @@@ -@@ @ И@@ ари@@ м , что в И@@ уде@@ е , чтобы перенести оттуда ков@@ че@@ г Бога , Господа , се@@ дя@@ щего на Хе@@ ру@@ ви@@ мах , на котором на@@ рица@@ ется имя Его .
и приказал Давид началь@@ никам ле@@ ви@@ тов поставить братьев своих пев@@ цов с музыка@@ льными ору@@ ди@@ ями , с п@@ сал@@ ти@@ рями и ци@@ тра@@ ми и ки@@ м@@ ва@@ лами , чтобы они громко воз@@ веща@@ ли гла@@ с радо@@ вания .
и с ними братьев их второстепен@@ ных : За@@ ха@@ рию , Б@@ ена , И@@ аа@@ зи@@ ила , Ше@@ мира@@ мо@@ фа , Ие@@ хи@@ ила , У@@ н@@ ния , Е@@ ли@@ а@@ ва , Ва@@ не@@ ю , Ма@@ а@@ се@@ я , Мат@@ та@@ фи@@ ю , Е@@ ли@@ фле@@ у@@ я , Ми@@ к@@ не@@ я и О@@ ве@@ д @@@ -@@ @ Е@@ дома и Ие@@ ие@@ ла , при@@ вра@@ тников .
Ше@@ вания , Ио@@ са@@ фа@@ т , На@@ фа@@ наи@@ л , Ама@@ са@@ й , За@@ ха@@ рия , Ва@@ не@@ я и Е@@ ли@@ ез@@ ер , священ@@ ники , тру@@ били тру@@ бами пред ков@@ че@@ гом Божи@@ им . О@@ ве@@ д @@@ -@@ @ Е@@ дом и Ие@@ хия были при@@ двер@@ никами у ков@@ че@@ га .
Давид был о@@ дет в ви@@ ссо@@ нную одежду , а так@@ же@@ и все ле@@ ви@@ ты , нес@@ шие ков@@ че@@ г , и пев@@ цы , и Хен@@ а@@ ния начальник музыкан@@ то@@ ви пев@@ цов . на Дави@@ де же был еще ль@@ ня@@ ной е@@ фо@@ д .
когда ков@@ че@@ г за@@ вета Господ@@ ня в@@ ходил в город Дави@@ дов , Ме@@ л@@ хо@@ ла , дочь Са@@ уло@@ ва , смотрела в окно и , увидев царя Дави@@ да , ска@@ чу@@ щего и весе@@ ля@@ щегося , уни@@ чи@@ жила его в сердце своем .
А@@ са@@ фа главным , вторым по нем За@@ ха@@ рию , Ие@@ ие@@ ла , Ше@@ мира@@ мо@@ фа , Ие@@ хи@@ ила , Мат@@ та@@ фи@@ ю , Е@@ ли@@ а@@ ва , и Ва@@ не@@ ю , О@@ ве@@ д @@@ -@@ @ Е@@ дома и Ие@@ ие@@ ла с п@@ сал@@ ти@@ рями и ци@@ тра@@ ми , и А@@ са@@ фа д@@ ля@@ игры на ки@@ м@@ ва@@ лах ,
для воз@@ но@@ шения все@@ сож@@ жений Господу на жерт@@ вен@@ нике все@@ сож@@ жения постоянно , утром и вечером , и для всего , что написано в законе Господа , который Он за@@ пове@@ дал Израилю ;
и с ними Е@@ мана и И@@ ди@@ фу@@ на и прочих избранных , которые назна@@ чены по@@ именно , чтобы сла@@ вить Господа , ибо на@@ век мило@@ сть Его .
и был с то@@ бою везде , куда ты ни ходил , и истре@@ бил всех врагов твоих пред лиц@@ ем тво@@ им , ис@@ делал имя твое , как имя великих на земле ;
и посвя@@ тил их царь Давид Господу вместе с сереб@@ ром и золо@@ том , которое он взял от всех народов : от И@@ ду@@ ме@@ ян , Мо@@ ави@@ тян , ам@@ мони@@ тян , Фи@@ листи@@ м@@ ля@@ н и от А@@ мали@@ ки@@ тян .
Ам@@ мони@@ тяне же , увидев , что Сири@@ я@@ не бе@@ гут , и сами побе@@ жали от А@@ ве@@ ссы , брата его , и ушли в город . и пришел Ио@@ а@@ в в Иерусалим .
а народ , который был в нем , вы@@ вел и умер@@ щ@@ вля@@ л их пи@@ лами , желез@@ ными моло@@ ти@@ лами и се@@ ки@@ рами . так поступил Давид со всеми городами ам@@ мони@@ тян , и возвра@@ тился Давид и весь народ в Иерусалим .
и сказал Давид Ио@@ а@@ ву и началь@@ ствующим в наро@@ де : пой@@ дите исчис@@ лите Израи@@ ль@@ тян , от Вир@@ са@@ вии до Да@@ на , и представьте мне , чтоб я знал число их .
и подал Ио@@ а@@ в Дави@@ ду список народной переписи , и было всех Израи@@ ль@@ тян тыся@@ ча тысяч , и сто тысяч муж@@ ей , об@@ нажа@@ ющих меч , и И@@ уде@@ ев - четыре@@ ста семьдесят тысяч , об@@ нажа@@ ющих меч .
и поднял Давид глаза свои , и увидел Ангела Господ@@ ня , стоя@@ щего между земле@@ ю и небом , с обна@@ женным в руке его меч@@ ом , прост@@ ер@@ тым на Иерусалим ; и пал Давид и старей@@ шины , покры@@ тые вре@@ ти@@ щем , на лица свои .
и сказал Давид Ор@@ не : отда@@ й мне место под гу@@ мном , я постро@@ ю на нем жерт@@ вен@@ ник Господу ; за настоящую цену отда@@ й мне его , чтобы прекра@@ ти@@ лось истре@@ б@@ ление народа .
и сказал Ор@@ на Дави@@ ду : воз@@ ьми себе ; пусть делает господин мой царь что ему угодно ; вот я отда@@ ю и во@@ лов на все@@ сож@@ жение , и моло@@ ти@@ льные ору@@ дия на д@@ рова , и пшени@@ цу на прино@@ шение ; все это отда@@ ю@@ да@@ ром .
вот , у тебя роди@@ тся сын : он будет человек мирный ; Я дам ему покой от всех врагов его кругом : посе@@ му имя ему будет Соло@@ мон . и мир и покой дам Израилю во дни его .
не с вами ли Господь Бог наш , дав@@ ший вам покой со всех сторон ? потому что Он пре@@ дал в руки мои жителей земли , и поко@@ ри@@ лась земля пред Госпо@@ дом и пред народом Его .
и при всех все@@ сож@@ жениях , воз@@ носи@@ мых Господу в суббо@@ ты , в ново@@ меся@@ чия и в праздни@@ ки@@ по числу , как предписа@@ но о них , - постоянно пред лиц@@ ем Господа ,
от И@@ ди@@ фу@@ на сынов@@ ья И@@ ди@@ фу@@ на : Ге@@ да@@ лия , Цер@@ и , Иса@@ и@@ я , Се@@ ме@@ й , Ха@@ ша@@ вия и Мат@@ та@@ фия , ше@@ стер@@ о , под руководством отца своего И@@ ди@@ фу@@ на , игра@@ вшего на ци@@ тре во славу и хва@@ лу Господа .
и все , что посвя@@ тил Саму@@ ил пророк , и Са@@ ул , сын К@@ иса , и Ав@@ ени@@ р , сын Ни@@ ра , и Ио@@ а@@ в , сын Са@@ ру@@ и , все посвя@@ щенное было на руках у@@ Ше@@ ло@@ ми@@ фа и братьев его .
из племени Х@@ евро@@ нова : Ха@@ ша@@ вия и братья его , люди муже@@ ственные , тыся@@ ча семь@@ сот , имели надзор над Израилем по эту сторону Иорда@@ на к запа@@ ду , по вся@@ ким делам служения Господ@@ ня и по службе цар@@ ской .
над сокрови@@ щами цар@@ скими был Аз@@ ма@@ ве@@ ф , сын А@@ ди@@ и@@ лов , а над запасами в поле , в городах , и в се@@ лах и в баш@@ нях - И@@ она@@ фан , сын Уз@@ зии ;
и отдал Давид Соломо@@ ну , сы@@ ну своему , черте@@ ж при@@ тво@@ ра и домов его , и кла@@ до@@ вых его , и гор@@ ниц его , и внутренних поко@@ ев его , и дома для ков@@ че@@ га ,
золо@@ тых вещей , с озна@@ чением веса , для всякого из служе@@ бных сосудов , всех вещей серебря@@ ных , с озна@@ чением веса , для всякого из сосудов служе@@ бных .
и дал золота для свети@@ льников и золо@@ тых ла@@ мпа@@ д их , с озна@@ чением веса каждого из свети@@ льников и ла@@ мпа@@ д его , также свети@@ льников серебря@@ ных , с озна@@ чением веса каждого из свети@@ льников и ла@@ мпа@@ д его , смотря по служе@@ б@@ ному назна@@ чению каждого свети@@ льника ;
твое , Господи , вели@@ чие , и могуще@@ ство , и слава , и победа и великоле@@ пи@@ е , и все , что на небе и на земле , Т@@ вое : твое , Господи , царство , и Ты пре@@ выше всего , как Вла@@ ды@@ че@@ ствующий .
и сказал Давид всему собра@@ нию : благо@@ слови@@ те Господа Бога нашего . -@@ И благо@@ слови@@ ло все собрание Господа Бога от@@ цов своих , и па@@ ло , и покло@@ ни@@ лось Господу и цар@@ ю .
и принесли Господу жертвы , и воз@@ несли все@@ сож@@ жения Господу , на@@ другой после се@@ го день : тысячу тель@@ цов , тысячу ов@@ нов , тысячу аг@@ н@@ цев с их воз@@ ли@@ я@@ ниями , и множество жертв от всего Израиля .
и приказал Соло@@ мон собра@@ ться всему Израилю : тыся@@ чен@@ а@@ ча@@ ль@@ никам и сто@@ началь@@ никам , и судь@@ ям , и всем началь@@ ствующим во всем Израиле - гла@@ вам поколений .
и пошли Соло@@ мон и все собрание с ним на высоту , что в Га@@ ва@@ оне , ибо там была Божи@@ я ски@@ ния собрания , которую устрои@@ л Моисей , ра@@ б Господ@@ ень , в пустыне .
пре@@ мудрость и знание дается тебе , а богатство и им@@ ение и славу Я дам тебе такие , подобных которым не бы@@ вало у ца@@ рей прежде тебя и не будет после тебя .
и еще сказал Хи@@ рам : благосло@@ вен Господь Бог Израи@@ лев , созда@@ вший небо и землю , дав@@ ший цар@@ ю Дави@@ ду сына мудро@@ го , име@@ ющего смысл и разум , который намерен строить дом Господу и дом@@ цар@@ ский для себя .
и сделал он из них семьдесят тысяч носи@@ ль@@ щиков и во@@ семьдесят тысяч камен@@ осе@@ ков на горах и три тысячи шесть@@ сот над@@ зи@@ ра@@ телей , чтобы они побу@@ ждали народ к работе .
и вот основание , поло@@ женное Соломо@@ ном при стро@@ ении дома Божи@@ я : длина его шестьдесят ло@@ к@@ тей , по прежней мере , а ши@@ рина двадцать ло@@ к@@ тей ;
и сделал Свя@@ тое Святых : длина его по широ@@ те дома в двадцать ло@@ к@@ тей , и ши@@ рина его в двадцать ло@@ к@@ тей ; и покры@@ л его лучшим золо@@ том на шесть@@ сот талантов .
и ли@@ тые подоби@@ я во@@ лов стояли под ним кругом со всех сторон ; на десять ло@@ к@@ тей окружа@@ ли море кругом два ряда во@@ лов , вы@@ ли@@ тых одним ли@@ ть@@ ем с ним .
и но@@ жи , и кро@@ пи@@ ль@@ ницы , и ча@@ ши , и ло@@ тки из золота самого чистого , и двери храма , - двери его внутренние во Свя@@ тое Святых , и двери храма во свя@@ ти@@ лище , - из золота .
услы@@ шь мо@@ ления ра@@ ба Тво@@ его и народа Тво@@ его Израиля , какими они будут молиться на месте сем ; услы@@ шь с места обитания Тво@@ его , с небес , услы@@ шь и поми@@ лу@@ й !
тогда Ты услы@@ шь с неба и про@@ сти грех рабов Тво@@ их и народа Т@@ вое@@ го@@ Израиля , указав им доб@@ рый путь , по которому идти им , и пошли дождь на землю Тво@@ ю , которую Ты дал народу Тво@@ ему в наследие .
и все сы@@ ны Израи@@ ле@@ вы , видя , как со@@ шел огонь и слава Господ@@ ня на дом , пали лиц@@ ем на землю , на помо@@ ст , и покло@@ ни@@ лись , и сла@@ во@@ сло@@ вили Господа , ибо Он благ , ибо во@@ век мило@@ сть Его .
освя@@ тил Соло@@ мон и внутреннюю часть дво@@ ра , которая пред домом Господ@@ ним : ибо принес там все@@ сож@@ жения и ту@@ к мирных жертв , так как жерт@@ вен@@ ник мед@@ ный , сдела@@ нный Соломо@@ ном , не мог вме@@ щать все@@ сож@@ жения и хле@@ бного прино@@ шения , и ту@@ ков .
и в двадцать третий день седь@@ мого месяца царь отпу@@ стил народ в ша@@ тры их , раду@@ ющийся и весе@@ ля@@ щийся в сердце о бла@@ ге , какое сделал Господь Дави@@ ду и Соломо@@ ну и Израилю , народу Сво@@ ему .
и окончил Соло@@ мон дом Господ@@ ень и дом цар@@ ский ; и все , что предположи@@ л Соло@@ мон в сердце своем сделать в доме Господ@@ нем и в доме своем , совершил он успешно .
и явился Господь Соломо@@ ну ночью и сказал ему : я услышал молитву тво@@ ю и избра@@ л Се@@ бе место сие в дом жертво@@ прино@@ шения .
то Я истре@@ б@@ лю Израиля с лица земли Мо@@ ей , которую Я дал им , и храм сей , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его и сдела@@ ю его при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
и о храме сем высоком всякий , проходя@@ щий мимо него , ужа@@ с@@ нется и скажет : за что поступил так Господь с земле@@ ю Се@@ ю и с хра@@ мом сим ?
детей их , оставшихся после них на земле , которых не истре@@ били сы@@ ны@@ Израи@@ ле@@ вы , - сделал Соло@@ мон об@@ ро@@ чными до се@@ го дня .
чтобы по устав@@ у каждого дня приносить все@@ сож@@ жения , по заповед@@ и Моисе@@ евой , в суббо@@ ты , и в ново@@ меся@@ чия , и в праздники три раза в год : в праздник о@@ пре@@ сно@@ ков , и в праздник се@@ д@@ ми@@ ц , и в праздник ку@@ щей .
и присла@@ л ему Хи@@ рам чре@@ з слу@@ г своих корабли и рабов , зна@@ ющих море , и отправились они с слу@@ гами Соло@@ моно@@ выми в Офи@@ р , и до@@ были оттуда четыре@@ ста пятьдесят талантов золота , и приве@@ зли цар@@ ю Соломо@@ ну .
и все со@@ суды для пи@@ тья у царя Соло@@ мона были из золота , и все со@@ суды в до@@ ме@@ из Ли@@ ван@@ ского дерева были из золота от@@ бор@@ ного ; сереб@@ ро во дни Соло@@ мона в@@ меня@@ лось ни во что ,
когда услышал о сем Ие@@ рово@@ ам , сын На@@ ва@@ тов , - он находился в Египте , куда убе@@ жал от царя Соло@@ мона , - то возвра@@ тился Ие@@ рово@@ ам из Египта .
и сказал им : что вы по@@ совету@@ ете мне отвечать народу се@@ му , говори@@ вшему мне так : облег@@ чи и@@ го , которое нало@@ жил на нас отец твой ?
так говорит Господь : не ходите и не начина@@ йте войны с брать@@ ями вашими ; возвра@@ ти@@ тесь каждый в дом свой , ибо Мно@@ ю сделано это . они послуша@@ лись слов Господ@@ них и возвра@@ тились из по@@ хода против Ие@@ рово@@ а@@ ма .
тогда Са@@ ме@@ й пророк пришел к Ро@@ во@@ а@@ му и кня@@ з@@ ьям И@@ уде@@ и , которые собрались в Иерусалим , спаса@@ ясь от Су@@ са@@ ки@@ ма , и сказал им : так говорит Господь : вы оставили Меня , за то и Я оставля@@ ю вас в руки Су@@ са@@ ки@@ му .
когда увидел Господь , что они с@@ мири@@ лись , тогда было слово Господ@@ не к Са@@ ме@@ ю , и сказано : они с@@ мири@@ лись ; не истре@@ б@@ лю их и вскоре дам ими@@ з@@ ба@@ в@@ ление , и не про@@ ль@@ ется гнев Мой на Иерусалим руко@@ ю Су@@ са@@ ки@@ ма ;
и пришел Су@@ са@@ ким , царь Египе@@ тский , в Иерусалим и взял сокрови@@ ща дома Господ@@ ня и сокрови@@ ща дома цар@@ ского ; все взял он , взял и щи@@ ты золотые , которые сделал Соло@@ мон .
деяния Ро@@ во@@ а@@ мо@@ вы , первые и последние , описаны в запис@@ ях Са@@ ме@@ я@@ пророка и Ад@@ ды про@@ зор@@ ли@@ в@@ ца при родо@@ слови@@ ях . и были войны у Ро@@ во@@ а@@ ма с Ие@@ рово@@ а@@ мом во все@@ дни .
и ныне вы думаете у@@ стоять против цар@@ ства Господ@@ ня в руке сы@@ нов Дави@@ до@@ вых , потому что вас великое множество , и у вас золотые тель@@ цы , которых Ие@@ рово@@ ам сделал вам бога@@ ми .
и было у А@@ сы военной силы : вооруженных щи@@ том и коп@@ ьем из ко@@ лена И@@ уди@@ на три@@ ста тысяч , и из ко@@ лена В@@ ени@@ а@@ ми@@ нова вооруженных щи@@ том и стре@@ ля@@ вших из лука д@@ вести во@@ семьдесят тысяч , людей хра@@ б@@ рых .
в то время пришел Ана@@ ний про@@ зор@@ ли@@ вец к А@@ се , цар@@ ю И@@ у@@ дей@@ скому , и сказал ему : так как ты по@@ надея@@ лся на царя Сири@@ йского и не упо@@ вал на Господа Бога твоего , потому и спа@@ сло@@ сь вой@@ ско царя Сири@@ йского от руки твоей .
и собрал царь Израи@@ льский проро@@ ков четыре@@ ста человек и сказал им : идти ли нам на Ра@@ мо@@ ф Га@@ ла@@ ад@@ ский вой@@ но@@ ю , или у@@ держаться ? они сказали : и@@ ди , и Бог пре@@ даст его в руку царя .
послан@@ ный , который пошел поз@@ вать Ми@@ хе@@ я , говорил ему : вот , проро@@ ки единогла@@ сно пред@@ ре@@ кают добро@@ е цар@@ ю ; пусть бы и твое слово было такое же , как каждого из@@ них : И@@ зре@@ ки и ты добро@@ е .
и сказал Господь : кто увле@@ к бы А@@ ха@@ ва , царя Израи@@ льского , чтобы он@@ пошел и пал в Ра@@ мо@@ фе Га@@ ла@@ ад@@ ском ? и один говорил так , другой говорил иначе .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день свои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский , и вступили в сражение .
и когда увидели Ио@@ са@@ фа@@ та нача@@ льники коле@@ сни@@ ц , то подума@@ ли : это царь Израи@@ льский , - и окру@@ жили его , чтобы с@@ рази@@ ться с ним . но Ио@@ са@@ фа@@ т за@@ кри@@ чал , и Господь помог ему , и отве@@ л их Бог от него .
между тем один человек случайно на@@ тя@@ нул лу@@ к свой , и ра@@ нил царя Израи@@ льского сквозь ш@@ вы лат . и сказал он воз@@ нице : поворо@@ ти назад , и вез@@ и меня от войска , ибо я ра@@ нен .
и сказал : Господи Бо@@ же от@@ цов наших ! не Ты ли Бог на небе ? и Ты вла@@ ды@@ че@@ ству@@ ешь над всеми цар@@ ствами народов , и в Тво@@ ей руке сила и крепость , и никто не у@@ стоит против@@ Те@@ бя !
и сказал он : слуша@@ йте , все И@@ уде@@ и и жители Иерусалима и царь Ио@@ са@@ фа@@ т ! так говорит Господь к вам : не бо@@ йтесь и не ужа@@ сай@@ тесь множества се@@ го великого , ибо не ваша война , а Божи@@ я .
и совеща@@ лся он с народом , и поставил пев@@ цов Господу , чтобы они в@@ благо@@ ле@@ пи@@ и свя@@ ты@@ ни , выступая впереди вооруженных , сла@@ во@@ сло@@ вили и говорили : сла@@ в@@ ьте Господа , ибо во@@ век мило@@ сть Его !
а в четвертый день собрались на доли@@ ну благословения , так как там они благосло@@ вили Господа . посе@@ му и называют то место доли@@ но@@ ю благословения до се@@ го дня .
Од@@ нако@@ же не хотел Господь по@@ гу@@ бить дома Дави@@ дова ради за@@ вета , которы@@ й@@ заключил с Дави@@ дом , и потому что обещал дать ему свети@@ льник и сынов@@ ья@@ ме@@ го на все времена .
а пошел путем ца@@ рей Израи@@ льских и ввел в блу@@ жение И@@ уде@@ ю и жителей Иерусалима , как вводи@@ л в блу@@ жение дом А@@ ха@@ вов , еще же и братьев твоих , дом отца твоего , которые лучше тебя , ты умер@@ т@@ вил ,
тридцати двух лет был он , когда во@@ цари@@ лся , и восемь лет цар@@ ствовал в Иерусалиме , и ото@@ шел не@@ опла@@ кан@@ ный , и похоро@@ нили его в городе Дави@@ до@@ вом , но не в цар@@ ских гро@@ б@@ ни@@ цах .
и заключи@@ ло все собрание союз в доме Божи@@ ем с ца@@ рем . и сказал им Ио@@ дай : вот сын царя должен быть ца@@ рем , как из@@ рек Господь о сынов@@ ьях Дави@@ до@@ вых .
и никто пусть не входит в дом Господ@@ ень , кроме священ@@ ников и служащих из ле@@ ви@@ тов . они могут войти , потому что освя@@ щены ; весь же народ пусть стоит на стра@@ же Господ@@ ней .
и поставил весь народ , каждого с оружием его в руке его , от правой стороны храма до левой стороны храма , у жерт@@ вен@@ ника и у дома , вокруг царя .
и выве@@ ли сына царя , и возло@@ жили на него вен@@ ец и украшения , и@@ поставили его ца@@ рем ; и пома@@ за@@ ли его Ио@@ дай и сынов@@ ья е@@ го@@ и сказали : да живет царь !
но человек Божий пришел к нему и сказал : царь ! пусть не идет с то@@ бою вой@@ ско Израи@@ ль@@ ское , потому что нет Господа с Израи@@ ль@@ тя@@ нами , со всеми сы@@ нами Е@@ фре@@ ма .
и десять тысяч живых взяли сы@@ ны и@@ уди@@ ны в п@@ лен , и привели их на вер@@ шину скалы , и низ@@ ри@@ нули их с вершины скалы , и все они разби@@ лись совершенно .
вой@@ ско же , которое Ама@@ сия ото@@ сла@@ л обратно , чтоб о@@ но@@ не ходило с ним на войну , рассы@@ па@@ лось по городам И@@ уде@@ и от Сама@@ рии до Ве@@ фо@@ рона и пере@@ би@@ ло в них три тысячи , и награ@@ би@@ ло множество добычи .
и вос@@ пы@@ ла@@ л гнев Господа на Ама@@ сию , и послал Он к нему пророка , и@@ тот сказал ему : зачем ты прибе@@ га@@ ешь к бога@@ м народа се@@ го , которые не изба@@ вили народа своего от руки твоей ?
и по@@ сове@@ това@@ лся Ама@@ сия , царь и@@ у@@ дей@@ ский , и послал к Ио@@ а@@ су , сы@@ ну Ио@@ а@@ ха@@ за , сына И@@ и@@ у@@ ева , цар@@ ю Израи@@ ль@@ скому , сказать : выход@@ и , пови@@ да@@ емся лично .
ты говори@@ шь : вот я по@@ бил И@@ ду@@ ме@@ ян , - и воз@@ не@@ сло@@ сь сердце твое до@@ тще@@ сла@@ вия . си@@ ди лучше у себя дома . к чему тебе за@@ те@@ вать опасное дело ? Па@@ дешь ты и И@@ уде@@ я с то@@ бою .
и взял все золото и сереб@@ ро , и все со@@ суды , находи@@ вшиеся в доме Божи@@ ем у@@ О@@ ве@@ д @@@ -@@ @ Е@@ дома , и сокрови@@ ща дома цар@@ ского , и залож@@ ников , и возвра@@ тился в Сама@@ рию .
и он вышел и с@@ рази@@ лся с Фи@@ листи@@ м@@ ля@@ нами , и разруши@@ л стены Ге@@ фа и стены Иа@@ вне@@ и и стены Аз@@ ота ; и построи@@ л города в области Аз@@ от@@ ско@@ й@@ и у Фи@@ листи@@ м@@ ля@@ н .
было у О@@ зии и вой@@ ско , вы@@ ходи@@ вшее на войну от@@ ря@@ дами , по счету в списке их , состав@@ ленном руко@@ ю Ие@@ ие@@ ла пис@@ ца и Ма@@ а@@ се@@ и над@@ зи@@ ра@@ теля , под пред@@ води@@ тельством Ха@@ на@@ нии , одного из главных са@@ нов@@ ников цар@@ ских .
и взгля@@ нул на него А@@ за@@ рия перво@@ священник и все священ@@ ники ; и вот у него прока@@ за на че@@ ле его . и по@@ нужда@@ ли его выйти оттуда , да и сам он спе@@ ши@@ лу@@ да@@ литься , так как порази@@ л его Господь .
и был царь О@@ зия прока@@ женным до дня смерти своей , и жил в отдельном доме и от@@ лу@@ чен был от дома Господ@@ ня . а Ио@@ а@@ фам , сын его , началь@@ ствовал над домом цар@@ ским и управля@@ л народом земли .
и по@@ чил О@@ зия с от@@ цами своими , и похоро@@ нили его с от@@ цами его на поле@@ цар@@ ских гро@@ б@@ ниц , ибо говорили : он прока@@ женный . и во@@ цари@@ лся Ио@@ а@@ фам , сын его , вместо него .
и он соверша@@ л курения на долине сы@@ нов Е@@ н@@ но@@ ма , и@@ проводил сыновей своих через огонь , подра@@ жая мер@@ зо@@ стям народов , которых изгна@@ л Господь пред лиц@@ ем сы@@ нов Израи@@ левых ;
и теперь вы думаете по@@ рабо@@ тить сы@@ нов И@@ у@@ ды и Иерусалима в ра@@ бы и@@ ра@@ бы@@ ни себе . а разве на самих вас нет вины пред Госпо@@ дом Богом вашим ?
и в@@ стали некоторые из нача@@ льников сы@@ нов Е@@ фре@@ мо@@ вых : А@@ за@@ рия , сы@@ н@@ Иего@@ ха@@ на@@ на , Бере@@ хия , сын Ме@@ ши@@ лле@@ мо@@ фа , и Е@@ зе@@ кия , сын Ш@@ ал@@ лу@@ ма , и А@@ маса , сын Х@@ ад@@ лая , против шед@@ ших с войны ,
и сказал им : послуша@@ йте меня , ле@@ ви@@ ты ! ныне освя@@ ти@@ тесь сами и освя@@ тите дом Господа Бога от@@ цов ваших , и выбро@@ сь@@ те не@@ чисто@@ ту из свя@@ тили@@ ща .
ибо от@@ цы наши поступа@@ ли без@@ закон@@ но , и делали неу@@ год@@ ное в оча@@ х Господа Бога нашего , и оставили Его , и отвра@@ тили они лица сво@@ и@@ от жили@@ ща Господ@@ ня , и оборо@@ тились спи@@ но@@ ю ,
и пришли в дом к цар@@ ю Е@@ зе@@ ки@@ и и сказали : мы очи@@ стили дом Господ@@ ень , и жерт@@ вен@@ ник для все@@ сож@@ жения , и все со@@ суды его , и стол для хле@@ бов предложения , и@@ все со@@ суды его ;
и привели семь тель@@ цов и семь ов@@ нов , и семь аг@@ н@@ цев и семь ко@@ з@@ лов на жертву о гре@@ хе за царство и за свя@@ ти@@ лище и за И@@ уде@@ ю ; и приказал он сы@@ нам А@@ аро@@ новым , священ@@ никам , воз@@ нести все@@ сож@@ жение на жерт@@ вен@@ ник Господ@@ ень .
и поставил он ле@@ ви@@ тов в доме Господ@@ нем с ки@@ м@@ ва@@ лами , п@@ сал@@ ти@@ рями и ци@@ тра@@ ми , по устав@@ у Дави@@ да и Га@@ да , про@@ зор@@ ли@@ в@@ ца ца@@ ре@@ ва , и На@@ фа@@ на пророка , так как от Господа был устав этот чре@@ з проро@@ ков Его .
ныне не будьте жесто@@ ко@@ вый@@ ны , как от@@ цы ваши , поко@@ ри@@ тесь Господу и приходи@@ те во свя@@ ти@@ лище Его , которое Он освя@@ тил на@@ век ; и служи@@ те Господу Богу вашему , и Он отвра@@ тит от вас пла@@ мень гнева Сво@@ его .
и стали на своем месте по устав@@ у своему , по закону Моисе@@ я , человека Божи@@ я . священ@@ ники кро@@ пи@@ ли кровью принимая ее из рук ле@@ ви@@ тов .
и говорил Е@@ зе@@ кия по серд@@ цу всем ле@@ ви@@ там , име@@ вшим добро@@ е разум@@ ение в слу@@ жении Господу . и ели праздни@@ чное семь дней , прино@@ ся жертвы мирные и сла@@ в@@ я Господа Бога от@@ цов своих .
и весе@@ лились все собрав@@ шиеся из И@@ уде@@ и , и священ@@ ники и ле@@ ви@@ ты , и все собрание , пришед@@ шее от Израиля , и при@@ шель@@ цы , пришед@@ шие из земли Израи@@ льской и обита@@ вшие в И@@ уде@@ е .
и Израи@@ ль@@ тяне и И@@ уде@@ и , живущие по городам И@@ у@@ дей@@ ским , также представили десяти@@ ны из крупного и мел@@ кого скота и десяти@@ ны из пожертво@@ ваний , посвященных Господу Богу их ; и нало@@ жили гру@@ ды , гру@@ ды .
и под его вед@@ ением находились Е@@ ден , и Мини@@ а@@ мин , и Ие@@ шу@@ а , и Ше@@ ма@@ и@@ я , и Ама@@ рия и Ш@@ еха@@ ния в городах священ@@ нических , чтобы верно раз@@ давать брать@@ ям своим части , как большому , так и мало@@ му ,
разве вы не знаете , что сделал я и от@@ цы мои со всеми народами земель ? могли ли бо@@ ги народов зем@@ ных спасти землю свою от руки моей ?
кто из всех богов народов , истре@@ б@@ ленных от@@ цами моими , мог спасти народ свой от руки моей ? как же воз@@ может ваш Бог спасти вас от ру@@ ки@@ моей ?
и кри@@ чали гром@@ ким голосом на И@@ у@@ дей@@ ском языке к народу Иерусали@@ м@@ скому , который был на стене , чтоб устра@@ шить его и на@@ пу@@ гать его , и взя@@ ть@@ город .
только при пос@@ лах ца@@ рей Ва@@ ви@@ ло@@ нских , которые при@@ сыла@@ ли к нему спросить о зна@@ м@@ ении , быв@@ шем на земле , оставил его Бог , чтоб испытать его и открыть все , что у него на сердце .
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил путями Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
он разруши@@ л жерт@@ вен@@ ники и посвя@@ щенные дерева , и ку@@ ми@@ ры разби@@ л в пра@@ х , и все стату@@ и сокру@@ шил по всей земле Израи@@ льской , и возвра@@ тился в Иерусалим .
в восем@@ надца@@ тый год цар@@ ствования своего , по очи@@ щении земли и дома Божи@@ я , он послал Ша@@ фа@@ на , сына А@@ ц@@ али@@ и , и Ма@@ а@@ се@@ ю гра@@ до@@ начальника , и Ио@@ а@@ ха , сына Ио@@ а@@ ха@@ зо@@ ва , де@@ е@@ писа@@ теля , возобновить дом Господа Бога своего .
и отда@@ ли в руки производителям работ , при@@ став@@ ленным к дому Господ@@ ню , чтоб они разда@@ вали его работникам , которые работали в доме Господ@@ нем , при исправ@@ лении и возобнов@@ лении дома .
когда вы@@ нима@@ ли они сереб@@ ро , при@@ несен@@ ное в дом Господ@@ ень , тогда Хе@@ лки@@ я священник нашел книгу закона Господ@@ ня , данную руко@@ ю Моисе@@ я .
так говорит Господь : вот Я наве@@ ду бед@@ ствие на место сие и на жителей его все прокля@@ тия , написанные в книге , которую читали пред лиц@@ ем царя И@@ у@@ дей@@ ского ,
вот Я прило@@ жу тебя к от@@ цам тво@@ им , и поло@@ жен будешь в гро@@ б@@ ницу тво@@ ю в мире , и не увидят глаза твои всего того бедствия , которое Я наве@@ ду на место сие и на жителей его . и принесли цар@@ ю ответ .
и сто@@ йте во свя@@ ти@@ лище , по распреде@@ лениям поколений у братьев ваших , сы@@ нов народа , и по разде@@ лению поколений у ле@@ ви@@ тов ,
и кня@@ з@@ ья его по у@@ сер@@ дию давали в дар народу , священ@@ никам и ле@@ ви@@ там : Хе@@ лки@@ я и За@@ ха@@ рия и Ие@@ хи@@ ил , началь@@ ствующие в доме Божи@@ ем , дали священ@@ никам для жертвы пас@@ х@@ альной две тысячи шесть@@ сот о@@ вец , аг@@ н@@ цев и@@ ко@@ з@@ лов и три@@ ста во@@ лов ;
и распреде@@ лили назна@@ ченное для все@@ сож@@ жения , чтобы раз@@ дать то по отде@@ лениям поколений у сы@@ нов народа , для принес@@ ения Господу , как написано в книге Моисе@@ евой . то же сделали и с во@@ лами .
и ис@@ пе@@ кли пас@@ х@@ ального аг@@ н@@ ца на ог@@ не , по устав@@ у ; и священ@@ ные жертвы с@@ вари@@ ли в кот@@ лах , гор@@ ш@@ ках и ка@@ ст@@ рю@@ лях , и поспеш@@ но ро@@ зда@@ ли всему народу ,
а после при@@ готови@@ ли для себя и для священ@@ ников , ибо священ@@ ники , сы@@ ны А@@ аро@@ нов@@ ы , заняты были прино@@ шением все@@ сож@@ жения и ту@@ ков до ночи ; потому @@@ -@@ @ то и готови@@ ли ле@@ ви@@ ты д@@ ля@@ себя и для священ@@ ников , сы@@ нов А@@ аро@@ новых .
но Ио@@ сия не от@@ страни@@ лся от него , а при@@ готови@@ лся , чтобы с@@ рази@@ ться с ним , и не послуша@@ л слов Не@@ ха@@ о от лица Божи@@ я и выступил на сражение на@@ равни@@ ну Ме@@ ги@@ д@@ до .
двадцати пяти лет был Ио@@ а@@ ким , когда во@@ цари@@ лся , и один@@ надцать лет цар@@ ствовал в Иерусалиме . и делал он неу@@ год@@ ное в оча@@ х Господа Бога своего .
прочие дела Ио@@ а@@ ки@@ ма и мер@@ зо@@ сти его , какие он делал и какие найдены в нем , описаны в книге ца@@ рей Израи@@ льских и И@@ у@@ дей@@ ских . и во@@ цари@@ лся Ие@@ хо@@ ния , сын его , вместо него .
восем@@ надцати лет был Ие@@ хо@@ ния , когда во@@ цари@@ лся , и три месяца и десять дней цар@@ ствовал в Иерусалиме , и делал он неу@@ год@@ ное в оча@@ х@@ Господ@@ них .
и подня@@ лись главы поколений И@@ уди@@ ных и В@@ ени@@ а@@ ми@@ новых , и священ@@ ники и ле@@ ви@@ ты , всякий , в ком возбу@@ дил Бог дух его , чтобы пойти строить дом@@ Господ@@ ень , который в Иерусалиме .
из глав поколений некоторые , при@@ дя к дому Господ@@ ню , что в Иерусалиме , добро@@ хот@@ но жертво@@ вали на дом Божий , чтобы восстановить его на основании его .
и стали жить священ@@ ники и ле@@ ви@@ ты , и народ и пев@@ цы , и При@@ вра@@ тники и не@@ фи@@ не@@ и в городах своих , и весь Израиль в городах своих .
и встал Иисус , сын Ио@@ се@@ де@@ ков , и братья его священ@@ ники , и Зо@@ рова@@ ве@@ ль , сын Сала@@ фи@@ и@@ лов , и братья его , и соору@@ дили они жерт@@ вен@@ ник Богу Израи@@ ле@@ ву , чтобы воз@@ носить на нем все@@ сож@@ жения , как написано в законе Моисе@@ я , человека Божи@@ я .
когда строи@@ тели положи@@ ли основание хра@@ му Господ@@ ню , тогда поставили священ@@ ников в обла@@ чении их с тру@@ бами и ле@@ ви@@ тов , сыновей А@@ са@@ фо@@ вых , с ки@@ м@@ ва@@ лами , чтобы сла@@ вить Господа по устав@@ у Дави@@ да , царя Израи@@ лева .
впрочем многие из священ@@ ников и ле@@ ви@@ тов и глав поколений , стари@@ ки , которые видели преж@@ ний храм , при основании этого храма пред глазами их , плака@@ ли громко , но многие и воскли@@ ца@@ ли от радости гро@@ мо@@ гла@@ сно .
тогда @@@ -@@ @ то . Ре@@ ху@@ м советник и Ш@@ им@@ ша@@ й пи@@ се@@ ц и прочие товари@@ щи их , -@@ Ди@@ не@@ и и Аф@@ ар@@ са@@ ф@@ хе@@ и , Тар@@ пе@@ ле@@ и , А@@ пар@@ сы , А@@ ре@@ х@@ ья@@ не , Ва@@ ви@@ ло@@ ня@@ не , Су@@ сан@@ цы , Да@@ ги , Е@@ ла@@ ми@@ тяне ,
как скоро это письмо царя Ар@@ так@@ сер@@ кса было прочита@@ но@@ пред Ре@@ ху@@ мом и Ш@@ им@@ ша@@ ем пис@@ цом и товари@@ щами их , они немедленно пошли в Иерусалим к И@@ уде@@ ям , и силь@@ но@@ ю воору@@ жен@@ но@@ ю руко@@ ю останови@@ ли работу их .
но пророк Аг@@ гей и пророк За@@ ха@@ рия , сын Ад@@ ды , говорили И@@ уде@@ ям , которые в И@@ уде@@ е и Иерусалиме , проро@@ ческие речи во имя Бога Израи@@ лева .
в то время пришел к ним Ф@@ аф@@ на@@ й , за@@ ре@@ чный обла@@ стен@@ а@@ ча@@ льник , и Ше@@ фа@@ р @@@ -@@ @ Бо@@ зна@@ й и товари@@ щи их , и так сказали им : кто дал вам разрешение строить дом сей и до@@ делы@@ вать стены сии ?
вот содержание письма , которое послал Ф@@ аф@@ на@@ й , за@@ ре@@ чный обла@@ стен@@ а@@ ча@@ льник , и Ше@@ фа@@ р @@@ -@@ @ Бо@@ зна@@ й с товари@@ щами своими Аф@@ ар@@ са@@ хе@@ ями , которые за ре@@ ко@@ ю , к цар@@ ю Да@@ рию .
когда же от@@ цы наши про@@ гне@@ вали Бога небес@@ ного , Он пре@@ дал их в руку На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , Ха@@ л@@ дея@@ нина ; и дом сей он разруши@@ л , и народ пересе@@ лил в Ва@@ ви@@ лон .
и принесли при освя@@ щении се@@ го дома Божи@@ я : сто во@@ лов , д@@ вести ов@@ нов , четыре@@ ста аг@@ н@@ цев и двенадцать ко@@ з@@ лов в жертву за грех за всего Израиля , по числу ко@@ лен Израи@@ левых .
сей Е@@ з@@ дра вышел из Ва@@ ви@@ лона . он был кни@@ ж@@ ник , све@@ ду@@ щий в за@@ коне@@ Моисе@@ е@@ вом , который дал Господь Бог Израи@@ лев . и дал ему царь все пожела@@ нию его , так как рука Господа Бога его была над ним .
от меня дано пове@@ ление , чтобы в цар@@ стве моем всякий из народа Израи@@ лева и из священ@@ ников его и ле@@ ви@@ тов , жела@@ ющий идти в Иерусалим , шел с то@@ бою .
и послал я поз@@ вать Е@@ ли@@ ез@@ ера , Ари@@ э@@ ла , Ше@@ ма@@ и@@ ю , и Эл@@ на@@ фа@@ на , и И@@ ари@@ ва , и Эл@@ на@@ фа@@ на , и На@@ фа@@ на , и За@@ ха@@ рию , и Ме@@ шу@@ лла@@ ма - главных , и Ио@@ я@@ ри@@ ва и Эл@@ на@@ фа@@ на - ученых ;
и провозгла@@ сил я там пост у реки А@@ га@@ вы , чтобы смириться нам пред лиц@@ ем Бога нашего , просить у Него благополу@@ чного пути для себя и для де@@ тей@@ наших и для всего имущества нашего ,
будьте же бди@@ тельны и сбе@@ реги@@ те это , до@@ ко@@ ле весом не сда@@ дите началь@@ ствующим над священ@@ никами и ле@@ ви@@ тами и гла@@ вам поколений Израи@@ левых в Иерусалиме , в хранилище при доме Господ@@ нем .
и отправились мы от реки А@@ га@@ вы в двенадца@@ тый день первого месяца , чтобы идти в Иерусалим ; и рука Бога нашего была над нами , и спаса@@ ла нас от руки врага и от под@@ стере@@ га@@ ющих нас на пути .
потому что взяли до@@ чере@@ й их за себя и за сыновей своих , и смеша@@ лось се@@ мя свя@@ тое с народами ино@@ племен@@ ными , и при@@ том рука зна@@ т@@ нейших и гла@@ вне@@ й@@ ших была в сем без@@ зако@@ нии перво@@ ю .
когда так моли@@ лся Е@@ з@@ дра и ис@@ повед@@ ы@@ вался , пла@@ ча и повер@@ га@@ ясь пред домом Божи@@ им , стек@@ лось к нему весьма большое собрание Израи@@ ль@@ тян , мужчин и женщин и детей , потому что и народ много пла@@ кал .
и наш@@ лись из сыновей священ@@ нических , которые взяли жен ино@@ племен@@ ных , - из сыновей Иисуса , сына Ио@@ се@@ де@@ кова , и братьев его : Ма@@ а@@ се@@ я , Е@@ ли@@ ез@@ ер , И@@ ари@@ в и Ге@@ да@@ лия ;
и сказал цар@@ ю : да живет царь во ве@@ ки ! как не быть печа@@ льным лицу моему , когда город , дом гро@@ бов от@@ цов моих , в запу@@ ст@@ ении , и ворота его сож@@ жены огнем !
и сказал мне царь и цари@@ ца , которая си@@ дела под@@ ле него : сколько времени продлится путь твой , и когда возвра@@ ти@@ шься ? и благо@@ угодно было цар@@ ю@@ послать меня , после того как я назначил время .
когда услышал сие Са@@ на@@ ва@@ лла@@ т , хоро@@ нит и То@@ вия , Ам@@ мони@@ тский ра@@ б , то им было весьма до@@ са@@ дно , что пришел челове@@ к@@ заботиться о бла@@ ге сы@@ нов Израи@@ левых .
и началь@@ ствующие не знали , куда я ходил и что я делаю : ни И@@ уде@@ ям , ни священ@@ никам , ни зна@@ т@@ ней@@ шим , ни началь@@ ствующим , ни прочим производителям работ я до@@ то@@ ле ничего не откры@@ вал .
и сказал я им : вы видите бед@@ ствие , в каком мы находимся ; Иерусалим пу@@ ст и ворота его сож@@ жены огнем ; пой@@ дем , постро@@ им стену Иерусалима , и@@ не будем впредь в таком уни@@ чи@@ жении .
и встал Е@@ ли@@ я@@ ши@@ в , великий священник , и братья его священ@@ ники и построили о@@ ве@@ чьи ворота : они освя@@ тили их и в@@ ставили двери их , и от башни Ме@@ а освя@@ тили их до башни Ха@@ нане@@ ла .
под@@ ле них чи@@ нил стену Ме@@ ре@@ мо@@ ф , сын У@@ рии , сын Г@@ ак@@ ко@@ ца ; под@@ ле них чи@@ нил Ме@@ шу@@ л@@ лам , сын Бере@@ хии , сын Ме@@ ши@@ за@@ бе@@ ла ; под@@ ле них чи@@ нил Са@@ док , сын Ба@@ аны ;
старые ворота чи@@ нили Ио@@ и@@ ада , сын Па@@ се@@ а@@ ха , и Ме@@ шу@@ л@@ лам , сын Бе@@ со@@ дии : они покры@@ ли их и в@@ ставили двери их , и зам@@ ки их и за@@ со@@ вы их .
а ворота На@@ воз@@ ные чи@@ нил Мал@@ хия , сын Ре@@ ха@@ ва , начальник Бе@@ ф@@ ка@@ ре@@ мского округа : он построи@@ л их и в@@ ставил двери их , зам@@ ки их и за@@ со@@ вы их .
за ним Фа@@ ла@@ л , сын У@@ за@@ я , напротив угла и башни , выступа@@ ющей от верхнего дома цар@@ ского , которая у дво@@ ра тем@@ ни@@ чного . за ним Фе@@ да@@ и@@ я , сын Па@@ ро@@ ша .
когда услышали неприя@@ тели наши , что нам известно намерение их , тогда раз@@ ори@@ л Бог замы@@ сел их , и все мы возвра@@ тились к стене , каждый на свою работу .
сердце мое возму@@ ти@@ лось , и я строго вы@@ говорил зна@@ т@@ ней@@ шим и началь@@ ствующим и сказал им : вы бере@@ те ли@@ х@@ ву с братьев своих . и соз@@ вал я против них большое собрание
и сказали они : возвра@@ тим и не будем с них требовать ; сделаем так , как ты говори@@ шь . и поз@@ вал я священ@@ ников и ве@@ лел им дать кля@@ т@@ ву , что они так сделают .
а прежние обла@@ стен@@ а@@ ча@@ льники , которые были до меня , от@@ я@@ го@@ ща@@ ли народ и брали с них хлеб и вино , кроме сорока си@@ к@@ лей серебра ; даже и слуги и@@ х@@ господ@@ ствовали над народом . я же не делал так по стра@@ ху Божи@@ ю .
и проро@@ ков поставил ты , чтоб они разгла@@ ша@@ ли о тебе в Иерусалиме и говорили : царь и@@ у@@ дей@@ ский ! и такие речи до@@ йдут до царя . Итак при@@ ход@@ и , и по@@ совету@@ емся вместе .
когда услышали об этом все неприя@@ тели наши , и увидели это все народы , которые вокруг нас , тогда они очень упали в глазах своих и позна@@ ли , что это дело сделано Богом нашим .
те , которые пошли с Зо@@ рова@@ ве@@ лем , Иису@@ сом , Не@@ е@@ ми@@ ею , А@@ за@@ ри@@ ею , Ра@@ а@@ ми@@ ею , На@@ хма@@ нием , Мар@@ до@@ хе@@ ем , Би@@ л@@ ша@@ ном , Мис@@ фе@@ ре@@ фом , Б@@ иг@@ ваем , Не@@ ху@@ мом , Ва@@ ано@@ ю . число лю@@ дей@@ народа Израи@@ лева :
некоторые главы поколений дали вкла@@ ды на производство работ . Ти@@ р@@ ша@@ фа дал в сокрови@@ щ@@ ницу золо@@ том тысячу дра@@ х@@ м , пятьдесят ча@@ ш , пять@@ сот тридцать священ@@ нических одеж@@ д .
и благосло@@ вил Е@@ з@@ дра Господа Бога великого . и весь народ отвечал : А@@ ми@@ нь , а@@ ми@@ нь , поднима@@ я вверх руки свои , - и покло@@ ня@@ ли@@ сь@@ и повер@@ га@@ лись пред Госпо@@ дом лиц@@ ем до земли .
и пошел народ , и принесли , и сделали себе ку@@ щи , каждый на своей кров@@ ле и на дво@@ рах своих , и на дво@@ рах дома Божи@@ я , и на площади у водя@@ ных ворот , и на площади у Е@@ фре@@ мо@@ вых ворот .
ты рассе@@ к пред ними море , и они среди моря прошли посу@@ ху , и гна@@ вшихся за ними Ты повер@@ г в глубины , как камень в сильные воды .
в С@@ тол@@ пе обла@@ чном Ты вел их днем и в С@@ тол@@ пе ог@@ нен@@ ном - ночью , что@@ бо@@ све@@ щать им путь , по которому идти им .
и Ты дал им цар@@ ства и народы и разде@@ лил им , и они овладе@@ ли земле@@ ю Си@@ гона , и земле@@ ю царя Е@@ се@@ во@@ нского , и земле@@ ю О@@ Г@@ А , царя Ва@@ сан@@ ского .
при ле@@ ви@@ тах , когда они будут брать ле@@ ви@@ тскую десяти@@ ну , будет находиться священник , сын А@@ а@@ рона , чтобы ле@@ ви@@ ты десяти@@ ну из своих десяти@@ н от@@ во@@ зили в дом Бога нашего в комнаты , отде@@ ленные для кла@@ до@@ вой ,
вот главы страны , которые жили в Иерусалиме , - а в городах И@@ уде@@ и жили , всякий в своем влад@@ ении , по городам своим : израильтяне , священ@@ ники , ле@@ ви@@ ты и не@@ фи@@ не@@ и ис@@ ы@@ нов@@ ья рабов Соломо@@ новых ; -
и братья их , отправля@@ вшие службу в доме Божи@@ ем - во@@ семь@@ сот двадцать два ; и Ада@@ и@@ я , сын Ие@@ ро@@ ха@@ ма , сын Фе@@ ла@@ лии , сын Ам@@ ция , сын За@@ ха@@ рии , сын Па@@ ш@@ ху@@ ра , сын Мал@@ хии ,
и братья его , главы поколений - д@@ вести сорок два ; и А@@ маш@@ са@@ й , сын А@@ за@@ ри@@ ила , сын Ах@@ за@@ я , сын Ме@@ ши@@ лле@@ мо@@ фа , сын Им@@ мера ,
нача@@ льником над ле@@ ви@@ тами в Иерусалиме был Уз@@ зий , сын вания , сын Ха@@ ша@@ вии , сын Мат@@ фа@@ нии , сын Ми@@ хи , из сыновей А@@ са@@ фо@@ вых , которые были пев@@ цами при слу@@ жении в доме Божи@@ ем ,
из жи@@ вших же в се@@ лах , на полях своих , сынов@@ ья И@@ у@@ ды жили в Ки@@ риа@@ ф @@@ -@@ @ Ар@@ бе и@@ завися@@ щих от нее городах , в Ди@@ во@@ не и завися@@ щих от него городах , в Ие@@ кав@@ це@@ и@@ ле и се@@ лах его ,
в тот день чита@@ но было из книги Моисе@@ евой вслух народа и найдено написан@@ ное в ней : Ам@@ мони@@ тя@@ нин и Мо@@ ави@@ тя@@ нин не может войти в общество Бо@@ жие во ве@@ ки ,
и сказал я ле@@ ви@@ там , чтобы они очи@@ стились и пришли содержать стра@@ жу у ворот , дабы свя@@ тить день суббо@@ т@@ ний . и за сие по@@ мя@@ ни меня , Бо@@ же мой , и по@@ ща@@ ди меня по великой мило@@ сти Тво@@ ей !
по окончании сих дней , сделал царь для народа своего , находи@@ вшегося в пре@@ сто@@ льном городе Су@@ зах , от большого до малого , пи@@ р семи@@ дневный на садо@@ вом дворе дома цар@@ ского .
золотые и серебря@@ ные ло@@ жа были на помо@@ сте , уст@@ лан@@ ном камнями зеленого цвета и мра@@ мо@@ ром , и пер@@ ла@@ му@@ тром , и камнями черного цвета .
в седь@@ мой день , когда раз@@ весе@@ ли@@ лось сердце царя от вина , он сказал Ме@@ гу@@ ма@@ ну , Б@@ из@@ фе , Хар@@ бо@@ не , Б@@ иг@@ фе и А@@ ва@@ г@@ фе , Зе@@ фар@@ у и Кар@@ ка@@ су - семи е@@ вну@@ хам , служи@@ вшим пред лиц@@ ем царя Ар@@ так@@ сер@@ кса ,
и сказал Ме@@ му@@ хан пред лиц@@ ем царя и кня@@ зей : не пред@@ ца@@ рем одним винов@@ на цари@@ ца А@@ стин@@ ь , а пред всеми кня@@ з@@ ьями и пред всеми народами , которые по всем област@@ ям царя Ар@@ так@@ сер@@ кса ;
потому что посту@@ пок цари@@ цы до@@ йдет до всех жен , и они будут пренебре@@ гать муж@@ ьями своими и говорить : царь Ар@@ так@@ сер@@ кс ве@@ лел привести цари@@ цу А@@ стин@@ ь пред лице свое , а она не пошла .
теперь кня@@ гин@@ и Персид@@ ские и Ми@@ ди@@ йские , которые услыша@@ т о поступ@@ ке цари@@ цы , будут то же говорить всем кня@@ з@@ ьям царя ; и пренебре@@ жения и огор@@ чения будет довольно .
в это время , как Мар@@ дох@@ ей сидел у ворот цар@@ ских , два цар@@ ски@@ хе@@ вну@@ ха , Га@@ ва@@ фа и Фар@@ ра , обе@@ ре@@ га@@ вшие порог , оз@@ ло@@ би@@ лись , и за@@ мыш@@ ляли нало@@ жить руку на царя Ар@@ так@@ сер@@ кса .
дело было исследова@@ но и найдено верным , и и@@ хо@@ бо@@ их пове@@ сили на дереве . и было в@@ писа@@ но о благо@@ дея@@ ни@@ и@@ Мар@@ до@@ хе@@ я в книгу днев@@ ных записей у царя .
тогда поз@@ вала Е@@ с@@ фир@@ ь Га@@ фа@@ ха , одного из е@@ вну@@ хов царя , которого он при@@ ставил к ней , и посла@@ ла его к Мар@@ до@@ хе@@ ю узнать : что это и от@@ чего это ?
и сказал царь Е@@ с@@ фи@@ ри при пи@@ тье вина : какое желание твое ? оно будет удовлетво@@ рено ; и какая просьба твоя ? хотя бы до полу@@ цар@@ ства , она будет испол@@ нена .
если я нашла бла@@ гово@@ ление в оча@@ х царя , и если цар@@ ю благо@@ угод@@ но@@ удовлетворить желание мое и исполнить просьбу мою , то пусть царь с Ама@@ ном придет на пи@@ р , который я приготов@@ лю для них , и завтра я испол@@ ню слово царя .
и рассказывал им А@@ ман о вели@@ ком богат@@ стве своем и о множе@@ стве сыновей своих и обо@@ всем том , как воз@@ вели@@ чил его царь и как воз@@ нес его над кня@@ з@@ ьями и слу@@ гами цар@@ скими .
и сказал царь Ама@@ ну : то@@ т@@ час же воз@@ ьми одея@@ ние@@ и кон@@ я , как ты сказал , и сдела@@ й это Мар@@ до@@ хе@@ ю И@@ у@@ дея@@ ни@@ ну , сид@@ я@@ щему у@@ цар@@ ских ворот ; ничего не опу@@ сти из всего , что ты говорил .
и взял А@@ ман одея@@ ние и кон@@ я и об@@ ле@@ к Мар@@ до@@ хе@@ я , и вы@@ вел его на ко@@ не на город@@ скую площадь и провозгла@@ сил пред ним : так делается тому человеку , которого царь хочет отличи@@ ть@@ поче@@ стью !
и сказал царь Е@@ с@@ фи@@ ри также и в этот второй день во время пи@@ ра : какое желание твое , цари@@ ца Е@@ с@@ фир@@ ь ? оно будет удовлетво@@ рено ; и какая просьба твоя ? хотя бы до полу@@ цар@@ ства , она будет испол@@ нена .
ибо прода@@ ны мы , я и народ мой , на истре@@ б@@ ление , уби@@ ение и по@@ гибель . если бы мы прода@@ ны были в ра@@ бы и ра@@ бы@@ ни , я молча@@ ла бы , хотя враг не вознагра@@ дил бы ущерба царя .
и царь встал во гне@@ ве своем с пи@@ ра и пошел в сад при двор@@ це ; А@@ ман же остался умо@@ лять о жизни своей цари@@ цу Е@@ с@@ фир@@ ь , ибо видел , что определена ему з@@ лая уча@@ сть от царя .
и продолжала Е@@ с@@ фир@@ ь говорить пред ца@@ рем и пала@@ к но@@ гам его , и плака@@ ла и умо@@ ля@@ ла его отвра@@ тить зло@@ бу А@@ мана Ву@@ ге@@ я@@ нина и замы@@ сел его , который он за@@ мысли@@ л против И@@ уде@@ ев .
и Мар@@ дох@@ ей вышел от царя в цар@@ ском одея@@ нии я@@ хо@@ н@@ тового и бело@@ го@@ цвета и в большом золо@@ том вен@@ це , и в ман@@ тии ви@@ ссо@@ нной и пу@@ р@@ пу@@ ровой . и город Су@@ зы воз@@ весе@@ лился и возра@@ до@@ вался .
поэтому И@@ уде@@ и сельские , живущие в се@@ лениях открытых , провод@@ ят@@ четыр@@ надца@@ тый день месяца А@@ дара в ве@@ сель@@ е и пи@@ р@@ ше@@ стве , как день праздни@@ чный , посы@@ лая подарки друг ко другу .
впрочем , все дела силы его и могуще@@ ства его и обстоя@@ тельное показа@@ ние о величи@@ и Мар@@ до@@ хе@@ я , которым воз@@ вели@@ чил его царь , записа@@ ны в книге днев@@ ных записей ца@@ рей Ми@@ ди@@ йских и пер@@ сид@@ ских ,
им@@ ения у него было : семь тысяч мел@@ кого скота , три тысячи вер@@ блю@@ дов , пять@@ сот пар во@@ лов и пять@@ сот ос@@ лиц и весьма много при@@ слуги ; и был человек этот знамени@@ те@@ е всех сы@@ нов Востока .
не Ты ли кругом огра@@ дил его и дом его и все , что у него ? дело рук его Ты благосло@@ вил , и ста@@ да его распространяются по земле ;
еще он говорил , как приходит другой и сказыва@@ ет : огонь Божий упал с неба и опа@@ лил о@@ вец и от@@ ро@@ ков и по@@ ж@@ ра@@ л их ; и спас@@ ся только я один , чтобы возве@@ стить тебе .
еще он говорил , как приходит другой и сказыва@@ ет : Ха@@ л@@ де@@ и располо@@ жи@@ лись тремя от@@ ря@@ дами и броси@@ лись на вер@@ блю@@ дов и взяли их , а от@@ ро@@ ков по@@ разили о@@ стри@@ ем ме@@ ча ; и спас@@ ся только я один , чтобы возве@@ стить тебе .
и вот , большой ветер пришел от пустыни и охва@@ тил четыре угла дома , и дом упал на от@@ ро@@ ков , и они умерли ; и спас@@ ся@@ только я один , чтобы возве@@ стить тебе .
и сказал : на@@ г я вышел из чре@@ ва матери моей , на@@ г и возвра@@ щу@@ сь . Господь дал , Господь и взял ; да буде@@ ти@@ мя Господ@@ не благослов@@ енно !
но он сказал ей : ты говори@@ шь как одна из безу@@ мных : неужели добро@@ е мы будем принимать от Бога , а з@@ лого не будем принимать ? во всем этом не со@@ гре@@ шил И@@ ов уста@@ ми своими .
ночь та , - да обладает ею мра@@ к , да не соч@@ те@@ тся она в днях года , да@@ не вой@@ дет в число месяцев !
подня@@ лись высоко , - и вот , нет их ; падают и умирают , как и все , и , как верху@@ шки коло@@ сь@@ ев , сре@@ зыва@@ ются .
( 31 : 6 ) За то помо@@ ли@@ тся Те@@ бе каждый правед@@ ник во время благо@@ потреб@@ ное , и тогда разли@@ тие многих вод не достигнет его .
( 34 : 27 ) Да раду@@ ются и весе@@ лятся желающие право@@ ты моей и говорят непре@@ стан@@ но : " да воз@@ величи@@ тся Господь , жела@@ ющий мира раб@@ у Сво@@ ему ! "
( 64 : 6 ) Стра@@ ш@@ ный в правосу@@ дии , услы@@ шь нас , Бо@@ же , Спаси@@ тель наш , упо@@ вание всех концов земли и находящихся в море далеко ,
( 67 : 31 ) У@@ кро@@ ти звер@@ я в тро@@ ст@@ нике , ста@@ до во@@ лов среди тель@@ цов народов , хва@@ ля@@ щихся сли@@ тками серебра ; рассы@@ п@@ ь народы , желающие бра@@ ней .
ска@@ же@@ шь ли : " вот , мы не знали этого " ? а Ис@@ пы@@ ту@@ ющий сердца разве не знает ? наблюда@@ ющий над душе@@ ю тво@@ ею знает это , и воз@@ даст человеку по делам его .
не поки@@ дай друга твоего и друга отца твоего , и в дом брата твоего не ход@@ и в день несчаст@@ ья твоего : лучше сосе@@ д вблизи , нежели брат вдали .
кто вос@@ ходил на небо и нис@@ ходил ? кто собрал ветер в при@@ гор@@ ш@@ ни свои ? кто за@@ вя@@ зал воду в одежду ? кто поставил все пределы земли ? какое имя ему ? и какое имя сы@@ ну его ? знаешь ли ?
говорил я с сердцем моим так : вот , я воз@@ величи@@ лся и приобрел мудрости больше всех , которые были прежде меня над Иерусали@@ мом , и сердце мое виде@@ ло много мудрости и знания .
потому что мудро@@ го не будут помнить вечно , как и глупо@@ го ; в гряду@@ щие дни все будет забы@@ то , и увы ! муд@@ рый умирает на@@ рав@@ не с глупы@@ м .
не во власти человека и то благо , чтобы есть и пить и у@@ сла@@ ждать душу свою от труда своего . я увидел , что и это - от руки Божи@@ ей ;
и обратился я и увидел вся@@ кие угне@@ тения , какие дела@@ ются под солнцем : и вот слезы угне@@ тен@@ ных , а У@@ те@@ ши@@ теля у них нет ; и в руке угне@@ та@@ ющих их - сила , а У@@ те@@ ши@@ теля у них нет .
лучше ходить в дом пла@@ ча об умер@@ шем , нежели ходить в дом пи@@ ра ; ибо таков конец всякого человека , и живой прило@@ жит это к своему серд@@ цу .
человек не вла@@ стен над духом , чтобы удержать дух , и нет власти у него над днем смерти , и нет избав@@ ления в этой борьбе , и не спа@@ сет не@@ че@@ стие не@@ чести@@ вого .
и похва@@ лил я ве@@ сель@@ е ; потому что нет лучшего для человека под солнцем , как есть , пить и весе@@ литься : это сопрово@@ ждает его в тру@@ дах во дни жизни его , которые дал ему Бог под солнцем .
ибо человек не знает своего времени . как рыбы попада@@ ются в па@@ губ@@ ную сеть , и как птицы запу@@ ты@@ ваются в си@@ лках , так сы@@ ны человеческие уло@@ вля@@ ются в бед@@ ственное время , когда оно неожиданно находит на них .
когда облака будут полны , то они про@@ ль@@ ют на землю дождь ; и если упа@@ дет дерево на юг или на север , то оно там и останется , куда упа@@ дет .
что ябло@@ ня между ле@@ сными дерев@@ ьями , то возлюб@@ ленный мой между юно@@ шами . в тени ее люблю я сидеть , и плоды ее сла@@ дки для гор@@ та@@ ни моей .
со мною с Ливана , неве@@ ста ! со мною и@@ ди с Ливана ! спе@@ ши с верши@@ ны@@ А@@ маны , с вершины С@@ ени@@ ра и Ер@@ мона , от лого@@ ви@@ щ ль@@ ви@@ ных , от гор бар@@ совых !
не носи@@ те больше да@@ ров тще@@ тных : курение отврати@@ тельно для Меня ; ново@@ меся@@ чий и суббо@@ т , праздни@@ чных собраний не могу терпеть : без@@ зако@@ ние - и праздно@@ вание !
в тот день человек бро@@ сит кро@@ там и ле@@ ту@@ чим мы@@ ша@@ м серебря@@ ных своих идо@@ лов и золо@@ тых своих идо@@ лов , которых сделал себе для покло@@ нения им ,
при@@ те@@ сни@@ тели народа Мо@@ его - дети , и женщины господ@@ ствуют над ни@@ м@@ .@@ На@@ род Мой ! вожд@@ и твои ввод@@ ят тебя в заблуждение и путь сте@@ зей твоих испор@@ тили .
Господь вступает в суд со старей@@ ши@@ нами народа Сво@@ его и с кня@@ з@@ ьями его : вы опусто@@ шили виноград@@ ник ; награ@@ б@@ ленное у бед@@ ного - в ваших домах ;
и сотво@@ рит Господь над вся@@ ким местом горы Си@@ она и над собра@@ ниями ее обла@@ ко и дым во время дня и бли@@ ста@@ ние пы@@ ла@@ ющего огня во время ночи ; ибо над всем ч@@ ти@@ мым будет по@@ к@@ ров .
и ци@@ тра и гу@@ сли , ти@@ мпа@@ н и сви@@ ре@@ ль и вино на пи@@ р@@ ше@@ ствах их ; а на дела Господа они не взи@@ ра@@ ют и о дея@@ ниях рук Его не по@@ мыш@@ ляют .
и подни@@ мет зна@@ мя наро@@ дам даль@@ ним , и даст знак живу@@ щему на краю земли , - и вот , он легко и скоро придет ;
и сказал я : горе мне ! погиб я ! ибо я человек с не@@ чисты@@ ми уста@@ ми , и@@ живу среди народа также с не@@ чисты@@ ми уста@@ ми , - и глаза мои видели Цар@@ я , Господа Са@@ ва@@ о@@ фа .
и было во дни А@@ ха@@ за , сына Ио@@ а@@ фа@@ мова , сына О@@ зии , царя И@@ у@@ дей@@ ского , Ре@@ ци@@ н , царь Сири@@ йский , и Фак@@ ей , сын Ре@@ мали@@ ин , царь Израи@@ льский , пошли против Иерусалима , чтобы завоевать его , но не могли завоевать .
и было возве@@ щено дому Дави@@ до@@ ву и сказано : Сири@@ я@@ не располо@@ жи@@ лись в земле Е@@ фре@@ мо@@ вой ; и вско@@ ле@@ ба@@ лось сердце его и сердце народа его , как коле@@ блю@@ тся от ветра дерева в лесу .
и сказал Господь Иса@@ и@@ и : вый@@ ди ты и сын твой Ше@@ ар @@@ -@@ @ я@@ су@@ в навстречу А@@ ха@@ зу , к концу водо@@ провода верхнего пру@@ да , на дорогу к пол@@ ю бели@@ ль@@ ни@@ чь@@ ему ,
по изоби@@ лию молока , которое они дадут , будет есть масло ; маслом и ме@@ дом будут пита@@ ться все , оставшиеся в этой земле .
и будет в тот день : на всяком месте , где росла тыся@@ ча вино@@ гра@@ дных ло@@ з на тысячу сре@@ брен@@ ников , будет тер@@ нов@@ ник и ко@@ лю@@ чий кустар@@ ник .
и ни на одну из гор , которые рас@@ чи@@ ща@@ лись боро@@ з@@ д@@ никами , не пой@@ дешь , бо@@ ясь тер@@ нов@@ ника и ко@@ лю@@ чего кустар@@ ника : туда будут выго@@ нять во@@ лов , и мел@@ кий ско@@ т будет то@@ п@@ тать их .
ибо прежде нежели ди@@ тя будет уметь вы@@ говорить : отец мой , мать моя , - богатства Да@@ мас@@ ка и добычи Са@@ мари@@ йские по@@ несут пере@@ дца@@ рем А@@ сси@@ ри@@ йским .
и пойдет по И@@ уде@@ е , навод@@ нит ее и высоко подни@@ ме@@ тся - до@@ йдет до ше@@ и ; и рас@@ прост@@ ер@@ тие крыль@@ ев ее будет во всю широ@@ ту зем@@ ли@@ Тво@@ ей , Е@@ м@@ ману@@ ил !
ибо мла@@ дене@@ ц родился нам - Сын дан нам ; вла@@ ды@@ чество на ра@@ мен@@ ах Его , и на@@ ре@@ кут имя Ему : чу@@ дный , Совет@@ ник , Бог креп@@ кий , Отец ве@@ чности , К@@ ня@@ зь мира .
и будут резать по прав@@ ую сторону , и останутся голо@@ дны ; и будут есть по левую , и не будут сы@@ ты ; каждый будет пожи@@ рать плоть мышцы своей :
и что вы будете делать в день посещения , когда придет гибель из@@ далека ? к кому прибе@@ г@@ нете за помощью ? и где остави@@ те богатство ваше ?
без Меня со@@ гну@@ тся между уз@@ никами и па@@ дут между уби@@ тыми . при всем этом не отвра@@ тится гнев Его , и рука Его еще прост@@ ер@@ та .
и будет , когда Господь соверши@@ т все С@@ вое дело на горе Си@@ оне и в Иерусалиме , скажет : посмо@@ тр@@ ю на успех над@@ мен@@ ного сердца царя асси@@ ри@@ йского и на тще@@ сла@@ вие высоко подня@@ тых глаз его .
посе@@ му так говорит Господь , Господь Са@@ ва@@ о@@ ф : народ Мой , живу@@ щий на@@ Си@@ оне ! не бо@@ йся А@@ ссу@@ ра . он порази@@ т тебя же@@ з@@ лом и тро@@ сть свою подни@@ мет на тебя , как Египет .
и подни@@ мет Господь Са@@ ва@@ о@@ ф би@@ ч на него , как во время поражения Ма@@ диа@@ ма у скалы О@@ ри@@ ва , или как про@@ стер на море же@@ з@@ л , и подни@@ мет его , как на Египет .
и поле@@ тят на пле@@ ча Фи@@ листи@@ м@@ ля@@ н к запа@@ ду , огра@@ б@@ ят всех детей Востока ; на Е@@ дома и Мо@@ а@@ ва нало@@ жат руку свою , и дети Ам@@ мона будут под@@ данными им .
тогда для оста@@ тка народа Его , который останется у А@@ ссу@@ ра , будет большая дорога , как это было для Израиля , когда он вы@@ ходил из земли Египе@@ тской .
вот , приходит день Господа лю@@ тый , с гне@@ вом и пы@@ ла@@ юще@@ ю яро@@ стью , что@@ бы@@ сделать землю пусты@@ не@@ ю и истре@@ бить с нее греш@@ ников ее .
и возь@@ мут их народы , и приведут на место их , и дом Израиля усво@@ и@@ т их себе на земле Господ@@ ней ра@@ бами и ра@@ бы@@ нями , и возь@@ мет в п@@ лен п@@ лени@@ вших его , и будет господ@@ ствовать над угне@@ та@@ телями своими .
и будет в тот день : когда Господь устрои@@ т тебя от скор@@ би твоей и от страха и от тяж@@ кого рабства , которому ты по@@ рабо@@ щен был ,
ад пре@@ ис@@ под@@ ний пришел в движение ради тебя , чтобы встретить тебя при входе тво@@ ем ; пробу@@ дил для тебя Ре@@ фа@@ имо@@ в , всех во@@ ж@@ дей земли ; поднял всех ца@@ рей язы@@ ческих с пре@@ столов их .
а говорил в сердце своем : " взо@@ й@@ ду на небо , выше звезд Божи@@ их воз@@ не@@ су пре@@ стол мой и ся@@ ду на горе в сон@@ ме богов , на краю север@@ а ;
а ты повер@@ жен вне гро@@ б@@ ницы своей , как пре@@ з@@ ренная вет@@ вь , как одежда убитых , сра@@ женных меч@@ ом , которых опуска@@ ют в камен@@ ные р@@ вы , - ты , как по@@ пира@@ емый тру@@ п ,
готов@@ ьте закла@@ ние сынов@@ ьям его за без@@ зако@@ ние отца их , чтобы не вос@@ стали и не за@@ владе@@ ли земле@@ ю и не наполни@@ ли вселенной неприя@@ телями .
не раду@@ йся , земля Фи@@ листи@@ мская , что сокру@@ шен же@@ з@@ л , который пора@@ жал тебя , ибо из кор@@ ня зме@@ иного выйдет аспи@@ д , и пло@@ дом его будет ле@@ ту@@ чий дра@@ кон .
тогда бедней@@ шие будут на@@ корм@@ лены , и ни@@ щие будут поко@@ и@@ ться в безопасности ; а твой корен@@ ь у@@ морю голо@@ дом , и он у@@ б@@ ье@@ то@@ ста@@ ток твой .
проро@@ чество о Мо@@ а@@ ве . - Так ! ночью будет разор@@ ен@@ А@@ р @@@ -@@ @ Мо@@ а@@ в и уничто@@ жен ; так ! ночью будет разо@@ рен Ки@@ р @@@ -@@ @ Мо@@ а@@ в и уничто@@ жен !
" слы@@ ха@@ ли мы о гордости Мо@@ а@@ ва , гордости чрезмерной , о над@@ мен@@ ности его и высоко@@ ме@@ рии и не@@ исто@@ в@@ стве его : не@@ искрен@@ на речь его " .
хотя и яви@@ тся Мо@@ а@@ в , и будет до уто@@ м@@ ления подви@@ за@@ ться на высо@@ тах , и придет к свя@@ тили@@ щу своему помо@@ литься , но ничто не поможет .
ныне же так говорит Господь : чре@@ з три года , считая годами наем@@ ни@@ чь@@ ими , вели@@ чие Мо@@ а@@ ва будет уни@@ жено со всем великим много@@ люд@@ ством , и оста@@ ток будет очень малый и не@@ значительный .
не станет тверды@@ ни Е@@ фре@@ мо@@ вой и цар@@ ства Да@@ мас@@ ского с оста@@ льно@@ ю Сири@@ ею ; с ними будет то же , что со сла@@ во@@ ю сы@@ нов Израиля , говорит Господь Са@@ ва@@ о@@ ф .
то же будет , что по собрании хлеба ж@@ не@@ цом , когда рука его по@@ ж@@ нет коло@@ с@@ ья , и когда со@@ берут коло@@ с@@ ья в долине Ре@@ фа@@ им@@ ской .
ре@@ вут народы , как ре@@ вут сильные воды ; но Он по@@ грози@@ л им и они@@ далеко побе@@ жали , и были го@@ ни@@ мы , как пра@@ х по го@@ рам от ветра и как пыль от ви@@ х@@ ря .
вечер - и вот ужас ! и прежде утра уже нет его . такова уча@@ сть гра@@ би@@ телей наших , ж@@ ре@@ би@@ й раз@@ ори@@ телей наших .
все вы , насе@@ ля@@ ющие все@@ ленную и живущие на земле ! смотрите , ко@@ гда@@ зна@@ мя подни@@ ме@@ тся на горах , и , когда за@@ гре@@ мит тру@@ ба , слуша@@ йте !
проро@@ чество о Египте . - Вот , Господь вос@@ се@@ дит на обла@@ ке лег@@ ком и гря@@ дет в Египет . и потря@@ су@@ тся от лица Его и@@ дол@@ ы Египе@@ тские , и сердце Египта ра@@ стает в нем .
я воору@@ жу егип@@ тян против егип@@ тян ; и будут сражаться брат против брата и друг против друга , город с городом , царство с цар@@ ством .
и пре@@ дам егип@@ тян в руки вла@@ сти@@ теля жестокого , и сви@@ ре@@ пы@@ й царь будет господ@@ ствовать над ними , говорит Господь , Господь Са@@ ва@@ о@@ ф .
так ! обе@@ зу@@ ме@@ ли кня@@ з@@ ья Ц@@ о@@ ан@@ ские ; совет муд@@ рых советников фа@@ ра@@ о@@ новых стал бессмыс@@ ленным . как ска@@ жете вы фа@@ ра@@ ону : " я сын мудре@@ цов , сын ца@@ рей древних ? "
и Господь яви@@ т Се@@ бя в Египте ; и Егип@@ тяне в тот день позна@@ ют Господа и принесут жертвы и да@@ ры , и дадут обе@@ ты Господу , и испол@@ нят .
от этого ч@@ рес@@ ла мои тря@@ су@@ тся ; муки схва@@ тили меня , как муки рожда@@ ющей . я вз@@ волнова@@ н от того , что слы@@ шу ; я сму@@ щен от того , что вижу .
и вот , е@@ дут люди , в@@ сад@@ ники на кон@@ ях по@@ пар@@ но . потом он возгла@@ сил ис@@ каза@@ л : пал , пал Ва@@ ви@@ лон , и все и@@ дол@@ ы богов его лежат на земле разби@@ тые .
что у тебя здесь , и кто здесь у тебя , что ты здесь высе@@ ка@@ ешь себе гро@@ б@@ ницу ? - Он высе@@ кает себе гро@@ б@@ ницу на возвы@@ шен@@ ности , выру@@ ба@@ ет в ска@@ ле жили@@ ще себе .
и од@@ ен@@ у его в одежду тво@@ ю , и поя@@ сом тво@@ им о@@ поя@@ шу его , и власть тво@@ ю переда@@ м в руки его ; и будет он отцом для жителей Иерусалима и для дома И@@ уди@@ на .
в тот день , говорит Господь Са@@ ва@@ о@@ ф , поша@@ т@@ нется гвоз@@ дь , укреп@@ ленный в твер@@ дом месте , и будет вы@@ бит , и упа@@ дет , и распа@@ дется вся тяже@@ сть , которая на нем : ибо Господь говорит .
вот земля Ха@@ л@@ де@@ ев . этого народа прежде не было ; А@@ ссу@@ р положил ему начало из обита@@ телей пусты@@ нь . они ставят башни свои , разру@@ шают чер@@ то@@ ги его , превра@@ щают его в развали@@ ны .
ша@@ та@@ ется земля , как пья@@ ный , и ка@@ чается , как ко@@ лы@@ бель , и без@@ зако@@ ние ее тяго@@ те@@ ет на ней ; она упа@@ дет , и уже не в@@ станет .
ибо Ты был убежи@@ щем бед@@ ного , убежи@@ щем ни@@ щего в тесное для него время , защи@@ то@@ ю от бу@@ ри , тен@@ ью от з@@ но@@ я ; ибо г@@ нев@@ ное дыхание тира@@ нов было подобно бу@@ ре против стены .
и сделает Господь Са@@ ва@@ о@@ ф на горе сей для всех народов трапе@@ зу из ту@@ чных я@@ ств , трапе@@ зу из чистых вин , из ту@@ ка костей и самых чистых вин ;
и скажут в тот день : вот Он , Бог наш ! на Него мы упо@@ вали , и Он спас@@ нас ! сей есть Господь ; на Него упо@@ вали мы ; возра@@ ду@@ емся и воз@@ весе@@ ли@@ мся во спас@@ ении Его !
и хотя он рас@@ про@@ стре@@ т посреди его руки свои , как пла@@ вающий рас@@ простира@@ ет их для пла@@ вания ; но Бог уни@@ зит гордость его вместе с лу@@ кав@@ ством рук его .
если не@@ чести@@ вый будет по@@ мило@@ ван , то не научи@@ тся он@@ правде , - будет зло@@ действовать в земле правых и не будет взи@@ рать на вели@@ чие Господа .
мерт@@ вые не ожи@@ вут ; ре@@ фа@@ и@@ мы не в@@ станут , потому что Ты посетил и истре@@ бил их , и уничто@@ жил вся@@ кую память о них .
вот , креп@@ кий и сильный у Господа , как ли@@ вен@@ ь с гра@@ дом и гу@@ би@@ тельный ви@@ х@@ рь , как разли@@ вшееся навод@@ нение бур@@ ных вод , с сило@@ ю повер@@ гает его на землю .
и союз ваш со смертью руши@@ тся , и договор ваш с пре@@ ис@@ под@@ не@@ ю не у@@ стоит . когда пойдет все@@ пора@@ жа@@ ющий би@@ ч , вы будете по@@ пра@@ ны .
как скоро он пойдет , схва@@ тит вас ; ходить же будет каждое утро , день и ночь , и один слух о нем буде@@ т@@ вну@@ шать ужас .
ибо вос@@ станет Господь , как на горе Пе@@ раци@@ ме ; раз@@ гне@@ вается , как на долине Га@@ ва@@ он@@ ской , чтобы сделать дело С@@ вое , необычай@@ ное дело , и совершить действие С@@ вое , чу@@ дное С@@ вое действие .
и будешь уни@@ жен , с земли будешь говорить , и глу@@ ха будет речь твоя из @@@ -@@ @ под пра@@ ха , и голос твой будет , как голос чре@@ во@@ веща@@ теля , и из @@@ -@@ @ под пра@@ ха ше@@ п@@ тать будет речь твоя .
множество врагов твоих будет , как мел@@ кая пыль , и пол@@ чи@@ ще лю@@ тых , как раз@@ лета@@ ющаяся пле@@ ва ; и это соверши@@ тся внезапно , в одно мгновение .
то вот , Я еще необычайно поступ@@ лю с этим народом , чу@@ дно и ди@@ вно , так что мудрость мудре@@ цов его погиб@@ нет , и разума у разумных его не станет .
ибо когда увидит у себя детей своих , дело рук Мо@@ их , то они свя@@ то@@ будут ч@@ тить имя Мо@@ е и свя@@ то ч@@ тить Свя@@ та@@ го Иа@@ ко@@ вле@@ ва , и благо@@ го@@ ве@@ ть пред Богом Израи@@ левым .
тогда вы будете считать ск@@ вер@@ но@@ ю о@@ кла@@ д идо@@ лов из серебра твоего и о@@ кла@@ д и@@ сту@@ ка@@ нов из золота твоего ; ты броси@@ шь их , как не@@ чисто@@ ту ; ты ска@@ же@@ шь им : прочь отсюда .
и свет лу@@ ны будет , как свет солнца , а свет солнца будет свет@@ лее все@@ мер@@ о , как свет семи дней , в тот день , когда Господь об@@ вя@@ жет рану народа Сво@@ его и ис@@ цели@@ т нанесен@@ ные ему яз@@ вы .
и дыхание Его , как разли@@ вшийся поток , который поднимается даже до ше@@ и , чтобы разве@@ ять народы до исто@@ ща@@ ния ; и будет в челю@@ ст@@ ях народов Уз@@ да , направля@@ ющая к заблу@@ ждению .
и вся@@ кое движение определенного ему же@@ зла , который Господь направи@@ т на него , буде@@ тс ти@@ мпа@@ нами и ци@@ тра@@ ми , и Он пойдет против него вой@@ но@@ ю опусто@@ ши@@ тель@@ но@@ ю .
ибо То@@ ф@@ ет давно уже у@@ строен ; он при@@ готовлен и для царя , глубо@@ к и широ@@ к ; в кост@@ ре его много огня и дров ; ду@@ новение Господа , как поток серы , за@@ ж@@ жет его .
и Егип@@ тяне - люди , а не Бог ; и кон@@ и их - плоть , а не дух . и про@@ стре@@ т руку Сво@@ ю Господь , и спо@@ т@@ к@@ нется защит@@ ник , и упа@@ дет защища@@ емый , и все вместе погиб@@ нут .
и каждый из них будет как защита от ветра и по@@ к@@ ров от непо@@ годы , как источники вод в@@ сте@@ пи , как тень от высокой скалы в земле жаж@@ ду@@ щей .
ибо чер@@ то@@ ги будут остав@@ лены ; шум@@ ный город будет поки@@ нут ; О@@ фе@@ л и башня навсегда будут служить , вместо пеще@@ р , убежи@@ щем диких ос@@ лов и па@@ су@@ щихся ста@@ д ,
взгля@@ ни на Си@@ он , город праздни@@ чных собраний наших ; глаза твои увидят Иерусалим , жили@@ ще мирное , непоколе@@ би@@ мую ски@@ нию ; стол@@ пы е@@ ени@@ когда не исто@@ рг@@ нутся , и ни одна вер@@ вь ее не пор@@ ве@@ тся .
приступи@@ те , народы , слуша@@ йте и внима@@ йте , пле@@ мена ! да слы@@ шит земля и все , что напол@@ няет ее , все@@ ленная и все рожда@@ ющееся в ней !
скажите роб@@ ким душе@@ ю : будьте твер@@ ды , не бо@@ йтесь ; вот Бог ваш , придет от@@ м@@ щение , воз@@ да@@ яние Бо@@ жие ; Он придет и спа@@ сет вас .
и послал царь асси@@ ри@@ йский из Ла@@ х@@ иса в Иерусалим к цар@@ ю Е@@ зе@@ ки@@ и@@ Ра@@ б@@ са@@ ка с большим вой@@ ском ; и он остановился у водо@@ провода верхнего пру@@ да на дороге поля бели@@ ль@@ ни@@ чьего .
Итак вступ@@ и в союз с госпо@@ ди@@ ном моим , ца@@ рем А@@ сси@@ ри@@ йским ; я дам тебе две тысячи ко@@ ней ; можешь ли доста@@ ть себе в@@ сад@@ ников на них ?
и сказал Е@@ ли@@ а@@ ким и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что мы понимаем , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски , вслух народа , который на стене .
не слуша@@ йте Е@@ зе@@ ки@@ и , ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к проро@@ ку Иса@@ и@@ и , сы@@ ну А@@ мо@@ со@@ ву .
и сказал им Иса@@ и@@ я : так скажите госпо@@ ди@@ ну вашему : так говорит Господь : не бо@@ йся слов , которые слышал ты , которыми по@@ носили Меня слуги царя асси@@ ри@@ йского .
разве не слышал ты , что Я из@@ дав@@ на сделал это , в древние дни пред@@ на@@ чер@@ тал это , а ныне выполни@@ л тем , что ты опусто@@ ша@@ ешь креп@@ кие города , превра@@ щая их в гру@@ ды развали@@ н ?
и жители их сдела@@ лись мало@@ мощ@@ ны , трепе@@ щ@@ ут и остаются в сты@@ де ; они стали как тра@@ ва на поле и не@@ жная зелен@@ ь , как по@@ рост на кро@@ вля@@ х и опа@@ ленный хлеб , прежде нежели вы@@ коло@@ си@@ лся .
" о , Господи ! В@@ спо@@ мни , что я ходил пред лиц@@ ем Тво@@ им верно и с пре@@ данным Те@@ бе сердцем и делал угод@@ ное в оча@@ х Тво@@ их " . и запла@@ кал Е@@ зе@@ кия сильно .
вот , я возвра@@ щу назад на десять ступен@@ ей солне@@ чную тень , которая прошла по ступен@@ ям А@@ ха@@ зо@@ вым . и возвра@@ ти@@ лось солнце на десять ступен@@ ей по ступен@@ ям , по которым оно с@@ ходило .
а кто бе@@ ден для такого прино@@ шения , выбирает не@@ гни@@ ющее дерево , при@@ и@@ ски@@ вает себе искус@@ ного художника , чтобы сделать идо@@ ла , который стоял бы твердо .
разве ты не знаешь ? разве ты не слышал , что ве@@ чный Господь Бог , со@@ твори@@ вший кон@@ цы земли , не уто@@ м@@ ляется и не изне@@ мо@@ гает ? разум Его не@@ ис@@ сле@@ дим .
а наде@@ ющиеся на Господа обнов@@ ятся в силе : подни@@ мут кры@@ лья , как ор@@ лы , поте@@ кут - и не уста@@ нут , пойдут - и не уто@@ мя@@ тся .
кто воз@@ дви@@ г от востока мужа правды , призвал его следовать за собо@@ ю , пре@@ дал ему народы и поко@@ рил ца@@ рей ? он обратил их меч@@ ом его в пра@@ х , лу@@ ком его в соло@@ му , раз@@ носи@@ мую вет@@ ром .
не бо@@ йся , ибо Я с то@@ бою ; не сму@@ ща@@ йся , ибо Я Бог твой ; Я укреп@@ лю тебя , и помо@@ гу тебе , и поддерж@@ у тебя де@@ сни@@ це@@ ю правды Мо@@ ей .
ты будешь ве@@ ять их , и ветер раз@@ несет их , и ви@@ х@@ рь разве@@ ет их ; а ты возра@@ ду@@ ешься о Господ@@ е , будешь хва@@ литься Свя@@ тым Израи@@ левым .
я воз@@ дви@@ г его от север@@ а , и он придет ; от вос@@ хода солнца будет при@@ зывать имя Мо@@ е и по@@ пира@@ ть вла@@ ды@@ к , как гряз@@ ь , и то@@ п@@ тать , как гор@@ ше@@ чник гли@@ ну .
по@@ йте Господу новую пес@@ нь , хва@@ лу Ему от концов земли , вы , пла@@ вающие по морю , и все , напол@@ ня@@ ющее его , острова и живущие на них .
да возвы@@ сит голос пусты@@ ня и города ее , се@@ ления , где оби@@ тает Ки@@ дар ; да торже@@ ствуют живущие на ска@@ лах , да возгла@@ шают с верши@@ н гор .
кто пре@@ дал Иа@@ кова на разор@@ ение и Израиля гра@@ би@@ телям ? не Господь ли , против Ко@@ торо@@ го мы гре@@ шили ? не хотели они ходить путями Его и не слуша@@ ли закона Его .
поле@@ вые звер@@ и просла@@ вят Меня , ша@@ ка@@ лы и стра@@ у@@ сы , потому что Я в пусты@@ нях дам воду , реки в сухой сте@@ пи , чтобы по@@ ить избранный народ Мой .
ты не при@@ носил Мне аг@@ н@@ цев твоих во все@@ сож@@ жение и жертвами тво@@ ими не ч@@ тил Меня . я не@@ заставля@@ л тебя служить Мне хле@@ б@@ ным прино@@ шением и не от@@ я@@ го@@ ща@@ л тебя фи@@ ми@@ а@@ мом .
ты не покупа@@ л Мне бла@@ гово@@ нной тро@@ сти за сереб@@ ро и ту@@ ком жертв твоих не насы@@ ща@@ л Меня ; но ты гре@@ хами тво@@ ими затруд@@ нял Меня , без@@ зако@@ ниями тво@@ ими от@@ я@@ го@@ ща@@ л Меня .
один скажет : " я Господ@@ ень " , другой назо@@ ве@@ тся именем Иа@@ кова ; а иной напи@@ шет руко@@ ю свое@@ ю : " я Господ@@ ень " , и про@@ зо@@ ве@@ тся именем Израиля .
ибо кто как Я ? пусть он расска@@ жет , возве@@ стит и в порядке представит Мне все с того времени , как Я@@ устрои@@ л народ древ@@ ний , или пусть воз@@ вест@@ ят наступа@@ ющее и будущее .
не бо@@ йтесь и не стра@@ ши@@ тесь : не из@@ дав@@ на ли Я возве@@ стил тебе и пред@@ сказал ? и вы Мои свиде@@ тели . есть ли Бог кроме Меня ? нет другой тверды@@ ни , ника@@ кой@@ не знаю .
все уча@@ ствующие в этом будут по@@ сты@@ жены , ибо и художники сами из людей же ; пусть все они со@@ берутся и станут ; они устра@@ ша@@ тся , и все будут по@@ сты@@ жены .
Тор@@ же@@ ству@@ йте , небе@@ са , ибо Господь со@@ делал это . Вос@@ кли@@ ц@@ ай@@ те , глубины земли ; шу@@ мите от радости , горы , лес и все деревья в нем ; ибо иску@@ пил Господь Иа@@ кова и просла@@ вится в Израиле .
и от@@ дам тебе храни@@ мые во ть@@ ме сокрови@@ ща и сокры@@ тые богатства , дабы ты позна@@ л , что Я Господь , называ@@ ющий тебя по имени , Бог Израи@@ лев .
Кро@@ пи@@ те , небе@@ са , свыше , и облака да проли@@ вают правду ; да рас@@ кроется земля и приносит спасение , и да произ@@ ра@@ стает вместе правда . я , Господь , твор@@ ю это .
не тайно Я говорил , не в тем@@ ном месте земли ; не говорил Я племени Иа@@ кова : " на@@ пра@@ сно ищете Меня " . я Господь , из@@ ре@@ ка@@ ющий правду , откры@@ вающий истину .
мною кля@@ ну@@ сь : из у@@ ст Мо@@ их исходит правда , слово неизмен@@ ное , что пред@@ о Мно@@ ю пре@@ кло@@ ни@@ тся вся@@ кое ко@@ лено , Мно@@ ю будет кля@@ ст@@ ь@@ ся@@ всякий язык .
но ныне вы@@ слуша@@ й это , изне@@ женная , живу@@ щая бе@@ спе@@ чно , говоря@@ щая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть в@@ дово@@ ю и не буду знать потери детей " .
поэтому и объявля@@ л тебе задолго , прежде нежели это приходи@@ ло , и предъявля@@ л тебе , чтобы ты@@ не сказал : " идо@@ л мой сделал это , и и@@ сту@@ кан мой и из@@ ва@@ ян@@ ный мой пове@@ ле@@ л@@ этому быть " .
со@@ бери@@ тесь все и слуша@@ йте : кто между ними пред@@ сказал это ? Господь воз@@ любил его , и он исполни@@ т волю Его над Ва@@ ви@@ ло@@ ном и яви@@ т мыш@@ цу Его над Ха@@ л@@ де@@ ями .
вы@@ ходите из Ва@@ ви@@ лона , бе@@ гите от Ха@@ л@@ де@@ ев , со гла@@ сом радости воз@@ веща@@ йте и проповеду@@ йте это , распространя@@ йте эту ве@@ сть до пределов земли ; говорите : " Господь иску@@ пил ра@@ ба Сво@@ его Иа@@ кова " .
и со@@ делал у@@ ста Мои как острый меч ; тен@@ ью руки Сво@@ ей покры@@ вал Меня , и со@@ делал Меня стре@@ ло@@ ю изо@@ ст@@ рен@@ но@@ ю ; в кол@@ ча@@ не Сво@@ ем храни@@ л Меня ;
и ныне говорит Господь , образова@@ вший Меня от чре@@ ва в ра@@ ба Се@@ бе , чтобы обратить к Н@@ ему Иа@@ кова и чтобы Израиль собра@@ лся к Н@@ ему ; Я поч@@ тен в оча@@ х Господа , и Бог Мой - сила Моя .
так говорит Господь : во время благоприят@@ ное Я услышал Те@@ бя , и в день спасения помог Те@@ бе ; и Я буду охра@@ нять Те@@ бя , и сдела@@ ю Те@@ бя заве@@ том народа , чтобы восстановить землю , чтобы возвра@@ тить наслед@@ никам наследия опусто@@ шенные ,
не будут терпеть голода и жа@@ жды , и не порази@@ т их зной и солнце ; ибо Ми@@ лу@@ ющий их буде@@ т@@ вести их и приведет их к источникам вод .
да ! так говорит Господь : и плен@@ енные сильным будут от@@ ня@@ ты , и добыча тира@@ на будет избав@@ лена ; потому что@@ Я буду состяза@@ ться с против@@ никами тво@@ ими и сыновей твоих Я спас@@ у ;
и при@@ те@@ сни@@ телей твоих на@@ корм@@ лю собствен@@ но@@ ю их пло@@ тью , и они будут упо@@ ены кровью свое@@ ю , как молодым ви@@ ном ; и вся@@ кая плоть узна@@ ет , что Я Господь , Спаси@@ тель твой и Иску@@ пи@@ тель твой , Си@@ льный Иа@@ ко@@ вле@@ в .
так говорит Господь : где раз@@ водное письмо вашей матери , с которым Я отпу@@ стил ее ? или которому из Мо@@ их за@@ имо@@ дав@@ цев Я прода@@ л вас ? вот , вы прода@@ ны за грехи ваши , и за преступления ваши отпу@@ щена мать ваша .
Господь Бог дал Мне язык муд@@ рых , чтобы Я мог словом подкреп@@ лять изне@@ мога@@ ющего ; каждое утро Он пробу@@ ждает , пробу@@ ждает у@@ хо Мо@@ е , чтобы Я слушал , подобно уча@@ щимся .
кто из вас боится Господа , слуша@@ ется гла@@ са Ра@@ ба Его ? кто ходи@@ т@@ во мра@@ ке , без света , да упо@@ вает на имя Господа и да утверждается в Боге своем .
так , Господь уте@@ шит Си@@ он , уте@@ шит все развали@@ ны его и сделает пустыни его , как рай , и сте@@ п@@ ь его , как сад Господа ; радость и весе@@ лие будет в нем , сла@@ во@@ слови@@ е и пес@@ но@@ п@@ ение .
Вос@@ стан@@ ь , вос@@ стан@@ ь , об@@ ле@@ ки@@ сь крепо@@ стью , мыш@@ ца Господ@@ ня ! Вос@@ стан@@ ь , как в дни древние , в роды дав@@ ние ! не ты ли с@@ рази@@ ла Ра@@ а@@ ва , порази@@ ла кро@@ ко@@ дила ?
и возвра@@ тятся избав@@ ленные Госпо@@ дом и придут на Си@@ он с п@@ ением , и радость ве@@ чная над голово@@ ю их ; они найдут радость и ве@@ сель@@ е : печа@@ ль и@@ вз@@ до@@ хи уда@@ лятся .
и Я вло@@ жу слова Мои в у@@ ста твои , и тен@@ ью руки Мо@@ ей по@@ кро@@ ю тебя , чтобы устроить небе@@ са и утвердить землю и сказать Си@@ ону : " ты Мой народ " .
не@@ кому было вести его из всех сыновей , ро@@ жденных им , и не@@ кому было поддержать его за@@ руку из всех сыновей , которых он возра@@ стил .
тебя пости@@ гли два бедствия , кто пожа@@ ле@@ ет о тебе ? - опусто@@ шение и истре@@ б@@ ление , голод и меч : кем я уте@@ шу тебя ?
так говорит Господь твой , Господь и Бог твой , от@@ м@@ ща@@ ющий за С@@ вой народ : вот , Я бе@@ ру из руки твоей ча@@ шу оп@@ ья@@ нения , дро@@ ж@@ жи из ча@@ ши яро@@ сти Мо@@ ей : ты не будешь уже пить их ,
и теперь что у Меня здесь ? говорит Господь ; народ Мой вз@@ ят да@@ ром , вла@@ сти@@ тели их не@@ исто@@ в@@ ствуют , говорит Господь , и постоянно , всякий день имя Мо@@ е бес@@ сла@@ вится .
от у@@ з и суда Он был вз@@ ят ; но род Его кто изъ@@ ясни@@ т ? ибо Он от@@ тор@@ гнут от земли живых ; за преступления народа Мо@@ его претерпе@@ л казнь .
не бо@@ йся , ибо не будешь по@@ сты@@ жена ; не сму@@ ща@@ йся , ибо не будешь в пору@@ га@@ нии : ты за@@ будешь пос@@ рам@@ ление ю@@ ности твоей и не будешь более вспомина@@ ть о бес@@ сла@@ вии вдо@@ в@@ ства твоего .
ибо это для Меня , как воды Но@@ я : как Я по@@ кля@@ лся , что воды Но@@ я не придут более на землю , так по@@ кля@@ лся не гне@@ ваться на тебя и не у@@ ко@@ рять тебя .
горы с@@ двину@@ тся и хол@@ мы поколе@@ блю@@ тся , - а мило@@ сть Моя не отступи@@ т от тебя , и за@@ вет мира Мо@@ его не поколе@@ бле@@ тся , говорит ми@@ лу@@ ющий тебя Господь .
Итак вы вый@@ дете с весе@@ ли@@ ем и будете прово@@ жа@@ емы с@@ миром ; горы и хол@@ мы будут петь пред вами пес@@ нь , и все дерева в поле руко@@ пле@@ скать вам .
да не говорит сын ино@@ племен@@ ника , присоедини@@ вшийся к Господу : " Господь совсем отде@@ лил меня от Сво@@ его народа " , и да не говорит е@@ вну@@ х : " вот я сухо@@ е дерево " .
тем дам Я в доме Мо@@ ем и в стенах Мо@@ их место и имя лучшее , нежели сынов@@ ьям и доче@@ ря@@ м ; дам им ве@@ чное имя , которое не истреби@@ тся .
и сыновей ино@@ племен@@ ников , присоедини@@ вшихся к Господу , чтобы служить Ему и любить имя Господа , быть ра@@ бами Его , всех , храня@@ щих субботу от ос@@ к@@ вер@@ нения ее и твердо держа@@ щихся за@@ вета Мо@@ его ,
я приве@@ ду на свя@@ тую гору Мо@@ ю и обра@@ дую их в Мо@@ ем доме молитвы ; все@@ сож@@ жения их и жертвы их будут благоприят@@ ны на жерт@@ вен@@ нике Мо@@ ем , ибо дом Мой назо@@ ве@@ тся домом молитвы для всех народов .
ибо так говорит Высо@@ кий и пре@@ воз@@ несен@@ ный , вечно Жи@@ ву@@ щий , - Свя@@ тый имя Его : я живу на высоте небес и во свя@@ ти@@ лище , и также с сокру@@ шенными ис@@ ми@@ рен@@ ными духом , чтобы ожи@@ вля@@ ть дух сми@@ ренных и ожи@@ вля@@ ть серд@@ ца@@ сокру@@ шенных .
тогда ты воз@@ зо@@ ве@@ шь , и Господь услы@@ шит ; во@@ зо@@ пи@@ ешь , и Он скажет : " вот Я ! " когда ты уда@@ лишь из среды твоей яр@@ мо , переста@@ не@@ шь поднима@@ ть пер@@ ст и говорить оскорби@@ тельное ,
Воз@@ вед@@ и о@@ чи твои и посмо@@ три вокруг : все они собираются , идут к тебе ; сынов@@ ья твои из@@ далека идут и до@@ чере@@ й твоих на руках несут .
так , Меня ждут острова и впереди их - корабли Фар@@ си@@ с@@ ские , чтобы пере@@ вез@@ ти сы@@ нов твоих из@@ далека и с ними сереб@@ ро их и золото их , во имя Господа Бога твоего и Свя@@ та@@ го Израи@@ лева , потому что Он просла@@ вил тебя .
ты будешь На@@ сы@@ щаться моло@@ ком народов , и груди цар@@ ские со@@ са@@ ть будешь , и узна@@ ешь , что Я Господь - Спаси@@ тель твой и Иску@@ пи@@ тель твой , Си@@ льный Иа@@ ко@@ вле@@ в .
не у@@ мол@@ к@@ ну ради Си@@ она , и ради Иерусалима не успоко@@ юсь , до@@ ко@@ ле не взо@@ йдет , как свет , правда его и спасение его - как горя@@ щий свети@@ льник .
и увидят народы правду тво@@ ю и все ца@@ ри - славу тво@@ ю , и назо@@ вут теб@@ я@@ новым именем , которое на@@ ре@@ кут у@@ ста Господа .
тогда народ Его вспом@@ нил древние дни , Моисе@@ е@@ вы : где Т@@ от , Кото@@ рый вы@@ вел их из моря с па@@ сты@@ рем о@@ вец Сво@@ их ? где Т@@ от , Кото@@ рый вло@@ жил в сердце его Свя@@ та@@ го Духа Сво@@ его ,
При@@ з@@ ри с небес и посмо@@ три из жили@@ ща свя@@ ты@@ ни Тво@@ ей и славы Тво@@ ей : где рев@@ ность Тво@@ я и могуще@@ ство Т@@ вое ? - благо@@ утро@@ би@@ е Т@@ вое и мило@@ сти Тво@@ и ко мне удержа@@ ны .
ибо от века не слы@@ ха@@ ли , не внима@@ ли у@@ хом , и никакой глаз не ви@@ дал другого бога , кроме Те@@ бя , который столько сделал бы для наде@@ ющихся на него .
которым кто будет благосло@@ вля@@ ть себя на земле , будет благосло@@ вля@@ ться Богом истины ; и кто будет кля@@ ст@@ ься на земле , будет кля@@ ст@@ ься Богом истины , - пото@@ му@@ что прежние скор@@ би будут забы@@ ты и сокры@@ ты от оче@@ й Мо@@ их .
кто слы@@ ха@@ л тако@@ вое ? кто ви@@ дал подобное этому ? возника@@ ла ли страна в один день ? рожда@@ лся ли народ в один раз , как Си@@ он , едва начал ро@@ дами му@@ читься , роди@@ л сы@@ нов своих ?
ибо так говорит Господь : вот , Я направля@@ ю к нему мир как реку , и богатство народов - как разли@@ вающийся поток для насла@@ ждения вашего ; на руках будут носить вас и на колен@@ ях ла@@ скать .
те , которые освя@@ щают и очи@@ щают себя в ро@@ щах , один за другим , е@@ дят сви@@ ное мясо и мер@@ зо@@ сть и мыш@@ ей , - все погиб@@ нут , говорит Господь .
и будут выходить и увидят тру@@ пы людей , отступи@@ вших от Меня : ибо чер@@ вь их не ум@@ рет , и огонь их не уга@@ с@@ нет ; и будут они мер@@ зо@@ стью для всякой пло@@ ти .
и также во дни Ио@@ а@@ ки@@ ма , сына Иоси@@ ина , царя И@@ у@@ дей@@ ского , до кон@@ ца@@ один@@ надцатого года Се@@ де@@ ки@@ и , сына Иоси@@ ина , царя И@@ у@@ дей@@ ского , до пересе@@ ления Иерусалима в пя@@ том месяце .
и вот , Я поставил тебя ныне укреп@@ ленным городом и желез@@ ным стол@@ бом и мед@@ но@@ ю стен@@ о@@ ю на всей этой земле , против ца@@ рей И@@ у@@ ды , против кня@@ зей его , против священ@@ ников его и против@@ народа земли сей .
и ныне для чего тебе путь в Египет , чтобы пить воду из Ни@@ ла ? и для чего тебе путь в@@ А@@ сси@@ рию , чтобы пить воду из реки ее ?
на@@ кажет тебя не@@ че@@ стие твое , и от@@ ступ@@ ничество твое обли@@ чит тебя ; и@@ так позна@@ й и раз@@ мысли , как ху@@ до и горь@@ ко то , что ты оставил Господа Бога твоего и страха Мо@@ его нет в тебе , говорит Господь Бог Са@@ ва@@ о@@ ф .
привы@@ к@@ шую к пустыне ди@@ кую ос@@ лицу , в страсти душ@@ ис@@ во@@ ей гло@@ та@@ ющую воздух , кто может удержать ? все , ищу@@ щие ее , не уто@@ мя@@ тся : в ее месяце они найдут ее .
под@@ ними глаза твои на высоты и посмо@@ три , где не блу@@ до@@ действовали с то@@ бою ? у дороги си@@ дела ты для них , как Арави@@ тя@@ нин в пустыне , и ос@@ к@@ вер@@ нила землю блу@@ дом тво@@ им и лу@@ кав@@ ством тво@@ им .
Господь сказал мне во дни Ио@@ сии царя : видел ли ты , что делала от@@ ступ@@ ница , дочь Израиля ? она ходила на вся@@ кую высокую гору и под вся@@ ко@@ е@@ вет@@ ви@@ сто@@ е дерево и там блу@@ до@@ дей@@ ствовала .
и@@ ди и провозгла@@ си слова сии к северу , и ска@@ жи : возвра@@ тись , от@@ ступ@@ ница , дочь Израи@@ лева , говорит Господь . я не изо@@ лью на ва@@ с@@ гнева Мо@@ его ; ибо Я мило@@ стив , говорит Господь , - не вечно буду негодо@@ вать .
и говорил Я : как постав@@ лю тебя в число детей и дам тебе во@@ жде@@ ленную землю , прекрас@@ ней@@ шее наследие множества народов ? и сказал : ты будешь называть Меня отцом тво@@ им и не отступи@@ шь от Меня .
обре@@ ж@@ ьте себя для Господа , и снимите край@@ нюю пло@@ ть@@ с сердца вашего , муж@@ и И@@ у@@ ды и жители Иерусалима , чтобы гнев Мой не откры@@ лся , как огонь , и не вос@@ пы@@ ла@@ л неу@@ га@@ си@@ мо по причине з@@ лых на@@ клон@@ ностей ваших .
выходит лев из своей ча@@ щи , и выступает истреби@@ тель народов : он выходит из своего места , чтобы землю тво@@ ю сделать пусты@@ не@@ ю ; города тво@@ и@@ будут разор@@ ены , останутся без жителей .
утро@@ ба моя ! утро@@ ба моя ! скорб@@ лю во глубине сердца моего , волну@@ ется во мне сердце мое , не могу молчать ; ибо ты слы@@ ши@@ шь , душа моя , звук трубы , тревогу бран@@ и .
за то порази@@ т их лев из леса , вол@@ к пусты@@ нный опусто@@ шит их , бар@@ с будет под@@ стере@@ гать у городов их : кто выйдет из них , будет ра@@ стер@@ зан ; ибо умно@@ жи@@ лись преступления их , усили@@ лись от@@ ступ@@ ничества их .
как же Мне про@@ стить тебя за это ? сынов@@ ья твои оставили Меня и кля@@ нутся теми , которые не бо@@ ги . я насы@@ ща@@ л их , а они пре@@ любо@@ действовали и тол@@ пами ходили в до@@ мы блу@@ д@@ ниц .
и съе@@ дят они жа@@ т@@ ву тво@@ ю и хлеб твой , съе@@ дят сыновей твоих и до@@ чере@@ й твоих , съе@@ дят о@@ вец твоих и во@@ лов твоих , съе@@ дят вино@@ град твой и смо@@ к@@ вы твои ; разру@@ шат меч@@ ом укреп@@ ленные города твои , на которые ты наде@@ ешься .
сты@@ дятся ли они , делая мер@@ зо@@ сти ? нет , ни@@ сколько не сты@@ дятся и не крас@@ не@@ ют . за то па@@ дут между пад@@ шими , и во время посещения Мо@@ его будут повер@@ жены , говорит Господь .
Слу@@ ша@@ й , земля : вот , Я приве@@ ду на народ сей па@@ гу@@ бу , плод по@@ мы@@ слов их ; ибо они слов Мо@@ их не слуша@@ ли и закон Мой отвер@@ гли .
и у@@ строили высоты То@@ фе@@ та в долине сыновей Е@@ н@@ но@@ мо@@ вых , чтобы со@@ жи@@ гать сыновей своих и до@@ чере@@ й своих в ог@@ не , чего Я не пове@@ ле@@ вал и что Мне на сердце не приходи@@ ло .
за то вот , приходят дни , говорит Господь , когда не будут более называть место сие То@@ фе@@ том и доли@@ но@@ ю сыновей Е@@ н@@ но@@ мо@@ вых , но доли@@ но@@ ю@@ убийства , и в То@@ ф@@ ете будут хоро@@ нить по недоста@@ тку места .
и будут смерть предпочита@@ ть жизни все остальные , которы@@ е@@ останутся от этого з@@ лого племени во всех местах , куда Я изго@@ ню их , говорит Господь Са@@ ва@@ о@@ ф .
за то жен их от@@ дам другим , поля их - иным владе@@ телям ; потому что все они , от малого до большого , преда@@ лись ко@@ ры@@ сто@@ люби@@ ю ; от пророка до священ@@ ника - все действуют л@@ жи@@ во .
сты@@ дятся ли они , делая мер@@ зо@@ сти ? нет , они ни@@ сколько не сты@@ дятся и не крас@@ не@@ ют . за то па@@ дут они между пад@@ шими ; во вре@@ мя@@ посещения их будут повер@@ жены , говорит Господь .
до конца обер@@ у их , говорит Господь , не останется ни одной вино@@ гра@@ ди@@ ны на ло@@ зе , ни смо@@ к@@ вы на смо@@ ков@@ нице , и лист опа@@ дет , и что Я дал им , ото@@ йдет от них .
но хва@@ ля@@ щийся хва@@ лись тем , что разуме@@ ет и знает Меня , что Я - Господь , творя@@ щий мило@@ сть , суд и правду на земле ; ибо только это благо@@ угод@@ но@@ Мне , говорит Господь .
Египет и И@@ уде@@ ю , и Е@@ дома и сыновей Ам@@ мо@@ новых , и Мо@@ а@@ ва и всех стри@@ гу@@ щих волосы на ви@@ сках , обита@@ ющих в пустыне ; ибо все эти народы необ@@ реза@@ ны , а весь дом Израи@@ лев с необ@@ реза@@ нным сердцем .
кто не у@@ боится Те@@ бя , Цар@@ ь народов ? ибо Те@@ бе еди@@ ному принадлежит это ; потому что между всеми мудре@@ цами народов и во всех цар@@ ствах их нет подобного Те@@ бе .
ша@@ тер мой опусто@@ шен , и все ве@@ рев@@ ки мои пор@@ ваны ; дети мои ушли от меня , и нет их : не@@ кому уже ра@@ ски@@ нуть ша@@ тра моего и разве@@ сить ков@@ ров моих ,
который Я за@@ пове@@ дал от@@ цам вашим , когда вы@@ вел их из земли Египе@@ тской , из железной печи , сказав : " слуша@@ йтесь гла@@ са Мо@@ его и делайте все , что Я@@ за@@ пове@@ да@@ ю вам , - и будете Мо@@ им народом , и Я буду вашим Богом ,
чтобы исполнить кля@@ т@@ ву , которо@@ ю Я кля@@ лся от@@ цам вашим - дать им землю , текущую моло@@ ком и ме@@ дом , как это ныне " . и отвечал я , сказав : А@@ ми@@ нь , Господи !
и сказал мне Господь : провозгла@@ си все сии слова в городах И@@ у@@ ды и нау@@ ли@@ цах Иерусалима и ска@@ жи : слуша@@ йте слова за@@ вета се@@ го и исполня@@ йте их .
тогда города И@@ у@@ ды и жители Иерусалима пойдут и воз@@ зовут к бога@@ м , которым они кад@@ ят ; но они ни@@ сколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , И@@ у@@ да , и сколько улиц в Иерусалиме , столько вы на@@ ставили жерт@@ вен@@ ников по@@ сты@@ д@@ ному , жерт@@ вен@@ ников для ка@@ ждения Ва@@ а@@ лу .
Зелен@@ е@@ юще@@ ю мас@@ ли@@ но@@ ю , кра@@ су@@ юще@@ ю@@ ся прият@@ ными пло@@ дами , имено@@ вал теб@@ я@@ Господь . а ныне , при шу@@ ме сильного с@@ мят@@ ения , Он вос@@ пла@@ мени@@ л огонь вокруг нее , и сокру@@ ши@@ лись ветви ее .
Господь Са@@ ва@@ о@@ ф , Кото@@ рый наса@@ дил тебя , из@@ рек на тебя зло@@ е за зло дома Израи@@ лева и дома И@@ уди@@ на , которое они причи@@ нили себе тем , что подви@@ гли Меня на гнев кажд@@ ением Ва@@ а@@ лу .
если ты с пе@@ шими бежал , и они уто@@ мили тебя , как же тебе состяза@@ ться с кон@@ ями ? и если в стране мирной ты был безо@@ па@@ сен , то что будешь делать в навод@@ нение Иорда@@ на ?
они се@@ я@@ ли пшени@@ цу , а пожа@@ ли Тер@@ ны ; из@@ мучи@@ лись , и не получили никакой пользы ; по@@ сты@@ дитесь же таких прибы@@ тков ваших по причине пла@@ мен@@ ного гнева Господа .
по прошествии же многих дней сказал мне Господь : в@@ стан@@ ь , пой@@ ди к Ев@@ фра@@ ту и воз@@ ьми оттуда поя@@ с , который Я ве@@ лел тебе спря@@ тать там .
видел Я пре@@ любо@@ дей@@ ство твое и не@@ исто@@ вые по@@ хот@@ ения твои , твои не@@ потреб@@ ства и твои мер@@ зо@@ сти на хол@@ мах в поле . горе тебе , Иерусалим ! ты и после се@@ го не очи@@ сти@@ шься . до@@ ко@@ ле же ?
надежда Израиля , Спаси@@ тель его во время скор@@ би ! для чего Ты - как чуж@@ ой в этой земле , как про@@ хо@@ жий , который за@@ шел перен@@ оче@@ вать ?
если они будут пости@@ ться , Я не услы@@ шу во@@ п@@ ля их ; и@@ если воз@@ несут все@@ сож@@ жение и дар , не при@@ му их ; но меч@@ ом и голо@@ дом , и моро@@ во@@ ю я@@ зво@@ ю истре@@ б@@ лю их .
и ска@@ жи им слово сие : да ль@@ ются из глаз моих слезы ночь и день , и да не переста@@ ют ; ибо великим пора@@ жением пора@@ жена де@@ ва , дочь народа моего , тяж@@ ким ударом .
я разве@@ ваю их ве@@ я@@ лом за ворота земли ; ли@@ ша@@ ю их детей , губ@@ лю народ Мой ; но они не возвращаются с путей своих .
лежит в изне@@ мож@@ ении роди@@ вшая семе@@ рых , ис@@ пуска@@ ет дыхание свое ; еще днем зака@@ ти@@ лось солнце ее , она по@@ сты@@ жена и пос@@ рам@@ лена . и оста@@ ток их пре@@ дам ме@@ чу пред глазами врагов их , говорит Господь .
Господь сказал : конец твой будет хоро@@ ш , и Я за@@ став@@ лю врага поступать с то@@ бою хорошо во время бедствия и во время скор@@ би .
и сдела@@ ю тебя для этого народа креп@@ ко@@ ю мед@@ но@@ ю стен@@ о@@ ю ; они будут ра@@ то@@ вать против тебя , но не о@@ до@@ ле@@ ют тебя , ибо Я с то@@ бою , чтобы спаса@@ ть и@@ избавля@@ ть тебя , говорит Господь .
вот , Я пош@@ лю множество рыбо@@ ло@@ вов , говорит Господь , и будут ло@@ вить их ; а потом пош@@ лю множество охот@@ ников , и они пого@@ нят их со всякой горы , и со всякого хол@@ ма , и из уще@@ лий ска@@ л .
Господи , сила моя и крепость моя и прибе@@ жи@@ ще мое в день скор@@ би ! к Те@@ бе придут народы от кра@@ ев земли и скажут : " только ложь наследо@@ вали наши от@@ цы , пусто@@ ту и то , в чем никакой нет пользы " .
посе@@ му , вот Я по@@ каж@@ у им ныне , по@@ каж@@ у им руку Мо@@ ю и могуще@@ ство Мо@@ е , и узнают , что имя Мо@@ е - Господь .
куро@@ па@@ тка са@@ дится на яйца , которых не несла ; таков приобрета@@ ющий богатство не@@ правдо@@ ю : он оставит его на половине дней своих , и глу@@ п@@ цом останется при конце своем .
и гово@@ ри им : слуша@@ йте слово Господ@@ не , ца@@ ри И@@ у@@ дей@@ ские , и вся И@@ уде@@ я , и все жители Иерусалима , входящие Си@@ ми воро@@ тами .
и если вы послуша@@ ете Меня в том , говорит Господь , чтобы не носить но@@ ш воро@@ тами се@@ го города в день суббо@@ т@@ ний и чтобы свя@@ тить субботу , не занима@@ ясь в этот день ника@@ ко@@ ю работо@@ ю ,
то воро@@ тами се@@ го города будут входить ца@@ ри и кня@@ з@@ ья , сид@@ ящие на пре@@ столе Дави@@ да , ез@@ дя@@ щие на коле@@ сни@@ цах и на кон@@ ях , они и@@ кня@@ з@@ ья их , И@@ уде@@ и и жители Иерусалима , и город сей будет обита@@ ем вечно .
а если не послуша@@ ете Меня в том , чтобы свя@@ тить день суббо@@ т@@ ний и не носить но@@ ш , вход@@ я в ворота Иерусалима в день суббо@@ т@@ ний , то воз@@ ж@@ гу огонь в воро@@ тах его , и он по@@ ж@@ рет чер@@ то@@ ги Иерусалима и не пога@@ с@@ нет .
за то , что они оставили Меня и чу@@ жим сделали место@@ сие и кад@@ ят на нем иным бога@@ м , которых не знали ни они , ни от@@ цы их , ни ца@@ ри И@@ у@@ дей@@ ские ; наполни@@ ли место сие кровью невинных
и на@@ корм@@ лю их пло@@ тью сыновей их и пло@@ тью до@@ чере@@ й их ; и будет каждый есть плоть своего ближ@@ него , находясь в оса@@ де и те@@ сно@@ те , когда стес@@ нят их враги их и ищу@@ щие души их .
так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : вот , Я наве@@ ду на город сей и на все города его все то бед@@ ствие , которое из@@ рек на него , потому что они жесто@@ ко@@ вый@@ ны и не слуша@@ ют слов Мо@@ их .
но со мною Господь , как сильный ра@@ то@@ бо@@ рец ; поэтому го@@ ни@@ тели мои спо@@ т@@ кну@@ тся и не о@@ до@@ ле@@ ют ; сильно пос@@ ра@@ мя@@ тся , потому что поступа@@ ли не@@ разумно ; пос@@ рам@@ ление будет ве@@ чное , никогда не за@@ буде@@ тся .
Господи сил ! ты испыты@@ ваешь правед@@ ного и видишь внутрен@@ ность и@@ сердце . да у@@ вижу я м@@ щение Т@@ вое над ними , ибо Те@@ бе в@@ верил я дело мое .
кто останется в этом городе , тот ум@@ рет от ме@@ ча и голода и моро@@ вой яз@@ вы ; а кто выйдет и преда@@ стся Ха@@ л@@ де@@ ям , оса@@ жда@@ ющим вас , тот будет жив , и душа его будет ему вместо добычи ;
так говорит Господь : производи@@ те суд и правду и спа@@ сайте оби@@ жа@@ емого от руки при@@ те@@ сни@@ теля , не оби@@ жа@@ йте и не те@@ сни@@ те при@@ шель@@ ца , сиро@@ ты и вдо@@ вы , и неви@@ нной крови не проли@@ вайте на месте сем .
о проро@@ ках . сердце мое во мне раз@@ ди@@ ра@@ ется , все кости мои сот@@ ря@@ са@@ ются ; я - как пья@@ ный , как человек , которого о@@ до@@ ле@@ ло вино , ради Господа и ради святых слов Его ,
потому что земля напол@@ нена пре@@ любо@@ де@@ ями , потому что пла@@ чет земля от@@ прокля@@ тия ; за@@ со@@ х@@ ли пастби@@ ща пустыни , и стремление их - зло , и сила их - не@@ правда ,
посе@@ му так говорит Господь Са@@ ва@@ о@@ ф о проро@@ ках : вот , Я на@@ корм@@ лю их пол@@ ы@@ нью и на@@ по@@ ю их водо@@ ю с жел@@ чью , ибо от проро@@ ков ие@@ русали@@ м@@ ских не@@ че@@ стие распространи@@ лось на всю землю .
и обра@@ щу на них о@@ чи Мои во благо им и возвра@@ щу их в землю сию , и у@@ стро@@ ю их , а не разор@@ ю , и наса@@ ж@@ ду их , а не искорен@@ ю ;
от три@@ надцатого года Ио@@ сии , сына А@@ мо@@ нова , царя И@@ у@@ дей@@ ского , до сегодня , вот уже двадцать три года , было ко мне слово Господ@@ не , и я с раннего утра говорил вам , - и вы не слуша@@ ли .
вам говорили : " обратитесь каждый от з@@ лого пути своего и от з@@ лых дел своих и жи@@ вите на земле , которую Господь дал вам и от@@ цам вашим из века в век ;
и весь смешан@@ ный народ , и всех ца@@ рей земли У@@ ЦА , и всех ца@@ рей земли Фи@@ листи@@ мской , и@@ А@@ ска@@ лон , и Га@@ зу , и Е@@ крон , и остатки Аз@@ ота ,
и всех ца@@ рей север@@ а , близких друг к другу и даль@@ них , и все цар@@ ства зем@@ ные , которые на лице земли , а царь Се@@ са@@ ха вы@@ пь@@ ет после них .
и ска@@ жи им : так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : пе@@ йте и оп@@ ья@@ не@@ йте , и из@@ ры@@ г@@ ните и па@@ дите , и не вста@@ вайте при виде@@ ме@@ ча , который Я пош@@ лю на вас .
так говорит Господь Са@@ ва@@ о@@ ф : вот , бед@@ ствие пойдет от народа к народу , и большой ви@@ х@@ рь подни@@ ме@@ тся от кра@@ ев земли .
Ры@@ дайте , па@@ сты@@ ри , и стен@@ ай@@ те , и посы@@ па@@ йте себ@@ я@@ пра@@ хом , вожд@@ и ста@@ да ; ибо исполни@@ лись дни ваши для закла@@ ния и рассе@@ яния вашего , и па@@ дете , как дорогой со@@ суд .
так говорит Господь : стан@@ ь на дворе дома Господ@@ ня и ска@@ жи ко всем городам И@@ уде@@ и , при@@ ходя@@ щим на покло@@ нение в дом Господ@@ ень , все те слова , какие пове@@ лю тебе сказать им ; не у@@ ба@@ вь ни слова .
и когда Ие@@ ре@@ мия сказал все , что Господь пове@@ лел ему сказать всему народу , тогда схва@@ тили его священ@@ ники и проро@@ ки и весь народ , и сказали : " ты должен умереть ;
зачем ты проро@@ че@@ ству@@ ешь именем Господа и говори@@ шь : дом сей будет как Си@@ лом , и город сей опу@@ сте@@ ет , останется без жителей ? " и собра@@ лся весь народ против Ие@@ ре@@ мии в доме Господ@@ нем .
Итак исправ@@ ьте пути ваши и деяния ваши и послуша@@ йтесь гла@@ са Господа Бога вашего , и Господь отмени@@ т бед@@ ствие , которое из@@ рек на вас ;
только твердо зна@@ йте , что если вы умер@@ тви@@ те меня , то невин@@ ную кровь возло@@ жите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в у@@ ши ваши " .
тогда кня@@ з@@ ья и весь народ сказали священ@@ никам и проро@@ кам : " этот человек не под@@ ле@@ жи@@ т@@ смер@@ тному пригово@@ ру , потому что он говорил нам именем Господа Бога нашего " .
" Ми@@ х@@ ей Мо@@ рас@@ фи@@ тя@@ нин проро@@ че@@ ствовал во дни Е@@ зе@@ ки@@ и , царя И@@ у@@ дей@@ ского , и сказал всему народу И@@ у@@ дей@@ скому : так говорит Господь Са@@ ва@@ о@@ ф : Си@@ он@@ будет в@@ спа@@ хан , как поле , и Иерусалим сдела@@ ется гру@@ до@@ ю@@ развали@@ н , и гора дома се@@ го - ле@@ си@@ стым хол@@ мом .
когда услышал слова его царь Ио@@ а@@ ким и все вель@@ мож@@ и его и все кня@@ з@@ ья , то искал царь умер@@ т@@ вить его . услыша@@ в об этом , У@@ рия у@@ боя@@ лся и убе@@ жал , и уда@@ лился в Египет .
и пошли такие же к цар@@ ю И@@ ду@@ мей@@ скому , и к цар@@ ю Мо@@ ави@@ т@@ скому , и к цар@@ ю сыновей Ам@@ мо@@ новых , и к цар@@ ю Ти@@ ра , и к цар@@ ю Си@@ дона , через послов , пришед@@ ших в Иерусалим к Се@@ де@@ ки@@ и , цар@@ ю И@@ у@@ дей@@ скому ;
зачем умира@@ ть тебе и народу тво@@ ему от ме@@ ча , голода и моро@@ вой яз@@ вы , как из@@ рек Господь о том наро@@ де , который не будет служить цар@@ ю Ва@@ ви@@ лон@@ скому ?
ибо так говорит Господь Са@@ ва@@ о@@ ф о стол@@ бах и о мед@@ ном море и о подно@@ жи@@ ях и опро@@ чих вещах , оставшихся в этом городе ,
и Ие@@ хо@@ нию , сына Ио@@ а@@ ки@@ ма , царя И@@ у@@ дей@@ ского , и всех п@@ ленных И@@ уде@@ ев , пришед@@ ших в Ва@@ ви@@ лон , Я возвра@@ щу на место сие , говорит Господь ; ибо сокру@@ шу яр@@ мо царя Ва@@ ви@@ ло@@ нского .
проро@@ ки , которые из@@ дав@@ на были прежде меня и прежде тебя , предсказыва@@ ли многим зем@@ лям и великим цар@@ ствам войну и бед@@ ствие и мор .
и вот слова письма , которое пророк Ие@@ ре@@ мия послал из Иерусалима к оста@@ тку старей@@ шин между пересе@@ лен@@ цами и к священ@@ никам , и к проро@@ кам , и ко всему народу , которых На@@ ву@@ хо@@ доно@@ сор вы@@ вел из Иерусалима в Ва@@ ви@@ лон , -
после того , как вышли из Иерусалима царь Ие@@ хо@@ ния и цари@@ ца и е@@ вну@@ хи , кня@@ з@@ ья И@@ уде@@ и и Иерусалима , и плот@@ ники и ку@@ з@@ не@@ цы , -
и буду Я найден вами , говорит Господь , и возвра@@ щу вас из п@@ лена и со@@ бе@@ ру вас из всех народов и из всех мест , куда Я изгна@@ л вас , говорит Господь , и возвра@@ щу вас в то место , откуда пересе@@ лил вас .
" Господь поставил тебя священ@@ ником вместо священ@@ ника Ио@@ дая , чтобы ты был между блю@@ сти@@ телями в доме Господ@@ нем за вся@@ ким человеком , не@@ исто@@ в@@ ствующим и проро@@ че@@ ствующим , и чтобы ты са@@ жал такого в тем@@ ницу и в коло@@ ду :
и будет в тот день , говорит Господь Са@@ ва@@ о@@ ф : сокру@@ шу яр@@ мо его , которое на вые твоей , и у@@ зы твои разор@@ ву ; и не будут уже служить чу@@ же@@ зем@@ цам ,
ибо Я с то@@ бою , говорит Господь , чтобы спаса@@ ть тебя : я совершенно истре@@ б@@ лю все народы , среди которых рассе@@ ял тебя , а тебя не истре@@ б@@ лю ; Я буду на@@ казывать тебя в мере , но нена@@ каза@@ нным не остав@@ лю тебя .
так говорит Господь : вот , возвра@@ щу п@@ лен ша@@ тров Иа@@ кова и се@@ ления его поми@@ лую ; и город опять будет построен на хол@@ ме своем , и храм устрои@@ тся по @@@ -@@ @ прежнему .
и будет вожд@@ ь его из него самого , и вла@@ ды@@ ка его произойдет из среды его ; и Я прибли@@ жу его , и он приступи@@ т ко Мне ; ибо кто от@@ ва@@ жится сам собо@@ ю приблизи@@ ться ко Мне ? говорит Господь .
они пошли со сле@@ зами , а Я пове@@ ду их с уте@@ шением ; пове@@ ду их близ@@ потоков вод дорого@@ ю ров@@ но@@ ю , на которой не спо@@ т@@ кну@@ тся ; ибо Я - отец Израилю , и Е@@ ф@@ рем - первен@@ ец Мой .
так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : впредь , когда Я возвра@@ щу@@ п@@ лен их , будут говорить на земле И@@ у@@ ды и в городах его си@@ ес@@ ло@@ во : " да благо@@ слови@@ т тебя Господь , жили@@ ще правды , гора свя@@ тая ! "
но вот за@@ вет , который Я заклю@@ чу с домом Израи@@ левым после тех дней , говорит Господь : вло@@ жу закон Мой во внутрен@@ ность их и на серд@@ цах их напи@@ шу его , и буду им Богом , а они будут Мо@@ им народом .
так говорит Господь , Кото@@ рый дал солнце для освещения днем , уста@@ вы лу@@ не и зве@@ зда@@ м для освещения ночью , Кото@@ рый возму@@ щает море , так что волны его ре@@ вут ; Господь Са@@ ва@@ о@@ ф - имя Ему .
и отдал эту куп@@ чую запись Ва@@ ру@@ ху , сы@@ ну Ни@@ рии , сына Ма@@ а@@ се@@ и , в глазах А@@ наме@@ ила , сына дя@@ ди моего , и в глазах свидетелей , подписа@@ вших эту куп@@ чую запись , в глазах всех И@@ уде@@ ев , си@@ де@@ вших на дворе стра@@ жи ;
так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : воз@@ ьми сии записи , эту куп@@ чую запись , которая за@@ печа@@ тана , и эту запись открытую , и поло@@ жи их в гли@@ ня@@ ный со@@ суд , чтобы они оставались там многие дни .
ты явля@@ ешь мило@@ сть тыся@@ чам и за без@@ зако@@ ние от@@ цов воз@@ да@@ ешь в не@@ дро детям их после них : Бо@@ же великий , сильный , Ко@@ торо@@ му имя Господь Са@@ ва@@ о@@ ф !
великий в совете и сильный в делах , Ко@@ торо@@ го о@@ чи отвер@@ сты на все пути сы@@ нов человеческих , чтобы воз@@ давать каждому по пу@@ тям его и по пло@@ дам дел его ,
и вой@@ дут Ха@@ л@@ де@@ и , оса@@ жда@@ ющие сей город , за@@ ж@@ гут город огнем и сож@@ гут его и до@@ мы , на кро@@ вля@@ х которых воз@@ носи@@ лись курения Ва@@ а@@ лу и воз@@ ли@@ ва@@ емы были воз@@ ли@@ яния чу@@ жим бога@@ м , чтобы про@@ гне@@ вля@@ ть Меня .
ибо сынов@@ ья Израи@@ ле@@ вы и сынов@@ ья и@@ уди@@ ны только зло делали пред оча@@ ми Мо@@ ими от ю@@ ности своей ; сынов@@ ья Израи@@ ле@@ вы только про@@ гне@@ вля@@ ли Меня делами рук своих , говорит Господь .
и как бы для гнева Мо@@ его и яро@@ сти Мо@@ ей существовал город сей с самого дня построения его до се@@ го дня , чтобы Я отвер@@ г его от лица Мо@@ его
за все зло сыновей Израиля и сыновей И@@ у@@ ды , какое они к про@@ г@@ нев@@ лению Меня делали , они , ца@@ ри их , кня@@ з@@ ья их , священ@@ ники их и проро@@ ки их , и муж@@ и И@@ у@@ ды и жители Иерусалима .
и однако же ныне так говорит Господь , Бог Израи@@ лев , об этом городе , о котором вы говорите : " он преда@@ ется в руки царя Ва@@ ви@@ ло@@ нского меч@@ ом и голо@@ дом и моро@@ во@@ ю я@@ зво@@ ю " , -
вот , Я со@@ бе@@ ру их из всех стран , в которые изгна@@ л их во гне@@ ве Мо@@ ем и в яро@@ сти Мо@@ ей и в@@ вели@@ ком негодо@@ вании , и возвра@@ щу их на место сие и дам им безопасное жи@@ тие .
пришед@@ шими вое@@ вать с Ха@@ л@@ де@@ ями , чтобы наполни@@ ть до@@ мы тру@@ пами людей , которых Я пора@@ жу во гне@@ ве Мо@@ ем и в яро@@ сти Мо@@ ей , и за все без@@ зако@@ ния которых Я сокры@@ л лице Мо@@ е от города се@@ го .
то и пле@@ мя Иа@@ кова и Дави@@ да , ра@@ ба Мо@@ его , отвер@@ г@@ ну , чтобы не брать более вла@@ ды@@ к из его племени для племени Авраа@@ ма , Иса@@ а@@ ка и Иа@@ кова ; ибо возвра@@ щу п@@ лен их и поми@@ лую их .
так говорит Господь , Бог Израи@@ лев : и@@ ди и ска@@ жи@@ Се@@ де@@ ки@@ и , цар@@ ю И@@ у@@ дей@@ скому , и ска@@ жи ему : так говорит Господь : вот , Я отда@@ ю город сей в руки царя Ва@@ ви@@ ло@@ нского , и он сож@@ жет его огнем ;
и ты не избе@@ жи@@ шь от руки его , но непременно будешь вз@@ ят и преда@@ н в руки его , и глаза твои увидят глаза ца@@ ря@@ Ва@@ ви@@ ло@@ нского , и у@@ ста его будут говорить тво@@ им уста@@ м , и пой@@ дешь в Ва@@ ви@@ лон .
чтобы каждый отпу@@ стил на волю ра@@ ба своего и раб@@ у свою , евре@@ я и Евре@@ ян@@ ку , чтобы никто из них не держа@@ л в раб@@ стве И@@ уде@@ я , брата своего .
так говорит Господь , Бог Израи@@ лев : я заключил за@@ вет с от@@ цами вашими , когда вы@@ вел их из земли Египе@@ тской , из дома рабства , и сказал :
вы ныне обратились и поступили справедливо пред оча@@ ми Мо@@ ими , объяви@@ в каждый свободу ближ@@ нему своему , и заклю@@ чили пред@@ о Мно@@ ю за@@ вет в доме , над которым на@@ ре@@ чено имя Мо@@ е ;
и от@@ дам пре@@ ступи@@ вших за@@ вет Мой и не устоя@@ вших в словах за@@ вета , который они заклю@@ чили пред лиц@@ ем Мо@@ им , рас@@ сек@@ ши тель@@ ца над@@ вое и прой@@ дя между рассе@@ ченными частями его ,
и Се@@ де@@ ки@@ ю , царя И@@ у@@ дей@@ ского , и кня@@ зей его от@@ дам в руки врагов их и в руки ищу@@ щих души их и в руки войска царя Ва@@ ви@@ ло@@ нского , которое отступи@@ ло от вас .
вот , Я дам пове@@ ление , говорит Господь , и возвра@@ щу их к этому городу , и они напа@@ дут на него , и возь@@ мут его , и сож@@ гут е@@ го@@ огнем , и города И@@ уде@@ и сдела@@ ю пусты@@ не@@ ю необ@@ и@@ та@@ емо@@ ю .
когда же На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , пришел в землю сию , мы сказали : " пой@@ дем , уй@@ дем в Иерусалим от войска Ха@@ л@@ де@@ ев и от войска Ара@@ ме@@ ев " , и@@ вот , мы живем в Иерусалиме .
воз@@ ьми себе кни@@ жный сви@@ ток и напи@@ ши в нем все слова , которые Я говорил тебе об Израиле и об И@@ у@@ де и о всех наро@@ дах с того дня , как Я начал говорить тебе , от дней Ио@@ сии до се@@ го дня ;
и прочита@@ л Ва@@ ру@@ х написанные в сви@@ тке слова Ие@@ ре@@ мии в доме Господ@@ нем , в комнате Ге@@ ма@@ рии , сына Са@@ фа@@ нова , пис@@ ца , на верхнем дворе , у входа в новые ворота дома Господ@@ ня , вслух всего народа .
царь послал Ие@@ гу@@ дия принести сви@@ ток , и он взял его из комнаты Е@@ ли@@ сама , цар@@ ского пис@@ ца ; и читал его Ие@@ гу@@ дий вслух царя и вслух всех кня@@ зей , стоя@@ вших под@@ ле царя .
когда Ие@@ гу@@ дий про@@ читы@@ вал три или четыре столбца , царь отре@@ зыва@@ л их пис@@ цо@@ вым но@@ жи@@ чком и броса@@ л на огонь в жа@@ ров@@ не , до@@ ко@@ ле не уничто@@ жен был весь сви@@ ток на ог@@ не , который был в жа@@ ров@@ не .
за это , так говорит Господь об Ио@@ а@@ ки@@ ме , ца@@ ре И@@ у@@ дей@@ ском : не будет от него сид@@ я@@ щего на пре@@ столе Дави@@ до@@ вом , и тру@@ п его будет бро@@ шен на зной дневной и на холо@@ д ночной ;
и посе@@ щу его и пле@@ мя его и слу@@ г его за не@@ правду их , и наве@@ ду на них и на жителей Иерусалима и на муж@@ ей И@@ у@@ ды все зло , которое Я из@@ рек на них , а они не слуша@@ ли .
так говорит Господь , Бог Израи@@ лев : так скажите цар@@ ю И@@ у@@ дей@@ скому , пос@@ лав@@ шему вас ко Мне вопро@@ сить Меня : вот , вой@@ ско фа@@ ра@@ о@@ ново , которое шло к@@ вам на помощь , возвра@@ тится в землю свою , в Египет ;
но когда он был в воро@@ тах В@@ ени@@ а@@ ми@@ новых , бывший там начальник стра@@ жи , по имени И@@ ре@@ и@@ я , сын Се@@ ле@@ мии , сына Ана@@ нии , задержа@@ л Ие@@ ре@@ мию пророка , сказав : ты хочешь пере@@ бежать к Ха@@ л@@ де@@ ям ?
царь Се@@ де@@ кия послал и взял его . и спраши@@ вал его царь в доме своем тайно и сказал : нет ли слова от Господа ? Ие@@ ре@@ мия сказал : есть ; и сказал : ты будешь преда@@ н в руки царя Ва@@ ви@@ ло@@ нского .
и дал пове@@ ление царь Се@@ де@@ кия , чтобы заклю@@ чили Ие@@ ре@@ мию во дворе стра@@ жи и давали ему по ку@@ ску хлеба на день из улицы хле@@ бо@@ пе@@ ков , до@@ ко@@ ле не исто@@ щи@@ лся весь хлеб в городе ; и так оставался Ие@@ ре@@ мия во дворе стра@@ жи .
тогда взяли Ие@@ ре@@ мию и бро@@ сили его в я@@ му Мал@@ хии , сына царя , которая была во дворе стра@@ жи , и опу@@ стили Ие@@ ре@@ мию на ве@@ рев@@ ках ; в я@@ ме той не было воды , а только гряз@@ ь , и погрузи@@ лся Ие@@ ре@@ мия в гряз@@ ь .
и услышал Ав@@ де@@ ме@@ ле@@ х Е@@ фи@@ оп@@ ля@@ нин , один из е@@ вну@@ хов , находи@@ вшихся в@@ цар@@ ском доме , что Ие@@ ре@@ мию поса@@ дили в я@@ му ; а царь сидел тогда у ворот В@@ ени@@ а@@ ми@@ новых .
Ав@@ де@@ ме@@ ле@@ х взял людей с собо@@ ю и вошел в дом цар@@ ский под кла@@ до@@ вую , и взял оттуда старых не@@ год@@ ных тря@@ пок и старых не@@ год@@ ных ло@@ ску@@ тьев и опу@@ стил их на ве@@ рев@@ ках в я@@ му к Ие@@ ре@@ мии .
тогда царь Се@@ де@@ кия послал и призвал Ие@@ ре@@ мию пророка к себе , при@@ третьем входе в дом Господ@@ ень , и сказал царь Ие@@ ре@@ мии : я у тебя с@@ прошу нечто ; не скро@@ й от меня ничего .
и кля@@ лся царь Се@@ де@@ кия Ие@@ ре@@ мии тайно , говоря : жив Господь , Кото@@ рый сотво@@ рил нам душу сию , не пре@@ дам тебя смерти и не от@@ дам в руки этих людей , которые ищут души твоей .
а если не вый@@ дешь к кня@@ з@@ ьям царя Ва@@ ви@@ ло@@ нского , то этот город будет преда@@ н в руки Ха@@ л@@ де@@ ев , и они сож@@ гут его огнем , и ты не избе@@ жи@@ шь от рук их .
и сказал Ие@@ ре@@ мия : не преда@@ дут ; послуша@@ й гла@@ са Господа в том , что я говорю тебе , и хорошо тебе будет , и жи@@ ва будет душа твоя .
и всех жен твоих и детей твоих отве@@ дут к Ха@@ л@@ де@@ ям , и ты не избе@@ жи@@ шь от рук их ; но будешь вз@@ ят руко@@ ю царя Ва@@ ви@@ ло@@ нского , и сдела@@ ешь то , что@@ город сей будет сож@@ жен огнем .
посла@@ ли и взяли Ие@@ ре@@ мию со дво@@ ра стра@@ жи , и пору@@ чили его Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма , сына Са@@ фа@@ нова , отве@@ сти его домой . и он остался жить среди народа .
слово , которое было к Ие@@ ре@@ мии от Господа , после того как На@@ ву@@ зар@@ дан , начальник тело@@ храни@@ телей , отпу@@ стил его из Ра@@ мы , где он взял его ско@@ ванного цеп@@ ями среди прочих п@@ ленных Иерусали@@ м@@ ля@@ н и И@@ уде@@ ев , пересе@@ ля@@ емых в Ва@@ ви@@ лон .
Го@@ до@@ лия , сын А@@ хи@@ ка@@ ма , сына Са@@ фа@@ нова , кля@@ лся им и людям их , говоря : не бо@@ йтесь служить Ха@@ л@@ де@@ ям , оста@@ вайтесь на земле ис@@ лу@@ жите цар@@ ю Ва@@ ви@@ лон@@ скому , и будет вам хорошо ;
также все И@@ уде@@ и , которые находились в земле Мо@@ ави@@ тской и между сынов@@ ьями Ам@@ мона и в И@@ ду@@ ме@@ е , и во всех странах , услышали , что царь Ва@@ ви@@ ло@@ нский оставил часть И@@ уде@@ ев и поставил над@@ ними Го@@ до@@ лию , сына А@@ хи@@ ка@@ ма , сына Са@@ фа@@ на :
и было в седь@@ мой месяц , И@@ сма@@ ил , сын На@@ фа@@ нии , сына Е@@ ли@@ сама из племени цар@@ ского , и вель@@ мож@@ и царя и десять человек с ним пришли к Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма , в Ма@@ сси@@ фу , и там они ели вместе хлеб в Ма@@ сси@@ фе .
И@@ сма@@ ил , сын На@@ фа@@ нии , вышел из Ма@@ сси@@ фы навстречу им , ид@@ я и пла@@ ча , и , встре@@ тившись с ними , сказал им : и@@ дите к Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма .
" нет , мы пой@@ дем в землю Египе@@ тскую , где войны не увидим и труб@@ но@@ го@@ голоса не услы@@ шим , и голо@@ дать не будем , и там будем жить " ;
то меч , которого вы бо@@ и@@ тесь , на@@ сти@@ гнет вас там , в земле Египе@@ тской , и голод , которо@@ го@@ вы стра@@ ши@@ тесь , будет всегда следовать за вами там , в Египте , и там ум@@ ре@@ те .
а Ва@@ ру@@ х , сын Ни@@ рии , возбу@@ ждает тебя против нас , чтобы пре@@ дать на@@ с@@ в руки Ха@@ л@@ де@@ ев , чтобы они умер@@ т@@ вили нас или отве@@ ли нас п@@ ленными в Ва@@ ви@@ лон .
и взял Ио@@ ана@@ н , сын Ка@@ рея , и все военные нача@@ льники весь оста@@ то@@ к@@ И@@ уде@@ ев , которые возвра@@ тились из всех народов , куда они были изгна@@ ны , чтобы жить в земле и@@ у@@ дей@@ ской ,
так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : вы видели все бед@@ ствие , какое Я на@@ вел на Иерусалим и на все города И@@ у@@ дей@@ ские ; вот , они теперь пу@@ сты , и никто не@@ живет в них ,
за не@@ че@@ стие их , которое они делали , про@@ гне@@ вля@@ я Меня , ходя ка@@ дить и служить иным бога@@ м , которых не знали ни они , ни вы , ни от@@ цы ваши .
и когда мы ка@@ дили бо@@ ги@@ не неба и воз@@ ли@@ вали ей воз@@ ли@@ яния , то разве без ве@@ дома муж@@ ей наших делали мы ей пиро@@ жки с изображением ее и воз@@ ли@@ вали ей воз@@ ли@@ яния ?
вот , Я буду наблюдать над вами к по@@ гибели , а не к доб@@ ру ; и все И@@ уде@@ и , которые в земле Египе@@ тской , будут погиба@@ ть от ме@@ ча и голода , до@@ ко@@ ле совсем не истре@@ б@@ ятся .
только малое число избежа@@ вших от ме@@ ча возвра@@ тится из земли Египе@@ тской в землю и@@ у@@ дей@@ скую , и узнают все оставшиеся И@@ уде@@ и , которые пришли в землю Египе@@ тскую , чтобы по@@ жить там , чье слово с@@ буде@@ тся : мое или их .
слово , которое пророк Ие@@ ре@@ мия сказал Ва@@ ру@@ ху , сы@@ ну Ни@@ рии , ко@@ гда@@ он написал слова сии из у@@ ст Ие@@ ре@@ мии в книгу , в четвертый год Ио@@ а@@ ки@@ ма , сына Ио@@ сии , царя И@@ у@@ дей@@ ского :
так ска@@ жи ему : так говорит Господь : вот , что Я построи@@ л , разру@@ шу , и что наса@@ дил , искорен@@ ю , - всю эту землю .
почему же , вижу Я , они оро@@ бе@@ ли и обратились назад ? и сильные их пора@@ жены , и бе@@ гут не огляды@@ ваясь ; от@@ всюду ужас , говори@@ т@@ Господь .
са@@ дитесь на ко@@ ней , и м@@ чи@@ тесь , коле@@ сни@@ цы , и выступа@@ йте , сильные Е@@ фи@@ оп@@ ля@@ не и Ли@@ ви@@ я@@ не , вооруженные щи@@ том , и Ли@@ дя@@ не , держа@@ щие лу@@ ки и на@@ тяги@@ вающие их ;
он умно@@ жил пада@@ ющих , даже па@@ дали один на другого и говорили : " вста@@ вай и возвра@@ ти@@ мся к народу нашему в род@@ ную нашу землю от гу@@ би@@ тельного ме@@ ча " .
и наем@@ ники его среди него , как от@@ корм@@ ленные тель@@ цы , - и сами обратились назад , побе@@ жали все , не у@@ стояли , потому что пришел на них день по@@ гибели их , время посещения их .
Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев , говорит : вот , Я посе@@ щу Ам@@ мона , который в Но , и фа@@ ра@@ она и Египет , и богов его и ца@@ рей его , фа@@ ра@@ она и наде@@ ющихся на него ;
и пре@@ дам их в руки ищу@@ щих души их и в руки На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , и в руки рабов его ; но после того будет он насе@@ лен , как в прежние дни , говорит Господь .
так говорит Господь : вот , поднима@@ ются воды с север@@ а и сдела@@ ются навод@@ ня@@ ющим потоком , и пото@@ п@@ ят землю и все , что напол@@ няет ее , город и живущих в нем ; тогда во@@ зо@@ пи@@ ют люди , и за@@ ры@@ дают все обита@@ тели страны .
от шу@@ много топо@@ та ко@@ пы@@ т сильных ко@@ ней его , от сту@@ ка коле@@ сни@@ ц его , от звука коле@@ с его , от@@ цы не огля@@ нутся на детей своих , потому что руки у них опу@@ ст@@ ятся
от того дня , который придет истре@@ бить всех Фи@@ листи@@ м@@ ля@@ н , от@@ нять у Ти@@ ра и Си@@ дона всех остальных помощ@@ ников , ибо Господь раз@@ ори@@ т Фи@@ листи@@ м@@ ля@@ н , оста@@ ток острова Ка@@ ф@@ тора .
нет более славы Мо@@ а@@ ва ; в Е@@ се@@ во@@ не за@@ мыш@@ ляют против него зло : " пой@@ дем , истреби@@ м его из числа народов " . и ты , Мад@@ мена , погиб@@ не@@ шь ; меч следует за то@@ бою .
опусто@@ шен Мо@@ а@@ в , и города его го@@ рят , и от@@ бор@@ ные юно@@ ши его пошли на закла@@ ние , говорит Цар@@ ь , - Господь Са@@ ва@@ о@@ ф имя Его .
Со@@ й@@ ди с высоты вели@@ чия и си@@ ди в жаж@@ де , дочь - обита@@ тельница Ди@@ во@@ на , ибо опусто@@ ши@@ тель Мо@@ а@@ ва придет к тебе и раз@@ ори@@ т укрепления твои .
буду пла@@ кать о тебе , виноград@@ ник Се@@ ва@@ мский , пла@@ че@@ м@@ Иа@@ зер@@ а ; отрасли твои простира@@ лись за море , достига@@ ли до озера Иа@@ зер@@ а ; опусто@@ ши@@ тель напа@@ л на летние плоды твои и на зре@@ лы@@ й@@ вино@@ град .
кто убе@@ жит от ужа@@ са , упа@@ дет в я@@ му ; а кто выйдет из я@@ мы , попа@@ дет в пет@@ лю , ибо Я наве@@ ду на него , на Мо@@ а@@ ва , годи@@ ну посещения их , говорит Господь .
Ры@@ дай , Е@@ се@@ вон , ибо опусто@@ шен Га@@ й ; кри@@ чите , дочери Ра@@ в@@ вы , о@@ поя@@ ш@@ ьтесь вре@@ ти@@ щем , пла@@ ч@@ ьте и ски@@ тай@@ тесь по о@@ городам , и@@ бо@@ Мал@@ хом пойдет в п@@ лен вместе со священ@@ никами и кня@@ з@@ ьями своими .
ибо Мно@@ ю кля@@ ну@@ сь , говорит Господь , что ужа@@ сом , посме@@ я@@ нием , пусты@@ не@@ ю и прокля@@ тием будет Во@@ сор , и все города его сдела@@ ются ве@@ чными пусты@@ нями .
я слышал слух от Господа , и посол посла@@ н к наро@@ дам сказать : со@@ бери@@ тесь и и@@ дите против него , и поднима@@ йтесь на войну .
вот , как оре@@ л подни@@ ме@@ тся он , и поле@@ тит , и распу@@ стит кры@@ лья сво@@ и@@ над Во@@ со@@ ром ; и сердце хра@@ б@@ рых И@@ ду@@ ме@@ ян будет в тот день , как сердце женщины в ро@@ дах .
и пора@@ жу Е@@ ла@@ ми@@ тян страхом пред врагами их и пред ищу@@ щими души их ; и наве@@ ду на них бед@@ ствие , гнев Мой , говорит Господь , и пош@@ лю вслед их меч , до@@ ко@@ ле не истре@@ б@@ лю их .
возве@@ стите и разгла@@ сите между народами , и подни@@ мите зна@@ мя , объяви@@ те , не С@@ кры@@ вайте , говорите : " Ва@@ ви@@ лон вз@@ ят , вил пос@@ рам@@ лен , Ме@@ ро@@ дах сокру@@ шен , и@@ сту@@ ка@@ ны его пос@@ рам@@ лены , и@@ дол@@ ы его сокру@@ шены " .
И@@ стре@@ би@@ те в Ва@@ ви@@ ло@@ не и се@@ ющего и действующего сер@@ пом вовремя жа@@ т@@ вы ; от страха гу@@ би@@ тельного ме@@ ча пусть каждый возвра@@ тится к народу своему , и каждый пусть бе@@ жит в землю свою .
посе@@ му так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : вот , Я посе@@ щу царя Ва@@ ви@@ ло@@ нского и землю его , как посетил царя асси@@ ри@@ йского .
в те дни и в то время , говорит Господь , будут искать не@@ правды Израи@@ левой , и не будет ее , и гре@@ хов И@@ у@@ ды , и не най@@ дется их ; ибо про@@ щу тех , которых остав@@ лю в живых .
я рас@@ ставил сети для тебя , и ты пой@@ ман , Ва@@ ви@@ лон , непред@@ видя того ; ты найден и схва@@ чен , потому что вос@@ стал против Господа .
вот , Я - на тебя , гор@@ ды@@ ня , говорит Господь Бог Са@@ ва@@ о@@ ф ; ибо при@@ ше@@ л@@ день твой , время посещения твоего .
меч на ко@@ ней его и на коле@@ сни@@ цы его и на все разно@@ племен@@ ные народы среди него , и они будут как женщины ; меч на сокрови@@ ща его , и они будут рас@@ хи@@ щены ;
ибо не ов@@ дове@@ л Израиль и И@@ у@@ да от Бога Сво@@ его , Господа Са@@ ва@@ о@@ фа ; хотя земля их полна гре@@ хами пред Свя@@ тым Израи@@ левым .
бе@@ гите из среды Ва@@ ви@@ лона и спа@@ сайте каждый душу свою , чтобы не@@ погиб@@ нуть от без@@ зако@@ ния его , ибо это время от@@ м@@ щения у Господа , Он воз@@ дает ему воз@@ да@@ яние .
В@@ ра@@ че@@ вали мы Ва@@ ви@@ лон , но не ис@@ цели@@ лся ; оставьте его , и пой@@ дем каждый в свою землю , потому что приговор о нем достиг до небес и поднялся до@@ обла@@ ков .
О@@ стри@@ те стре@@ лы , напол@@ ня@@ йте кол@@ ча@@ ны ; Господь возбу@@ дил дух ца@@ рей Ми@@ ди@@ йских , потому что у Него есть намерение против Ва@@ ви@@ лона , чтобы истре@@ бить его , и@@ бо@@ это есть от@@ м@@ щение Господа , от@@ м@@ щение за храм Его .
против стен Ва@@ ви@@ лона подни@@ мите зна@@ мя , у@@ силь@@ те надзор , рас@@ став@@ ьте сторо@@ жей , приготов@@ ьте за@@ сады , ибо , как Господь по@@ мысли@@ л , так и сделает , что из@@ рек на жителей Ва@@ ви@@ лона .
вот , Я - на тебя , гора гу@@ би@@ тельная , говорит Господь , разор@@ я@@ ющая всю землю , и прост@@ ру на тебя руку Мо@@ ю , и низ@@ ри@@ ну тебя со ска@@ л , и сдела@@ ю тебя горо@@ ю об@@ горе@@ ло@@ ю .
подни@@ мите зна@@ мя на земле , тру@@ би@@ те трубо@@ ю среди народов , во@@ оружи@@ те против него народы , со@@ зо@@ вите на него цар@@ ства Ара@@ ра@@ тские , Мини@@ йские и А@@ ск@@ ен@@ аз@@ ские , постав@@ ьте вожд@@ я против него , наве@@ дите ко@@ ней , как страш@@ ную са@@ ран@@ чу .
перестали сражаться сильные ва@@ ви@@ лон@@ ские , сидят в укреп@@ лениях своих ; исто@@ щи@@ лась сила их , сдела@@ лись как женщины , жили@@ ща их сож@@ жены , за@@ тво@@ ры их сокру@@ шены .
и на@@ по@@ ю до@@ пья@@ на кня@@ зей его и мудре@@ цов его , обла@@ стен@@ а@@ ча@@ льников его , и гра@@ до@@ правителей его , и вои@@ нов его , и за@@ с@@ нут сном ве@@ чным , и не про@@ буд@@ ятся , говорит Цар@@ ь - Господь Са@@ ва@@ о@@ ф имя Его .
так говорит Господь Са@@ ва@@ о@@ ф : тол@@ стые стены Ва@@ ви@@ лона до основания будут разру@@ шены , и высокие ворота его будут сож@@ жены огнем ; и@@ так на@@ пра@@ сно тру@@ дились народы , и пле@@ мена му@@ чили себя для огня .
и было , в девя@@ тый год его цар@@ ствования , в деся@@ тый месяц , в деся@@ тый день месяца , пришел На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , сам и все вой@@ ско его , к Иерусали@@ му , и обло@@ жили его , и у@@ строили вокруг него насы@@ пи .
в пятый месяц , в деся@@ тый день месяца , - это был девят@@ надца@@ тый год царя На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , - пришел На@@ ву@@ зар@@ дан , начальник тело@@ храни@@ телей , предстоя@@ вший пред ца@@ рем ва@@ ви@@ лон@@ ским , в Иерусалим
и стол@@ бы мед@@ ные , которые были в доме Господ@@ нем , и под@@ ста@@ вы , и мед@@ ное море , которо@@ ев доме Господ@@ нем , изло@@ мали Ха@@ л@@ де@@ и и от@@ несли всю мед@@ ь их в Ва@@ ви@@ лон .
и блюда , и щи@@ п@@ цы , и ча@@ ши , и кот@@ лы , и ла@@ мпа@@ ды , и фи@@ ми@@ ам@@ ники , и кру@@ жки , что бы@@ ло@@ золо@@ тое - золо@@ тое , и что было серебря@@ ное - серебря@@ ное , взял начальник тело@@ храни@@ телей ;
и вен@@ ец на нем мед@@ ный , а высота вен@@ ца пять ло@@ к@@ тей ; и се@@ тка игра@@ на@@ товые я@@ блоки вокруг были все мед@@ ные ; то же и на другом стол@@ бе с гра@@ на@@ то@@ выми ябло@@ ками .
свыше послал Он огонь в кости мои , и он овладе@@ л ими ; ра@@ ски@@ нул сеть для ног моих , опро@@ ки@@ нул меня , сделал меня бедным ито@@ мя@@ щимся всякий день .
Си@@ он простира@@ ет руки свои , но У@@ те@@ ши@@ теля нет ему . Господь дал пове@@ ление о Иа@@ ко@@ ве вра@@ гам его окру@@ жить его ; Иерусалим сдела@@ лся мер@@ зо@@ стью среди них .
как пом@@ ра@@ чил Господь во гне@@ ве Сво@@ ем д@@ ще@@ рь Си@@ она ! с небес повер@@ г на землю крас@@ у Израиля и не вспом@@ нил о подно@@ жи@@ и ног Сво@@ их в день гнева Сво@@ его .
на@@ тя@@ нул лу@@ к С@@ вой , как неприя@@ тель , направил де@@ сни@@ цу Сво@@ ю , как враг , и убил все , во@@ жде@@ ленное для глаз ; на ски@@ нию д@@ ще@@ ри Си@@ она из@@ лил ярость Сво@@ ю , как огонь .
раз@@ ин@@ у@@ ли на тебя па@@ сть свою все враги твои , сви@@ щ@@ ут и скре@@ же@@ щ@@ ут зу@@ бами , говорят : " погло@@ тили мы его , только этого дня и ждали мы , до@@ жда@@ лись , увидели ! "
сердце их вопи@@ ет к Господу : стена д@@ ще@@ ри Си@@ она ! лей ру@@ чь@@ ем слезы день и ночь , не да@@ вай себе поко@@ я , не спуска@@ й з@@ ени@@ ц оче@@ й твоих .
дети и стар@@ цы лежат на земле по ули@@ цам ; де@@ вы мои и юно@@ ши мои пали от ме@@ ча ; Ты уби@@ вал их в день гнева Тво@@ его , зако@@ ла@@ л без по@@ ща@@ ды .
и было в тридца@@ тый год , в четвертый месяц , в пятый день месяца , когда я находился среди пересе@@ ленцев при реке Хо@@ ва@@ ре , отвер@@ з@@ лись небе@@ са , и я видел вид@@ ени@@ я@@ Божи@@ и .
было слово Господ@@ не к И@@ ез@@ е@@ ки@@ и@@ лю , сы@@ ну Ву@@ зия , священ@@ нику , в земле Ха@@ л@@ дей@@ ской , при реке Хо@@ ва@@ ре ; и была на нем там рука Господ@@ ня .
а под сво@@ дом простира@@ лись кры@@ лья их прямо одно к другому , и у каждого были два кры@@ ла , которые покры@@ вали их , у каждого два кры@@ ла покры@@ вали тела их .
а над сво@@ дом , который над голо@@ вами их , было подобие пре@@ стола по виду как бы из камня са@@ п@@ фи@@ ра ; а над подоби@@ ем пре@@ стола было как бы подобие человека в@@ верху на нем .
и язык твой Я при@@ леп@@ лю к гор@@ та@@ ни твоей , и ты оне@@ ме@@ ешь , и не будешь обли@@ чи@@ телем их , ибо они мяте@@ жный дом .
и сказал мне : сын человеческий ! вот , Я сокру@@ шу в Иерусалиме о@@ пору@@ хле@@ б@@ ную , и будут есть хлеб весом и в печа@@ ли , и воду будут пить меро@@ ю и в уны@@ нии ,
за то от@@ цы будут есть сыновей среди тебя , и сынов@@ ья будут есть от@@ цов своих ; и произве@@ ду над то@@ бою суд , и весь оста@@ ток твой разве@@ ю по всем ве@@ тра@@ м .
и соверши@@ тся гнев Мой , и уто@@ лю ярость Мо@@ ю над ними , и удовлетво@@ р@@ юсь ; и узнают , что Я , Господь , говорил в рев@@ ности Мо@@ ей , когда соверши@@ тся над ними ярость Моя .
и когда пош@@ лю на них лю@@ тые стре@@ лы голода , которые будут гу@@ бить , когда пош@@ лю их на по@@ гибель вашу , и уси@@ лю голод между вами , и сокру@@ шу хле@@ б@@ ную опор@@ у у вас ,
так говорит Господь Бог : вспле@@ с@@ ни руками тво@@ ими и то@@ п@@ ни но@@ го@@ ю тво@@ ею , и ска@@ жи : горе за все гну@@ сные зло@@ деяния дома Израи@@ лева ! па@@ дут они от ме@@ ча , голода и моро@@ вой яз@@ вы .
кто вдали , тот ум@@ рет от моро@@ вой яз@@ вы ; а кто близко , тот па@@ дет от ме@@ ча ; а оставши@@ йся и у@@ це@@ лев@@ ший ум@@ рет от голода ; так@@ совер@@ шу над ними гнев Мой .
и прост@@ ру на них руку Мо@@ ю , и сдела@@ ю землю пусты@@ не@@ ю и сте@@ п@@ ью , отпу@@ сты@@ ни Ди@@ вла@@ ф , во всех местах жительства их , и узнают , что Я Господь .
и не по@@ ща@@ дит тебя о@@ ко Мо@@ е , и не поми@@ лую , и воз@@ дам тебе по пу@@ тя@@ м@@ тво@@ им , и мер@@ зо@@ сти твои с то@@ бою будут , и узнаете , что Я Господь .
и не по@@ ща@@ дит тебя о@@ ко Мо@@ е , и не поми@@ лую . по пу@@ тям тво@@ им воз@@ дам тебе , и мер@@ зо@@ сти твои с то@@ бою будут ; и узнаете , что Я Господь кара@@ тель .
ибо продав@@ ший не возвра@@ тится к про@@ данному , хотя бы и остались они в живых ; ибо проро@@ ческое видение о всем множе@@ стве их не отмени@@ тся , и никто своим без@@ зако@@ нием не укрепи@@ т своей жизни .
бе@@ да пойдет за бе@@ до@@ ю и ве@@ сть за вест@@ ью ; и буду@@ т@@ просить у пророка видения , и не станет учения у священ@@ ника и совета у стар@@ цев .
и было в ше@@ стом году , в ше@@ стом месяце , в пятый день месяца , сидел я в доме моем , и старей@@ шины И@@ у@@ дей@@ ские сидели перед лиц@@ ем моим , и ни@@ зо@@ шла на меня там рука Господа Бога .
и сказал мне : сын человеческий ! под@@ ними глаза твои к северу . и я поднял глаза мои к северу , и вот , с северной стороны у@@ ворот жерт@@ вен@@ ника - тот идо@@ л рев@@ ности при входе .
и семьдесят муж@@ ей из старей@@ шин дома Израи@@ лева стоят перед ними , и Ие@@ за@@ ния , сын Са@@ фа@@ нов , среди них ; и у каждого в руке свое ка@@ дило , и гу@@ сто@@ е обла@@ ко кур@@ ений воз@@ носится к@@ верху .
и сказал мне : видишь ли , сын человеческий , что делают старей@@ шины дома Израи@@ лева в темноте , каждый в рас@@ писан@@ ной своей комнате ? ибо говорят : " не видит нас Господь , оставил Господь землю сию " .
и возгла@@ сил в у@@ ши мои великим гла@@ сом , говоря : пусть прибли@@ зя@@ тся кара@@ тели города , каждый со своим гу@@ би@@ тельным ору@@ дием в руке своей .
и слава Бога Израи@@ лева со@@ шла с Хе@@ ру@@ ви@@ ма , на котором была , к поро@@ гу дома . и призвал Он человека , оде@@ того в ль@@ ня@@ ную одежду , у которого при поя@@ се прибор пис@@ ца .
и когда они их убили , а я остался , тогда я пал на лице свое и во@@ зо@@ пил , и сказал : о , Господи Бо@@ же ! неужели Ты по@@ гу@@ би@@ шь весь оста@@ ток Израиля , изли@@ вая гнев Т@@ вой на Иерусалим ?
и сказал Он мне : не@@ че@@ стие дома Израи@@ лева и И@@ уди@@ на велико , весь@@ ма@@ велико ; и земля сия полна крови , и город испол@@ нен не@@ правды ; ибо они@@ говорят : " оставил Господь землю сию , и не видит Господь " .
тогда из среды хе@@ ру@@ ви@@ мов один Хе@@ ру@@ ви@@ м про@@ стер руку свою к ог@@ ню , который между Хе@@ ру@@ ви@@ мами , и взял и дал в при@@ гор@@ ш@@ ни оде@@ тому в ль@@ ня@@ ную одежду . он взял и вышел .
и нис@@ шел на меня Дух Господ@@ ень и сказал мне : ска@@ жи , так говорит Господь : что говорите вы , дом Израи@@ лев , и что на ум вам приходит , это Я знаю .
посе@@ му так говорит Господь Бог : уби@@ тые ваши , которых вы положи@@ ли среди него , суть мясо , а он - ко@@ тел ; но вас Я выве@@ ду из него .
и дам им сердце единое , и дух новый вло@@ жу в@@ них , и возь@@ му из пло@@ ти их сердце камен@@ ное , и дам им сердце пло@@ тя@@ ное ,
а чье сердце увле@@ че@@ тся вслед гну@@ с@@ ностей их и мер@@ зо@@ стей их , поведение тех обра@@ щу на их голову , говорит Господь Бог .
и ра@@ ски@@ ну на него сеть Мо@@ ю , и будет пой@@ ман в тене@@ та Мои , и отве@@ ду его в Ва@@ ви@@ лон , в землю Ха@@ л@@ дей@@ скую , но он не увидит ее , и там ум@@ рет .
но небольшое число их Я сохран@@ ю от ме@@ ча , голода и@@ яз@@ вы , чтобы они рассказали у народов , к которым пойдут , о всех своих мер@@ зо@@ ст@@ ях ; и узнают , что Я Господь .
посе@@ му ска@@ жи им : так говорит Господь Бог : уничто@@ жу эту по@@ говор@@ ку , и не будут уже употреб@@ лять такой по@@ говор@@ ки у Израиля ; но ска@@ жи им : близки дни и исполнение всякого видения проро@@ ческого .
ибо Я Господь , Я говорю ; и слово , которое Я говорю , исполни@@ тся , и@@ не будет отло@@ жено ; в ваши дни , мяте@@ жный дом , Я из@@ рек слово , и испол@@ ню его , говорит Господь Бог .
ска@@ жи обма@@ зыва@@ ющим стену гряз@@ ью , что она упа@@ дет . пойдет проли@@ вной дождь , и вы , камен@@ ные гра@@ ди@@ ны , па@@ дете , и бур@@ ный ветер разор@@ вет ее .
я обра@@ щу лице Мо@@ е против того человека и сокру@@ шу его в зна@@ мение и при@@ т@@ чу , и истре@@ б@@ лю его из народа Мо@@ его , и узнаете , что Я Господь .
и взяла из одеж@@ д твоих , и сделала себе разно@@ цветные высоты , и@@ блу@@ до@@ дей@@ ствовала на них , как никогда не случится и не будет .
и вот , Я про@@ стер на тебя руку Мо@@ ю , и уменьши@@ л назна@@ ченное тебе , и отдал тебя на произво@@ л нена@@ вид@@ я@@ щим тебя доче@@ ря@@ м фили@@ сти@@ м@@ ским , которые у@@ сты@@ дились сра@@ много@@ поведения твоего .
пре@@ дам тебя в руки их и они разор@@ ят блу@@ ди@@ ли@@ ща твои , и ра@@ ски@@ да@@ ю@@ т@@ возвы@@ шения твои , и сор@@ вут с тебя одежды твои , и возь@@ мут на@@ ряды твои , и оста@@ вят тебя наго@@ ю и не@@ покры@@ то@@ ю .
вот в чем было без@@ зако@@ ние Со@@ до@@ мы , сестры твоей и до@@ чере@@ й ее : в гордости , пре@@ сы@@ щ@@ ени@@ и@@ и празд@@ ности , и она руки бед@@ ного и ни@@ щего не поддержи@@ вала .
ска@@ жи : так говорит Господь Бог : большой оре@@ л с большими крыль@@ ями , с длин@@ ными пер@@ ьями , пу@@ ши@@ стый , пе@@ ст@@ рый , приле@@ тел на Ливан ис@@ нял с ке@@ дра верху@@ шку ,
и взял от се@@ мени этой земли , и поса@@ дил на земле се@@ мени , поме@@ стил у больших вод , как са@@ жают И@@ ву .
ска@@ жи мяте@@ жному дому : разве не знаете , что это значит ? - С@@ каж@@ и : вот , пришел царь Ва@@ ви@@ ло@@ нский в Иерусалим , и взял царя его и кня@@ зей его , и@@ привел их к себе в Ва@@ ви@@ лон .
и за@@ ки@@ ну на него сеть Мо@@ ю , и пой@@ ман будет в тене@@ та Мои ; и приве@@ ду его в Ва@@ ви@@ лон , и там буду су@@ диться с ним за@@ веро@@ лом@@ ство его против Меня .
на высокой горе Израи@@ левой поса@@ жу его , и пу@@ стит ветви , и принесет плод , и сдела@@ ется величе@@ ственным ке@@ дром , и будут оби@@ тать под ним вся@@ кие птицы , вся@@ кие пер@@ на@@ тые будут оби@@ тать в тени вет@@ вей его .
и человека не при@@ тес@@ няет , зало@@ га не берет , и на@@ сильно не от@@ нима@@ ет , хлеб свой дает голо@@ д@@ ному , и наго@@ го покрывает одеж@@ до@@ ю ,
вы говорите : " почему же сын не несет вины отца своего ? " потому что сын поступает закон@@ но и правед@@ но , все уста@@ вы Мои соблю@@ дает и исполня@@ е@@ ти@@ х ; он будет жив .
но во гне@@ ве выр@@ вана , бро@@ шена на землю , и восто@@ чный ветер ис@@ су@@ шил плод ее ; от@@ тор@@ жены и ис@@ со@@ х@@ ли креп@@ кие ветви ее , огонь по@@ ж@@ ра@@ л их .
сын человеческий ! гово@@ ри со старей@@ ши@@ нами Израи@@ левыми и ска@@ жи им : так@@ говорит Господь Бог : вы пришли вопро@@ сить Меня ? живу Я , не дам вам ответа , говорит Господь Бог .
в тот день , подня@@ в руку Мо@@ ю , Я по@@ кля@@ лся им вывести их из земли Египе@@ тской в землю , которую Я у@@ смотрел для них , текущую моло@@ ком и ме@@ дом , крас@@ у всех земель ,
посе@@ му гово@@ ри дому Израи@@ ле@@ ву , сын человеческий , и ска@@ жи им : так@@ говорит Господь Бог : вот чем еще ху@@ лили Меня от@@ цы ваши , веро@@ лом@@ но поступа@@ я против Меня :
а вы , дом Израи@@ лев , - так говорит Господь Бог , - и@@ дите каждый к своим идо@@ лам и служи@@ те им , если Меня не слуша@@ ете , но не ос@@ к@@ вер@@ ня@@ йте более Свя@@ та@@ го имени Мо@@ его да@@ рами вашими и идо@@ лами вашими ,
и узнаете , что Я Господь , когда буду поступать с ва@@ мира@@ ди имени Мо@@ его , не по з@@ лым вашим пу@@ тям и вашим делам раз@@ вра@@ тным , дом Израи@@ лев , - говорит Господь Бог .
и ска@@ жи земле Израи@@ левой : так говорит Господь Бог : вот , Я - на тебя , и извле@@ ку меч Мой из но@@ жен его и истре@@ б@@ лю у тебя правед@@ ного и не@@ чести@@ вого .
я дал его вы@@ чистить , чтобы взять в руку ; уже на@@ о@@ стре@@ н этот меч и вы@@ чи@@ щен , чтобы отдать его в руку убийцы .
С@@ тен@@ а@@ й и ры@@ дай , сын человеческий , ибо он - на народ Мой , на всех кня@@ зей Израиля ; они отда@@ ны будут под меч с народом Мо@@ им ; посе@@ му@@ уда@@ ря@@ й себя по бе@@ дра@@ м .
чтобы раста@@ я@@ ли сердца и чтобы па@@ вших было более , Я у всех ворот их постав@@ лю гро@@ з@@ ный меч , увы ! свер@@ ка@@ ющий , как мол@@ ния , на@@ ост@@ ренный для закла@@ ния .
так говорит Господь Бог : сни@@ ми с себя диа@@ де@@ му и слож@@ и вен@@ ец ; этого уже не будет ; уни@@ женное возвы@@ си@@ тся и высокое уни@@ зи@@ тся .
чтобы , тогда как представляют тебе пустые видения и ло@@ жно га@@ дают тебе , и тебя прило@@ жил к обез@@ глав@@ ленным не@@ чести@@ в@@ цам , которых день наступил , когда не@@ чести@@ ю@@ их поло@@ жен будет конец .
и изо@@ лью на тебя негодо@@ вание Мо@@ е , дох@@ ну на тебя огнем яро@@ сти Мо@@ ей и от@@ дам тебя в руки людей сви@@ ре@@ пы@@ х , опытных в убийстве .
сын человеческий ! дом Израи@@ лев сдела@@ лся у Меня из@@ гар@@ ью ; все они - оло@@ во , мед@@ ь и желез@@ о и сви@@ нец в гор@@ ни@@ ле , сдела@@ лись , как из@@ гар@@ ь серебра .
Итак изо@@ лью на них негодо@@ вание Мо@@ е , огнем яро@@ сти Мо@@ ей истре@@ б@@ лю их , поведение их обра@@ щу им на голову , говорит Господь Бог .
о@@ поя@@ са@@ нных по чре@@ сла@@ м своим поя@@ сом , с роскош@@ ными на голове их по@@ вяз@@ ками , имеющих вид воен@@ а@@ ча@@ льников , похо@@ жих на сы@@ нов Ва@@ ви@@ лона , которых роди@@ на земля Ха@@ л@@ дей@@ ская ,
но приходили к ней , как приходят к жене блу@@ д@@ нице , так приходили к О@@ го@@ ле и О@@ го@@ ли@@ ве , к распу@@ тным жен@@ ам .
а что до тебя , сын человеческий , то в тот день , когда Я возь@@ му у них укра@@ шение славы их , у@@ тех@@ у оче@@ й их и отра@@ ду души их , сыновей их и до@@ чере@@ й их , -
за то , так говорит Господь Бог : прост@@ ру руку Мо@@ ю на Е@@ дома и истре@@ б@@ лю у него людей и ско@@ т , и сдела@@ ю его пусты@@ не@@ ю ; от Фе@@ мана до Де@@ дана все@@ па@@ дут от ме@@ ча .
и раз@@ гра@@ б@@ ят богатство твое , и рас@@ хи@@ тят товары твои , и разру@@ шат стены твои , и раз@@ об@@ ь@@ ют красивые до@@ мы твои , и камни твои и дерева твои , и землю тво@@ ю бро@@ сят в воду .
и сдела@@ ю тебя голо@@ ю ска@@ ло@@ ю , будешь местом для рас@@ сти@@ ла@@ ния сетей ; не будешь вновь построен : ибо Я , Господь , сказал это , говорит Господь Бог .
и подни@@ мут пла@@ ч о тебе и скажут тебе : как погиб ты , насе@@ ленный море@@ ход@@ цами , город знаменитый , который был си@@ лен на море , сам и жители его , на@@ води@@ вшие страх на всех обита@@ телей его !
ибо так говорит Господь Бог : когда Я сдела@@ ю тебя городом опу@@ сте@@ лым , подобным городам необ@@ и@@ та@@ емым , когда подни@@ му на тебя пу@@ чи@@ ну , и по@@ кро@@ ю@@ т@@ тебя большие воды ;
и ска@@ жи Ти@@ ру , посе@@ ли@@ вше@@ муся на выступа@@ х в море , торгу@@ ющему с народами на многих островах : так говорит Господь Бог : Ти@@ р ! ты говори@@ шь : " я совершен@@ ство красоты ! "
ты был пома@@ за@@ нным хе@@ ру@@ ви@@ мом , чтобы осен@@ ять , и Я поставил тебя на то ; ты был на святой горе Божи@@ ей , ходил среди о@@ гни@@ стых камней .
от обши@@ р@@ ности торговли твоей внутреннее твое исполнилось не@@ правды , и ты со@@ гре@@ шил ; и Я низ@@ вер@@ гнул тебя , как не@@ чистого , с горы Божи@@ ей , изгна@@ л тебя , хе@@ ру@@ ви@@ м осен@@ я@@ ющий , из среды о@@ гни@@ стых камней .
от красоты твоей воз@@ гор@@ ди@@ лось сердце твое , от тще@@ сла@@ вия твоего ты по@@ гу@@ бил мудрость тво@@ ю ; за то Я повер@@ г@@ ну тебя на землю , перед ца@@ рями от@@ дам тебя на@@ по@@ зор .
и пош@@ лю на него мо@@ ровую яз@@ ву и кровопроли@@ тие на улицы его , и па@@ дут среди него уби@@ тые меч@@ ом , пожи@@ ра@@ ющим его ото@@ всюду ; и узнают , что Я Господь .
и не будет он впредь для дома Израи@@ лева ко@@ лю@@ чим тер@@ ном и причи@@ ня@@ ющим боль вол@@ ч@@ цом , более всех соседей зло@@ жела@@ тель@@ ствующим ему , и узнают , что Я Господь Бог .
но Я вло@@ жу крю@@ к в челю@@ сти твои и к че@@ шу@@ е твоей при@@ леп@@ лю рыб из рек твоих , и вы@@ та@@ щу тебя из рек твоих со все@@ ю рыбо@@ ю рек твоих , при@@ лип@@ ше@@ ю к че@@ шу@@ е твоей ;
то вот , Я - на реки твои , и сдела@@ ю землю Египе@@ тскую пусты@@ не@@ ю из пусты@@ нь от М@@ иг@@ до@@ ла до Си@@ ены , до самого предела Е@@ фи@@ опи@@ и .
оно будет слабее других цар@@ ств , и не будет более воз@@ носи@@ ть@@ ся@@ над народами ; Я у@@ ма@@ лю их , чтобы они не господ@@ ствовали над народами .
и не будут впредь дому Израи@@ ле@@ ву о@@ поро@@ ю , при@@ помина@@ юще@@ ю без@@ зако@@ ние их , когда они обраща@@ лись к нему ; и узнают , что Я Господь Бог .
так говорит Господь : па@@ дут под@@ по@@ ры Египта , и упа@@ дет гор@@ ды@@ ня могуще@@ ства его ; от М@@ иг@@ до@@ ла до Си@@ ены будут падать в нем от ме@@ ча , сказал Господь Бог .
посе@@ му так говорит Господь Бог : вот , Я - на фа@@ ра@@ она , царя Египе@@ тского , и сокру@@ шу мышцы его , здоров@@ ую и пере@@ лом@@ ленную , так что меч выпа@@ дет из руки его .
ке@@ д@@ ры в саду Божи@@ ем не за@@ тем@@ няли его ; ки@@ пари@@ сы не рав@@ нялись су@@ чь@@ ям его , и ка@@ шта@@ ны не были величи@@ но@@ ю с ветви его , ни одно дерево в саду Божи@@ ем не рав@@ ня@@ ло@@ сь@@ с ним красо@@ то@@ ю свое@@ ю .
ибо и они с ним ото@@ шли в пре@@ ис@@ под@@ нюю , к пора@@ женным меч@@ ом , и союзники его , жи@@ вшие под тен@@ ью его , среди народов .
и приве@@ ду то@@ бою в ужас многие народы , и ца@@ ри и@@ х@@ со@@ дро@@ гну@@ тся о тебе в страхе , когда меч@@ ом Мо@@ им потря@@ су перед лиц@@ ем их , и по@@ мину@@ тно будут трепе@@ тать каждый за душу свою в день падения твоего .
когда сдела@@ ю землю Египе@@ тскую пусты@@ не@@ ю , и когда лиши@@ тся земля всего , напол@@ ня@@ ющего ее ; когда пора@@ жу всех живущих на ней , тогда узнают , что Я Господь .
вот пла@@ че@@ вная пес@@ нь , которую будут петь ; дочери народов будут петь ее ; о Египте и обо всем множе@@ стве его будут петь ее , говорит Господь Бог .
там Ме@@ ше@@ х и Фу@@ вал со всем множеством своим ; вокруг него гро@@ бы их , все необ@@ реза@@ нные , пора@@ женные меч@@ ом , потому что они распространя@@ ли ужас на земле живых .
и тебя , сын человеческий , Я поставил стра@@ жем дому Израи@@ ле@@ ву , и ты@@ будешь слышать из у@@ ст Мо@@ их слово и в@@ разум@@ лять их от@@ Меня .
в двенадца@@ том году нашего пересе@@ ления , в деся@@ том месяце , в пятый день месяца , пришел ко мне один из спас@@ шихся из Иерусалима и сказал : " разру@@ шен город ! "
и выве@@ ду их из народов , и со@@ бе@@ ру их из стран , и приве@@ ду их в землю их , и буду па@@ сти их на горах Израи@@ левых , при пото@@ ках и на@@ всех обита@@ емых местах земли сей .
буду па@@ сти их на хорошей па@@ жи@@ ти , и за@@ гон их буде@@ тна высоких горах Израи@@ левых ; там они будут отдыха@@ ть в хорошем за@@ гоне и будут па@@ стись на ту@@ чной па@@ жи@@ ти , на гора@@ х@@ Израи@@ левых .
и напол@@ ню высоты ее уби@@ тыми ее ; на хол@@ мах твоих и в доли@@ нах твоих , и во всех ры@@ тви@@ на@@ х@@ твоих будут падать сра@@ женные меч@@ ом .
как ты радо@@ валась тому , что у@@ дел дома Израи@@ лева опу@@ сте@@ л , так сдела@@ ю Я и с то@@ бою : опусто@@ шена будешь , гора Се@@ и@@ р , и вся И@@ ду@@ ме@@ я вместе , и узнают , что Я Господь .
и не будешь более слышать посме@@ яния от народов , и пору@@ га@@ ния от пле@@ мен не по@@ не@@ се@@ шь уже на себе , и народа твоего вперед не будешь делать бе@@ зде@@ тным , говорит Господь Бог .
посе@@ му ска@@ жи дому Израи@@ ле@@ ву : так говорит Господь Бог : не для вас Я@@ сдела@@ ю это , дом Израи@@ лев , а ради Свя@@ та@@ го имени Мо@@ его , которое вы обес@@ сла@@ вили у народов , куда пришли .
и освя@@ щу великое имя Мо@@ е , бес@@ сла@@ ви@@ мое у народов , среди которых вы@@ обес@@ сла@@ вили его , и узнают народы , что Я Господь , говорит Господь Бог , когда яв@@ лю на вас свя@@ тость Мо@@ ю перед глазами их .
так говорит Господь Бог : в тот день , когда очи@@ щу вас от всех без@@ зако@@ ний ваших и насе@@ лю города , и об@@ строен@@ ы будут развали@@ ны ,
как много бывает жерт@@ вен@@ ных о@@ вец в Иерусалиме во время празд@@ ников его , так полны будут людьми опу@@ сте@@ лые города , и узнают , что Я Господь .
то ска@@ жи им : так говорит Господь Бог : вот , Я возь@@ му сы@@ нов Израи@@ левых из среды народов , между которыми они находятся , и со@@ бе@@ ру их ото@@ всюду и приве@@ ду их в землю их .
и заклю@@ чу с ними за@@ вет мира , за@@ вет ве@@ чный будет с ними . и у@@ стро@@ ю@@ их , и размно@@ жу их , и постав@@ лю среди них свя@@ ти@@ лище Мо@@ е на ве@@ ки .
и повер@@ ну тебя , и вло@@ жу уди@@ ла в челю@@ сти твои , и выве@@ ду тебя и все@@ вой@@ ско твое , ко@@ ней и в@@ сад@@ ников , всех в полном воору@@ жении , большое пол@@ чи@@ ще , в бро@@ нях и со щи@@ тами , всех вооруженных меча@@ ми ,
и будет в тот день , когда Го@@ г придет на землю Израи@@ ле@@ ву , говорит Господь Бог , гнев Мой вос@@ пы@@ ла@@ ет в яро@@ сти Мо@@ ей .
и буду су@@ диться с ним моро@@ во@@ ю я@@ зво@@ ю@@ и кровопроли@@ тием , и про@@ лью на него и на пол@@ ки его и на многие народы , которые с ним , все@@ пото@@ пля@@ ющий дождь и камен@@ ный град , огонь и сер@@ у ;
и яв@@ лю свя@@ тое имя Мо@@ е среди народа Мо@@ его , Израиля , и не дам вперед бес@@ сла@@ вить Свя@@ та@@ го имени Мо@@ его , и узнают народы , что Я@@ Господь , Свя@@ тый в Израиле .
и узнают , что Я Господь Бог их , когда , рассе@@ я@@ в их между народами , опять со@@ бе@@ ру их в землю их и не остав@@ лю уже там ни одного из них ;
в двадцать пя@@ том году по пересе@@ лении нашем , в начале года , в деся@@ тый день@@ месяца , в четыр@@ надцатом году по разру@@ шении города , в тот самый день была на мне рука Господа , и Он пове@@ л меня туда .
и привел меня туда . и вот муж , которого вид как бы вид блестя@@ щей меди , и Ль@@ ня@@ ная вер@@ вь в руке его и тро@@ сть измерения , и стоял он у ворот .
потом пошел к воро@@ там , обра@@ щенным лицом к востоку , и взо@@ шел поступ@@ ен@@ ям их , и нашел меры в одном пороге ворот одну тро@@ сть шири@@ ны и в другом пороге одну тро@@ сть шири@@ ны .
подъем к ним - в семь ступен@@ ей , и преддве@@ рия перед ними ; и паль@@ мо@@ вые украшения - одно с той стороны и одно с другой на стол@@ бах их .
При@@ тво@@ ры у них были на внешний двор , и паль@@ мы на стол@@ бах их с той и другой стороны ; подъем к ним - в восемь ступен@@ ей .
При@@ тво@@ ры у них были на внешний двор , и паль@@ мы на стол@@ бах их с той и с другой стороны ; подъем к ним - в@@ восемь ступен@@ ей .
снаружи внутренних ворот были комнаты для пев@@ цов ; на внутреннем дворе , сбо@@ ку северных ворот , одна обра@@ щена лицом к югу , а другая , сбо@@ ку южных ворот , обра@@ щена лицом к северу .
а комната , которая лицом к северу , для священ@@ ников , бод@@ р@@ ствующих на стра@@ же жерт@@ вен@@ ника : это сы@@ ны Са@@ до@@ ка , которые одни из сы@@ нов Ле@@ вия приближа@@ ются к Господу , чтобы служить Ему " .
потом ввел меня в храм и на@@ мери@@ л в стол@@ бах шесть ло@@ к@@ тей шири@@ ны с одной стороны и шесть ло@@ к@@ тей шири@@ ны с другой стороны , в ширину ски@@ нии .
в двер@@ ях десять ло@@ к@@ тей шири@@ ны , и по бо@@ кам дверей пять ло@@ к@@ тей со@@ дной стороны и пять ло@@ к@@ тей с другой стороны ; и на@@ мери@@ л длины в храме сорок ло@@ к@@ тей , а шири@@ ны двадцать ло@@ к@@ тей .
и сделаны на них , на двер@@ ях храма , хе@@ ру@@ ви@@ мы и паль@@ мы такие же , какие сделаны по стен@@ ам ; а перед при@@ тво@@ ром снаружи был деревя@@ нный помо@@ ст .
и реше@@ т@@ ча@@ тые окна с паль@@ мами , по ту и другую сторону , были по бо@@ кам при@@ тво@@ ра и в бо@@ ковых комнатах храма и на деревя@@ нной обши@@ вке .
и вот , слава Бога Израи@@ лева шла от востока , и гла@@ с Его - как шум вод многих , и земля осве@@ тилась от славы Его .
и воз@@ ьми крови его , и по@@ кро@@ пи на четыре ро@@ га его , и на четыре угла площадки , и на поя@@ с кругом , и так очи@@ сти его и О@@ свя@@ ти его .
по окончании же сих дней , в вось@@ мой день и далее , священ@@ ники будут воз@@ носить на жерт@@ вен@@ нике ваши все@@ сож@@ жения и благодар@@ ственные жертвы ; и Я буду мило@@ стив к вам , говорит Господь Бог .
и сказал мне Господь : ворота сии будут за@@ тво@@ рены , не от@@ во@@ ря@@ тся , и никакой человек не вой@@ дет ими , ибо Господь , Бог Израи@@ лев , вошел ими , и они будут за@@ тво@@ рены .
что до кня@@ зя , он , как князь , ся@@ дет в них , чтобы есть хлеб пред Госпо@@ дом ; вой@@ дет путем при@@ тво@@ ра этих ворот , и тем же путем выйдет .
потом привел меня путем ворот северных перед лице храма , и я видел , и вот , слава Господа напол@@ ня@@ ла дом Господа , и пал я на лице мое .
они будут служить во свя@@ ти@@ лище Мо@@ ем , как сторо@@ жа у ворот храма и при@@ служ@@ ники у храма ; они будут зако@@ ла@@ ть д@@ ля@@ народа все@@ сож@@ жение и другие жертвы , и будут стоять пред ними для служения им .
из этой меры от@@ мер@@ ь двадцать пять тысяч тро@@ стей в длину и десять тысяч в ширину , где будет находиться свя@@ ти@@ лище , Свя@@ тое Святых .
и во владение городу дайте пять тысяч шири@@ ны и двадцать пять тысяч длины , против священ@@ ного места , отде@@ ленного Господу ; это принадле@@ жать долж@@ но@@ всему дому Израи@@ ле@@ ву .
это его земля , его владение в Израиле , чтобы кня@@ з@@ ья Мои вперед не те@@ сни@@ ли народа Мо@@ е@@ го@@ и чтобы предоставили землю дому Израи@@ ле@@ ву по колен@@ ам его .
Е@@ фа и ба@@ т должны быть одинако@@ вой меры , так чтобы ба@@ т вме@@ ща@@ л в себе деся@@ тую часть хо@@ мера и е@@ фа деся@@ тую часть хо@@ мера ; мера их должна определяться по хо@@ меру .
одну ов@@ цу от ста@@ да в д@@ вести о@@ вец с ту@@ чной па@@ жи@@ ти Израиля : все это для хле@@ бного прино@@ шения и все@@ сож@@ жения , и благодар@@ ственной жертвы , в очи@@ щение их , говорит Господь Бог .
и привел он меня тем ходом , который сбо@@ ку ворот , к священ@@ ным комна@@ там для священ@@ ников , обра@@ щенным к северу , и вот там одно место на краю к запа@@ ду .
чер@@ ту восто@@ чного края ве@@ дите между Авра@@ ном и Да@@ ма@@ ском , между Га@@ ла@@ а@@ дом и земле@@ ю Израи@@ ль@@ ско@@ ю , по Иор@@ дан@@ у , от север@@ ного края до восто@@ чного моря ; это восто@@ ч@@ ны@@ й@@ край .
а остальные пять тысяч в ширину с двадца@@ тью пя@@ тью тыся@@ чами в длину назна@@ чаются для города в общее употребление , на засе@@ ление и на пред@@ мест@@ ья ; город будет в среди@@ не .
и то , что от влад@@ ений ле@@ ви@@ тских и от влад@@ ений города остается в промеж@@ ут@@ ке , принадлежит также кня@@ з@@ ю ; промежуток между грани@@ це@@ ю И@@ у@@ ды и между грани@@ це@@ ю В@@ ени@@ а@@ мина будет принадле@@ жать кня@@ з@@ ю .
и ворота города называются именами ко@@ лен Израи@@ левых ; к северу трое ворот : ворота Ру@@ ви@@ мо@@ вы одни , ворота и@@ уди@@ ны одни , ворота Ле@@ ви@@ ины одни .
Дани@@ ил положил в сердце своем не ос@@ к@@ вер@@ няться я@@ ствами со стола цар@@ ского и ви@@ ном , какое пь@@ ет царь , и потому просил начальника е@@ вну@@ хов о том , чтобы не ос@@ к@@ вер@@ няться ему .
отвечал царь и сказал Ха@@ л@@ де@@ ям : слово отступи@@ ло от меня ; если вы не ска@@ жете мне с@@ новид@@ ения и значения его , то в ку@@ ски будете из@@ руб@@ лены , и до@@ мы ваши обра@@ тятся в развали@@ ны .
сла@@ в@@ лю и вели@@ ча@@ ю Те@@ бя , Бо@@ же от@@ цов моих , что Ты да@@ ровал мне мудрость и силу и открыл мне то , о чем мы моли@@ ли Те@@ бя ; ибо Ты открыл нам дело царя .
ты , царь , на ло@@ же тво@@ ем думал о том , что будет после се@@ го ? и откры@@ вающий тайны показал тебе то , что будет .
и послал царь На@@ ву@@ хо@@ доно@@ сор собрать са@@ тра@@ пов , на@@ мест@@ ников , вое@@ вод , верхов@@ ных судей , каз@@ но@@ храни@@ телей , законо@@ вед@@ цев , блю@@ сти@@ телей суда и всех област@@ ных правителей , чтобы они пришли на торже@@ ственное открытие и@@ сту@@ ка@@ на , которого поставил царь На@@ ву@@ хо@@ доно@@ сор .
ты , царь , дал пове@@ ление , чтобы каждый человек , который услы@@ шит звук трубы , сви@@ ре@@ ли , ци@@ тры , цев@@ ницы , гу@@ слей и симфо@@ нии и всякого рода музыкальных ору@@ дий , пал и покло@@ нился золо@@ тому и@@ сту@@ кан@@ у ;
На@@ ву@@ хо@@ доно@@ сор царь изу@@ ми@@ лся , и поспеш@@ но встал , и сказал вель@@ мож@@ ам своим : не тро@@ их ли муж@@ ей бро@@ сили мы в о@@ гон@@ ь@@ связанными ? они в ответ сказали цар@@ ю : истинно так , царь !
на это он сказал : вот , я вижу четырех муж@@ ей не@@ связанных , ходя@@ щих среди огня , и нет им вреда ; и вид четвертого подо@@ бен сы@@ ну Божи@@ ю .
вку@@ сив вина , Ва@@ лта@@ са@@ р приказал принести золотые и серебря@@ ные со@@ суды , которые На@@ ву@@ хо@@ доно@@ сор , отец его , вы@@ нес из храма Иерусали@@ мского , что@@ бы@@ пить из них цар@@ ю , вель@@ мож@@ ам его , жен@@ ам его и нало@@ ж@@ ни@@ цам его .
тогда принесли золотые со@@ суды , которые взя@@ ты были из свя@@ тили@@ ща дома Божи@@ я в Иерусалиме ; и пи@@ ли из них царь и вель@@ мож@@ и его , жены его и нало@@ ж@@ ницы его .
тогда отвечал Дани@@ ил , и сказал цар@@ ю : да@@ ры твои пусть останутся у тебя , и поче@@ сти отда@@ й другому ; а написан@@ ное я прочита@@ ю@@ цар@@ ю и значение объяс@@ ню ему .
и при@@ не@@ сен был камень и поло@@ жен на отвер@@ стие р@@ ва , и царь за@@ печата@@ л его пер@@ ст@@ нем своим , и пер@@ ст@@ нем вель@@ мо@@ ж своих , чтобы ничто не пере@@ мени@@ лось в распоряжении о Дани@@ и@@ ле .
и , подо@@ й@@ дя ко р@@ ву , жало@@ б@@ ным голосом кли@@ кнул Дани@@ ила , и сказал царь Дани@@ и@@ лу : Дани@@ ил , ра@@ б Бога Жи@@ ва@@ го ! Бог твой , Ко@@ торо@@ му ты@@ неизменно служи@@ шь , мог ли спасти тебя от ль@@ вов ?
тогда царь чрезвычайно возра@@ до@@ вался о нем и пове@@ лел поднять Дани@@ ила изо р@@ ва ; и подня@@ т был Дани@@ ил изо р@@ ва , и никакого повреждения не оказалось на нем , потому что он ве@@ ровал в Бога своего .
и вот еще звер@@ ь , второй , похо@@ жий на мед@@ ведя , стоял с одной стороны , и три К@@ лы@@ ка во р@@ ту у него , между зу@@ бами его ; ему сказано так : " в@@ стан@@ ь , ешь мяса много ! "
ог@@ нен@@ ная река вы@@ ходила и проходила пред Ним ; тысячи тысяч служили Ему и ть@@ мы тем предстоя@@ ли пред Ним ; судьи сели , и раскры@@ лись книги .
и Ему дана власть , слава и царство , чтобы все народы , пле@@ мена и@@ языки служили Ему ; вла@@ ды@@ чество Его - вла@@ ды@@ чество ве@@ чное , которое не пре@@ йдет , и царство Его не разруши@@ тся .
тогда пожела@@ л я точного объяснения о четвертом з@@ вере , который был от@@ личе@@ н от всех и очень стра@@ шен , с зу@@ бами желез@@ ными и ко@@ г@@ тями мед@@ ными , пожи@@ ра@@ л и сокру@@ ша@@ л , а остатки по@@ пира@@ л ногами ,
об этом он сказал : звер@@ ь четвертый - четвер@@ тое царство будет на земле , отличное от всех цар@@ ств , которое будет пожи@@ рать всю землю , по@@ пира@@ ть и сокру@@ шать ее .
и против Все@@ выш@@ него будет произ@@ носить слова и угне@@ тать святых Все@@ выш@@ него ; даже воз@@ меч@@ тает отменить у них праздни@@ чные времена и закон , и они преда@@ ны будут в руку его до времени и времен и полу@@ времени .
и видел я в видении , и когда видел , я был в Су@@ зах , пре@@ сто@@ льном городе в области Е@@ лам@@ ской , и видел я в видении , - как бы я был у реки У@@ лая .
поднял я глаза мои и увидел : вот , один О@@ вен стоит у реки ; у него два ро@@ га , и ро@@ га высокие , но один выше@@ другого , и высший поднялся после .
и при уме его и ко@@ вар@@ ство будет иметь успех в руке его , и сердцем своим он пре@@ воз@@ не@@ се@@ тся , и среди мира по@@ гу@@ бит многих , и против Вла@@ ды@@ ки вла@@ ды@@ к вос@@ станет , но будет сокру@@ шен - не руко@@ ю .
и весь Израиль пре@@ ступи@@ л закон Т@@ вой и отвра@@ тился , чтобы не слушать гла@@ са Тво@@ его ; и за то из@@ лились на нас прокля@@ тие и кля@@ т@@ ва , которые написаны в законе Моисе@@ я , ра@@ ба Божи@@ я : ибо мы со@@ гре@@ шили пред Ним .
и Он исполни@@ л слова Сво@@ и , которые из@@ рек на нас и на судей наших , суди@@ вших нас , на@@ ведя на нас великое бед@@ ствие , какого не бы@@ вало под небе@@ сами и како@@ е@@ соверши@@ лось над Иерусали@@ мом .
и ныне , Господи Бо@@ же наш , из@@ вед@@ ший народ Т@@ вой из земли Египе@@ тской руко@@ ю силь@@ но@@ ю и яви@@ вший славу Тво@@ ю , как день сей ! со@@ гре@@ шили мы , поступа@@ ли не@@ чести@@ во .
в третий год Ки@@ ра , царя Персидского , было откров@@ ение Дани@@ и@@ лу , который называ@@ лся именем Ва@@ лта@@ са@@ ра ; и истинно было это откров@@ ение и великой силы . он понял это откров@@ ение и у@@ разуме@@ л это видение .
и как может говорить ра@@ б такого господина моего с таким госпо@@ ди@@ но@@ м@@ моим ? ибо во мне нет силы , и дыхание за@@ мер@@ ло во мне " .
потом воору@@ жа@@ тся сынов@@ ья его и со@@ берут многочис@@ ленное вой@@ ско , и@@ один из них быстро пойдет , навод@@ нит и пройдет , и потом , возвраща@@ ясь , будет сражаться с ним до укреп@@ лений его .
в те времена многие восста@@ нут против ю@@ жного царя , и мяте@@ жные из сы@@ нов твоего народа подни@@ му@@ тся , чтобы исполнилось видение , и па@@ дут .
и вой@@ дет он в прекрас@@ ней@@ шую из земель , и многие области постра@@ дают и спа@@ су@@ тся от руки его только Е@@ дом , Мо@@ а@@ в и большая часть сы@@ нов Ам@@ мо@@ новых .
а ты , Дани@@ ил , Со@@ кро@@ й слова сии и за@@ печата@@ й книгу сию до последнего времени ; многие прочита@@ ют ее , и умно@@ жится ведение " .
тогда я , Дани@@ ил , посмотрел , и вот , стоят двое других , один на этом берегу реки , другой на том берегу реки .
слово Господ@@ не , которое было к О@@ сии , сы@@ ну Бе@@ е@@ ри@@ ину , во дни О@@ зии , Ио@@ а@@ фа@@ ма , А@@ ха@@ за , Е@@ зе@@ ки@@ и , ца@@ рей И@@ у@@ дей@@ ских , и во дни Ие@@ рово@@ а@@ ма , сына Ио@@ а@@ сова , царя Израи@@ льского .
начало слова Господ@@ ня к О@@ сии . и сказал Господь О@@ сии : и@@ ди , воз@@ ьми себе жену блу@@ д@@ ницу и детей блу@@ да ; ибо сильно блу@@ до@@ действует земля сия , отступи@@ в от Господа .
и Господь сказал ему : на@@ реки ему имя И@@ зре@@ е@@ ль , потому что еще немного пройдет , и Я взы@@ щу кровь И@@ зре@@ е@@ ля с дома И@@ и@@ у@@ ева , и поло@@ жу конец цар@@ ству дома Израи@@ лева ,
и зача@@ ла еще , и роди@@ ла дочь , и Он сказал ему : на@@ реки ей имя Л@@ ору@@ ха@@ ма ; ибо Я уже не буду более мило@@ вать дома Израи@@ лева , чтобы про@@ щать им .
ибо блу@@ до@@ дей@@ ствовала мать их и ос@@ рами@@ ла себя зача@@ вшая их ; ибо говорила : " пой@@ ду за любов@@ никами моими , которые дают мне хлеб и воду , шер@@ сть и лен , е@@ лей и напитки " .
и на@@ каж@@ у ее за дни служения Ва@@ а@@ лам , когда она ка@@ дила им и , укра@@ сив себя серь@@ гами и о@@ же@@ рель@@ ями , ходила за любов@@ никами своими , а Меня забы@@ вала , говорит Господь .
и дам ей оттуда виноград@@ ники ее и доли@@ ну А@@ хо@@ р , в пред@@ д@@ вери@@ е надежды ; и она будет петь там , как во дни ю@@ ности своей и как в день выхода своего из земли Египе@@ тской .
и посе@@ ю ее для Се@@ бя на земле , и поми@@ лую Не@@ по@@ мило@@ ванную , и скажу не Мо@@ ему народу : " ты Мой народ " , а он скажет : " ты мой Бог ! "
и сказал ей : много дней оста@@ ва@@ йся у меня ; не блу@@ ди , и не будь с другим ; так же и я буду для тебя .
слуша@@ йте слово Господ@@ не , сы@@ ны Израи@@ ле@@ вы ; ибо суд у Господа сжи@@ телями сей земли , потому что нет ни истины , ни милосер@@ дия , ни Бого@@ познания на земле .
на верши@@ нах гор они приносят жертвы и на хол@@ мах@@ совер@@ шают кажд@@ ение под ду@@ бом и топо@@ лем и те@@ ре@@ вин@@ фом , потому что хорош@@ а от них тень ; поэтому любо@@ действуют дочери ваши и пре@@ любо@@ действуют невест@@ ки ваши .
слуша@@ йте это , священ@@ ники , и внима@@ йте , дом Израи@@ лев , и при@@ кло@@ ните у@@ хо , дом царя ; ибо вам будет суд , потому что вы были запад@@ не@@ ю в Ма@@ сси@@ фе и сетью , ра@@ ски@@ ну@@ то@@ ю на Фа@@ во@@ ре .
Итак позна@@ ем , будем стремиться позна@@ ть Господа ; как утрен@@ няя за@@ ря - явление Его , и Он придет к нам , как дождь , как позд@@ ний дождь оро@@ сит землю " .
когда они пойдут , Я за@@ ки@@ ну на них сеть Мо@@ ю ; как птиц небес@@ ных низ@@ вер@@ г@@ ну их ; на@@ каж@@ у их , как слыша@@ ло собрание их .
поставля@@ ли ца@@ рей сами , без Меня ; ставили кня@@ зей , но без Мо@@ его ве@@ дома ; из серебра своего и золота своего сделали для себя идо@@ лов : оттуда гибель .
пришли дни посещения , пришли дни воз@@ да@@ яния ; да узна@@ ет Израиль , что глу@@ п про@@ рица@@ тель , безу@@ мен выда@@ ющий себя за вдох@@ новен@@ ного , по причине множества без@@ зако@@ ний твоих и великой враждеб@@ ности .
и истре@@ б@@ лены будут высоты А@@ вен@@ а , грех Израиля ; тер@@ ние и вол@@ ч@@ цы@@ выра@@ сту@@ т на жерт@@ вен@@ никах их , и скажут они го@@ рам : " по@@ кро@@ йте нас " , и хол@@ мам : " па@@ дите на нас " .
Е@@ ф@@ рем - обу@@ ченная те@@ лица , привы@@ чная к моло@@ ть@@ бе , и Я Са@@ м возло@@ жу яр@@ мо на ту@@ чную ше@@ ю его ; на Е@@ фре@@ ме будут вер@@ хом ездить , И@@ у@@ да будет па@@ ха@@ ть , Иа@@ ков будет боро@@ нить .
хотя Е@@ ф@@ рем пло@@ дови@@ т между брать@@ ями , но придет восто@@ чный ветер , подни@@ ме@@ тся ветер Господ@@ ень из пустыни , и ис@@ со@@ х@@ нет род@@ ник его , и исся@@ к@@ нет источник его ; он опусто@@ шит сокрови@@ щ@@ ницу всех драго@@ ценных сосудов .
назна@@ ч@@ ьте пост , объяви@@ те торже@@ ственное собрание , со@@ зо@@ вите стар@@ цев и всех жителей страны сей в дом Господа Бога вашего , и@@ в@@ зыва@@ йте к Господу .
Тру@@ би@@ те трубо@@ ю на Си@@ оне и бе@@ йте тревогу на святой горе Мо@@ ей ; да трепе@@ щ@@ ут все жители земли , ибо наступает день Господ@@ ень , ибо он близок -
и Господь даст гла@@ с С@@ вой пред воин@@ ством Сво@@ им , ибо весьма многочис@@ ленно пол@@ чи@@ ще Его и могуще@@ ст@@ вен исполни@@ тель слова Его ; ибо велик день Господ@@ ен@@ ьи весьма стра@@ шен , и кто вы@@ держит его ?
Раз@@ ди@@ ра@@ йте сердца ваши , а не одежды ваши , и обратитесь к Господу Богу вашему ; ибо Он благ и милосер@@ д , долго@@ терпели@@ в и много@@ мило@@ стив и сожа@@ ле@@ ет о бед@@ ствии .
со@@ берите народ , со@@ зо@@ вите собрание , пригла@@ сите стар@@ цев , со@@ берите от@@ ро@@ ков и гру@@ дных младенцев ; пусть выйдет жени@@ х из чер@@ то@@ га своего и неве@@ ста из своей гор@@ ницы .
и отве@@ тит Господь , и скажет народу Сво@@ ему : вот , Я пош@@ лю вам хлеб и вино и е@@ лей , и будете На@@ сы@@ щаться ими , и более не от@@ дам вас на пору@@ га@@ ние наро@@ дам .
и будет : всякий , кто призо@@ вет имя Господ@@ не , спа@@ се@@ тся ; ибо на горе Си@@ оне и в Иерусалиме будет спасение , как сказал Господь , и у остальных , которых призо@@ вет Господь .
и что вы Мне , Ти@@ р и Си@@ дон и все окру@@ ги Фи@@ листи@@ м@@ ские ? хотите ли воз@@ дать Мне возмез@@ дие ? хотите ли воз@@ дать Мне ? легко и скоро Я обра@@ щу возмез@@ дие ваше на головы ваши ,
и воз@@ гре@@ мит Господь с Си@@ она , и даст гла@@ с С@@ вой из Иерусалима ; со@@ дро@@ гну@@ тся небо и земля ; но Господь будет защи@@ то@@ ю для народа Сво@@ его и оборо@@ но@@ ю для сы@@ нов Израи@@ левых .
и сказал он : Господь воз@@ гре@@ мит с Си@@ она и даст гла@@ с С@@ вой из Иерусалима , и вос@@ пла@@ чу@@ т хи@@ жины па@@ сту@@ хов , и ис@@ со@@ х@@ нет верши@@ на@@ Кар@@ ми@@ ла .
так говорит Господь : за три преступления Газы и за четыре не по@@ ща@@ жу ее , потому что они выве@@ ли всех в п@@ лен , чтобы пре@@ дать их Е@@ дому .
так говорит Господь : за три преступления Ти@@ ра и за четыре не по@@ ща@@ жу его , потому что они переда@@ ли всех п@@ ленных Е@@ дому и не вспом@@ нили бра@@ тского союза .
так говорит Господь : за три преступления Мо@@ а@@ ва и за четыре не по@@ ща@@ жу его , потому что он пере@@ же@@ г кости царя Е@@ дом@@ ского в изве@@ сть .
так говорит Господь : за три преступления Израиля и за четыре не по@@ ща@@ жу его , потому что продают правого за сереб@@ ро и бед@@ ного - за пару сан@@ да@@ лий .
Про@@ возгла@@ сите на кро@@ вля@@ х в Аз@@ от@@ е и на кро@@ вля@@ х в земле Египе@@ тской и скажите : со@@ бери@@ тесь на горы Сама@@ рии и посмотрите на великое бес@@ чи@@ н@@ ство в ней и на при@@ тес@@ нения среди нее .
ибо вот Он , Кото@@ рый образу@@ ет горы , и тво@@ рит ветер , и объявля@@ е@@ т@@ человеку намерения его , утрен@@ ний свет обращает в мра@@ к , и ше@@ ствует пре@@ выше земли ; Господь Бог Са@@ ва@@ о@@ ф - имя Ему .
ибо так говорит Господь Бог : город , выступа@@ вший тысяче@@ ю , останется только с сот@@ не@@ ю , и выступа@@ вший сот@@ не@@ ю , останется с деся@@ тком у дома Израи@@ лева .
и сказал мне Господь : что ты видишь , А@@ мо@@ с ? я ответил : отве@@ с . и Господь сказал : вот , поло@@ жу отве@@ с среди народа Мо@@ его , Израиля ; не буду более про@@ щать ему .
и сказал Он : что ты видишь , А@@ мо@@ с ? я ответил : корзину со спе@@ лыми пло@@ дами . тогда Господь сказал мне : при@@ спе@@ л конец народу Мо@@ ему , Израилю : не буду более про@@ щать ему .
песни чер@@ то@@ га в тот день обра@@ тятся в ры@@ дание , говорит Господь Бог ; много будет тру@@ пов , на всяком месте будут броса@@ ть и@@ х@@ мол@@ ча .
вот наступа@@ ют дни , говорит Господь Бог , когда Я пош@@ лю на землю голод , - не голод хлеба , не жаж@@ ду воды , но жаж@@ ду слыша@@ ния слов Господ@@ них .
которые кля@@ нутся гре@@ хом Са@@ мари@@ йским и говорят : " жив бог твой , Да@@ н ! и жив путь в Вир@@ са@@ вию ! " - Они па@@ дут и уже не в@@ станут .
и хотя бы они скры@@ лись на вершине Кар@@ ми@@ ла , и там оты@@ щу и возь@@ му их ; хотя бы сокры@@ лись от оче@@ й Мо@@ их на дне моря , и там пове@@ лю мор@@ скому зме@@ ю у@@ яз@@ вить их .
ибо Господь Бог Са@@ ва@@ о@@ ф кос@@ нется земли , - и она ра@@ стает , и вос@@ пла@@ чу@@ т все живущие на ней ; и подни@@ ме@@ тся вся она как река , и опу@@ стится как река Египе@@ тская .
ибо вот , Я пове@@ лю и рассы@@ п@@ лю дом Израи@@ лев по всем наро@@ дам , как рассы@@ па@@ ют зерна в реше@@ те , и ни одно не падает на землю .
и возвра@@ щу из п@@ лена народ Мой , Израиля , и за@@ стро@@ ят опу@@ сте@@ вшие города и посе@@ лятся в них , наса@@ дят виноград@@ ники и будут пить вино из них , раз@@ ведут сады и станут есть плоды из них .
видение Ав@@ дия . так говорит Господь Бог об Е@@ доме : ве@@ сть услышали мы от Господа , и посол посла@@ н объявить наро@@ дам : " вста@@ вайте , и@@ выступи@@ м против него вой@@ но@@ ю ! "
не следовало бы тебе входить в ворота народа Мо@@ его в день несчаст@@ ья его и даже смотреть на зло@@ получи@@ е его в день по@@ гибели его , ни каса@@ ться имущества его в день бедствия его ,
ибо , как вы пи@@ ли на святой горе Мо@@ ей , так все народы всегда будут пить , будут пить , про@@ гло@@ тят и будут , как бы их не было .
и встал И@@ она , чтобы бежать в Фар@@ сис от лица Господ@@ ня , и пришел в И@@ оп@@ пи@@ ю , и нашел корабль , отправля@@ вшийся в Фар@@ сис , отдал плату за прово@@ з и вошел в него , чтобы плы@@ ть с ними в Фар@@ сис от лица Господа .
и устра@@ ши@@ лись кора@@ бель@@ щики , и в@@ зыва@@ ли каждый к своему бо@@ гу , и стали броса@@ ть в море кла@@ дь с корабля , чтобы облегчить его от@@ нее ; И@@ она же спу@@ стился во внутрен@@ ность корабля , ле@@ г и крепко за@@ с@@ нул .
и сказали друг другу : пой@@ дем , бро@@ сим ж@@ ре@@ би@@ и , что@@ бы@@ узнать , за кого пости@@ гает нас эта бе@@ да . и бро@@ сили ж@@ ре@@ би@@ и , и пал ж@@ ре@@ би@@ й на И@@ ону .
тогда сказали ему : ска@@ жи нам , за кого пости@@ гла нас эта бе@@ да ? какое твое занятие , и откуда иде@@ шь ты ? где твоя страна , и из какого ты народа ?
и произ@@ ра@@ стил Господь Бог раст@@ ение , и оно подня@@ лось над Ио@@ но@@ ю , что@@ бы@@ над голово@@ ю его была тень и чтобы изба@@ вить его от огор@@ чения его ; И@@ она весьма обра@@ до@@ вался этому раст@@ ению .
когда же взо@@ шло солнце , на@@ вел Бог з@@ но@@ йный восто@@ чный ветер , и солнце стало па@@ лить голову И@@ оны , так что он изне@@ мог и просил себе смерти , и сказал : лучше мне умереть , нежели жить .
все это - за не@@ че@@ стие Иа@@ кова , за грех дома Израи@@ лева . от кого не@@ че@@ стие Иа@@ кова ? не от@@ Сама@@ рии ли ? кто устрои@@ л высоты в И@@ уде@@ е ? не Иерусалим ли ?
Пере@@ се@@ ля@@ йтесь , жи@@ тельницы Ша@@ фи@@ ра , с@@ рам@@ но обна@@ женные ; не убе@@ жит и живу@@ щая в Ц@@ а@@ ане ; пла@@ ч в се@@ лении Е@@ цель не даст вам остановиться в нем .
еди@@ те плоть народа Мо@@ его и с@@ ди@@ ра@@ ете с них кожу их , а кости их ло@@ ма@@ ете и дро@@ би@@ те как бы в гор@@ шок , и плоть - как бы в ко@@ тел .
и будут они в@@ зывать к Господу , но Он не услы@@ шит их и@@ со@@ кро@@ ет лице С@@ вое от них на то время , как они зло@@ действуют .
и будет Он мир . когда А@@ ссу@@ р придет в нашу землю и вступит в наши чер@@ то@@ ги , мы вы@@ стави@@ м против него семь па@@ сты@@ рей и восемь кня@@ зей .
и будет оста@@ ток Иа@@ кова среди многих народов как ро@@ са от Господа , как ли@@ вен@@ ь на траве , и он не будет зависеть от человека и полагаться на сы@@ нов Ада@@ мо@@ вых .
сохранились у вас обыча@@ и Ам@@ в@@ рия и все дела дома А@@ ха@@ во@@ ва , и вы поступа@@ ете по сове@@ там их ; и пре@@ дам Я тебя опусто@@ шению и жителей твоих посме@@ я@@ нию , и вы@@ по@@ не@@ се@@ те пору@@ га@@ ние народа Мо@@ его .
не стало милосер@@ ды@@ х на земле , нет правди@@ вых между людьми ; все стро@@ ят ко@@ вы , чтобы проли@@ вать кровь ; каждый ставит бра@@ ту своему сеть .
и увидит это неприя@@ тельница моя и сты@@ д по@@ кро@@ ет ее , говори@@ вшую мне : " где Господь Бог твой ? " На@@ смот@@ ря@@ тся на нее глаза мои , как она будет по@@ пира@@ ема подобно грязи на улицах .
Па@@ си народ Т@@ вой же@@ з@@ лом Тво@@ им , о@@ вец наследия Тво@@ его , обита@@ ющи@@ ху@@ единен@@ но в лесу среди Кар@@ ми@@ ла ; да па@@ су@@ тся они на Ва@@ са@@ не и Га@@ ла@@ аде , как во дни древние !
кто Бог , как Ты , проща@@ ющий без@@ зако@@ ние и не в@@ меня@@ ющий преступления оста@@ тку наследия Тво@@ его ? не вечно гне@@ вается Он , потому что любит мило@@ вать .
Господь есть Бог рев@@ ни@@ тель и м@@ сти@@ тель ; м@@ сти@@ тель Господь и стра@@ шен@@ в гне@@ ве : м@@ стит Господь вра@@ гам Сво@@ им и не по@@ ща@@ дит противников Сво@@ их .
пред негодо@@ ванием Его кто у@@ стоит ? и кто стер@@ пит пла@@ мя гнева Его ? гнев Его разли@@ вается как огонь ; скалы распа@@ даются пред Ним .
так говорит Господь : хотя они безопас@@ ны и многочис@@ лен@@ ны , но они будут посе@@ чены и исчез@@ нут ; а тебя , хотя Я от@@ я@@ го@@ ща@@ л , более не буду от@@ я@@ го@@ щать .
где теперь лого@@ ви@@ ще ль@@ вов и то пастби@@ ще для ль@@ вен@@ ков , по которому ходил лев , ль@@ ви@@ ца и ль@@ вен@@ ок , и никто не пуга@@ л их , -
но и он пересе@@ лен , пошел в п@@ лен ; даже и младен@@ цы его разби@@ ты на перекрест@@ ках всех улиц , а о зна@@ тных его броса@@ ли ж@@ ре@@ би@@ й , и все вель@@ мож@@ и его око@@ ваны цеп@@ ями .
там по@@ ж@@ рет тебя огонь , посе@@ чет тебя меч , по@@ ест тебя как гу@@ с@@ ени@@ ца , хотя бы ты умно@@ жи@@ лся как гу@@ с@@ ени@@ ца , умно@@ жи@@ лся как са@@ ран@@ ча .
и над ца@@ рями он изде@@ вается , и кня@@ з@@ ья служат ему посме@@ ши@@ щем ; над вся@@ ко@@ ю крепо@@ стью он@@ смеется : насы@@ п@@ лет оса@@ дный вал и берет ее .
ибо видение относится еще к определен@@ ному времени и говорит о конце и не обма@@ нет ; и@@ хотя бы и замедли@@ ло , жд@@ и его , ибо непременно с@@ буде@@ тся , не отмени@@ тся .
так как ты огра@@ бил многие народы , то и тебя огра@@ б@@ ят все остальные народы за проли@@ тие крови человеческой , за разор@@ ение страны , города и всех живущих в нем .
ты пре@@ сы@@ тился сты@@ дом вместо славы ; пе@@ й же и ты и показыва@@ й сра@@ мо@@ ту , - обрати@@ тся и к тебе ча@@ ша де@@ сни@@ цы Господ@@ ней и пос@@ рам@@ ление на славу тво@@ ю .
Господи ! услышал я слух Т@@ вой и у@@ боя@@ лся . Господи ! совер@@ ши дело Т@@ вое среди лет , среди лет яв@@ и его ; во гне@@ ве вспом@@ ни о мило@@ сти .
хотя бы не расцве@@ ла смо@@ ков@@ ница и не было пло@@ да на вино@@ гра@@ дных ло@@ зах , и мас@@ лина измени@@ ла , и ни@@ ва не дала пищи , хотя бы не стало о@@ вец в за@@ гоне и рога@@ того скота в стой@@ лах , -
слово Господ@@ не , которое было к Со@@ фо@@ нии , сы@@ ну Х@@ уси@@ я , сы@@ ну Го@@ до@@ лии , сы@@ ну А@@ мо@@ рии , сы@@ ну Е@@ зе@@ ки@@ и , во дни Ио@@ сии , сына А@@ мо@@ нова , царя И@@ у@@ дей@@ ского .
и будет в то время : я со свети@@ льником осмо@@ тр@@ ю Иерусалим и на@@ каж@@ у тех , которые сидят на дро@@ ж@@ жах своих и говорят в сердце своем : " не дела@@ е@@ т@@ Господь ни добра , ни зла " .
близок великий день Господа , близок , и очень поспе@@ шает : уже слы@@ шен голос дня Господ@@ ня ; горь@@ ко во@@ зо@@ пи@@ ет тогда и самый хра@@ б@@ рый !
день гнева - день сей , день скор@@ би и те@@ сно@@ ты , день опусто@@ ш@@ ени@@ я@@ и разор@@ ения , день ть@@ мы и м@@ рака , день облака и мг@@ лы ,
ни сереб@@ ро их , ни золото их не может спасти их в день гнева Господа , и огнем рев@@ ности Его по@@ ж@@ рана будет вся эта земля , и@@ бо@@ истре@@ б@@ ление , и при@@ том внезап@@ ное , соверши@@ т Он над всеми жителями земли .
В@@ зы@@ щите Господа , все сми@@ ренные земли , исполня@@ ющие законы Его ; взы@@ щите правду , взы@@ щите сми@@ рен@@ но@@ му@@ дри@@ е ; может быть , вы у@@ кро@@ етесь в день гнева Господ@@ ня .
и доста@@ нется этот край оста@@ ткам дома И@@ уди@@ на , и будут па@@ сти там , и в домах А@@ ска@@ лона будут вечером отдыха@@ ть , ибо Господь Бог их посети@@ т их и возвра@@ тит п@@ лен их .
Господь Бог твой среди тебя , Он си@@ лен спасти тебя ; воз@@ весе@@ ли@@ тся оте@@ бе радостью , будет мило@@ стив по любви Сво@@ ей , будет торже@@ ствовать о тебе с ли@@ ко@@ ванием .
в то время приве@@ ду вас и тогда же со@@ бе@@ ру вас , ибо сдела@@ ю вас им@@ ени@@ тыми и по@@ чет@@ ными между всеми народами земли , когда возвра@@ щу п@@ лен ваш перед глазами вашими , говорит Господь .
во второй год царя Да@@ рия , в шестой месяц , в первый день месяца , было слово Господ@@ не через Аг@@ ге@@ я пророка к Зо@@ рова@@ ве@@ лю , сы@@ ну Сала@@ фи@@ и@@ ле@@ ву , прави@@ телю И@@ уде@@ и , и к Иису@@ су , сы@@ ну Ио@@ се@@ де@@ ков@@ у , вели@@ кому ие@@ ре@@ ю :
приходили бы@@ вало к коп@@ не , могу@@ щей приносить двадцать мер , и оказыва@@ лось только десять ; приходили к под@@ то@@ чи@@ лию , чтобы на@@ чер@@ пать пятьдесят мер из под@@ то@@ чи@@ лия , а оказыва@@ лось только двадцать .
в тот день , говорит Господь Са@@ ва@@ о@@ ф , Я возь@@ му тебя , Зо@@ рова@@ ве@@ ль , сын Сала@@ фи@@ и@@ лев , ра@@ б Мой , говорит Господь , и буду держать тебя как печать , ибо Я избра@@ л тебя , говорит Господь Са@@ ва@@ о@@ ф .
в двадцать четвертый день один@@ надцатого месяца , - это месяц Ше@@ ва@@ т , - во второй год Да@@ рия , было слово Господ@@ не к За@@ ха@@ рии , сы@@ ну Ва@@ ра@@ хи@@ ину , сы@@ ну Ад@@ до@@ ву , проро@@ ку :
видел я ночью : вот , муж на ры@@ жем ко@@ не стоит между мир@@ тами , которые в углуб@@ лении , а позади него кон@@ и ры@@ жие , пе@@ гие и белые , -
и отвечал Анге@@ л Господ@@ ень и сказал : Господи Все@@ держи@@ телю ! Д@@ око@@ ле@@ Ты не у@@ милосер@@ ди@@ шься над Иерусали@@ мом и над городами И@@ у@@ ды , на которые Ты гне@@ ва@@ ешься вот уже семьдесят лет ?
и прибе@@ гнут к Господу многие народы в тот день , и будут Мо@@ им народом ; и Я посе@@ люсь посреди тебя , и узна@@ ешь , что Господь Са@@ ва@@ о@@ ф послал Меня к тебе .
который отвечал и сказал стоя@@ вшим перед ним так : снимите с него за@@ пят@@ нан@@ ные одежды . а ему самому сказал : смот@@ ри , Я сня@@ л с тебя вину тво@@ ю и об@@ ле@@ ка@@ ю тебя в одежды торже@@ ственные .
и сказал : возло@@ жите на голову его чистый ки@@ дар . и возло@@ жили чистый ки@@ дар на голову его и об@@ лек@@ ли его в одежду ; Анге@@ л же Господ@@ ень стоял .
так говорит Господь Са@@ ва@@ о@@ ф : если ты будешь ходить по Мо@@ им пу@@ тям и если будешь на стра@@ же Мо@@ ей , то будешь судить дом Мой и наблюдать за дво@@ рами Мо@@ ими . я дам тебе ходить между Си@@ ми , стоя@@ щими здесь .
тогда отвечал он и сказал мне так : это слово Господа к Зо@@ рова@@ ве@@ лю , выража@@ ющее : не воин@@ ством и не сило@@ ю , но Духом Мо@@ им , говорит Господь Са@@ ва@@ о@@ ф .
руки Зо@@ рова@@ ве@@ ля положи@@ ли основание дому се@@ му ; е@@ го@@ руки и оконча@@ т его , и узна@@ ешь , что Господь Са@@ ва@@ о@@ ф послал Меня к вам .
я на@@ вел его , говорит Господь Са@@ ва@@ о@@ ф , и оно вой@@ дет в дом та@@ тя и в дом кля@@ ну@@ щегося Мо@@ им именем ло@@ жно , и пре@@ будет в доме его , и истре@@ бит его , и дерева его , и камни его .
и поднял я глаза мои и увидел : вот , появились две женщины , и ветер был в крыль@@ ях их , и кры@@ лья у них как кры@@ лья а@@ и@@ ста ; и подняли они@@ е@@ фу и по@@ несли ее между земле@@ ю и небом .
он создаст храм Господ@@ ень и примет славу , и вос@@ ся@@ дет , и будет вла@@ ды@@ че@@ ствовать на пре@@ столе Сво@@ ем ; будет и священ@@ ником на пре@@ столе Сво@@ ем , и совет мира будет между тем и другим .
и изда@@ ли придут , и примут участие в постро@@ ении храма Господ@@ ня , и вы узнаете , что Господь Са@@ ва@@ о@@ ф послал меня к вам , и это будет , если вы усерд@@ но будете слуша@@ ться гла@@ са Господа Бога вашего .
так говорит Господь : обра@@ щу@@ сь Я к Си@@ ону и буду жить в Иерусалиме , и будет называться Иерусалим городом истины , и гора Господа Са@@ ва@@ о@@ фа - горо@@ ю свя@@ ты@@ ни .
и будет : как вы , дом И@@ уди@@ н и дом Израи@@ лев , были прокля@@ тием у народов , так Я спас@@ у вас , и вы будете благослов@@ ением ; не бо@@ йтесь ; да укреп@@ ятся руки ваши !
проро@@ ческое слово Господа на землю Х@@ ад@@ рах , и на Да@@ мас@@ ке оно останови@@ тся , - ибо о@@ ко Господа на всех людей , как и на все ко@@ лена Израи@@ ле@@ вы , -
увидит это А@@ ска@@ лон и ужа@@ с@@ нется , и Газа , и во@@ стре@@ пе@@ щ@@ ет сильно , и Е@@ крон ; ибо пос@@ рами@@ тся надежда его : не ста@@ нет@@ царя в Газе , и А@@ ска@@ лон будет необ@@ и@@ та@@ ем .
и Я располо@@ жу стан у дома Мо@@ его против войска , против проходя@@ щих вперед и назад , и не будет более проходить при@@ те@@ сни@@ тель , ибо ныне Мо@@ ими оча@@ ми Я буду взи@@ рать на это .
Ли@@ ку@@ й от радости , д@@ ще@@ рь Си@@ она , торже@@ ству@@ й , д@@ ще@@ рь Иерусалима : СЕ Цар@@ ь твой гря@@ дет к тебе , правед@@ ный и спаса@@ ющий , кро@@ т@@ кий , сид@@ я@@ щий на ос@@ лице и на моло@@ дом ос@@ ле , сы@@ не подъ@@ я@@ ре@@ мной .
и яви@@ тся над ними Господь , и как мол@@ ния выле@@ тит стре@@ ла Его , и воз@@ гре@@ мит Господь Бог трубо@@ ю , и ше@@ ствовать будет в бу@@ ря@@ х полу@@ денных .
Господь Са@@ ва@@ о@@ ф будет защищать их , и они будут истре@@ б@@ лять и по@@ пира@@ ть пра@@ щ@@ ные камни , и будут пить и ш@@ уметь как бы от вина , и напол@@ нятся как жерт@@ вен@@ ные ча@@ ши , как уг@@ лы жерт@@ вен@@ ника .
ибо тера@@ фи@@ мы говорят пусто@@ е , и вещ@@ у@@ ны видят лож@@ ное и рассказывают сны л@@ живые ; они уте@@ шают пусто@@ то@@ ю ; поэтому они б@@ род@@ ят@@ как ов@@ цы , бед@@ ствуют , потому что нет па@@ сты@@ ря .
и они будут , как герои , по@@ пира@@ ющие врагов на войне , как у@@ личную гряз@@ ь , и сражаться , потому что Господь с ними , и пос@@ ра@@ мя@@ т в@@ сад@@ ников на кон@@ ях .
как герой будет Е@@ ф@@ рем ; воз@@ весе@@ ли@@ тся сердце их , как от вина ; и увидят это сы@@ ны их в возра@@ ду@@ ются ; в востор@@ ге будет сердце их о Господ@@ е .
и возвра@@ щу их из земли Египе@@ тской , и из А@@ сси@@ рии со@@ бе@@ ру их , и приве@@ ду их в землю Га@@ ла@@ ад@@ скую и на Ливан , и недоста@@ нет места для них .
которых купи@@ вшие убивают нена@@ каза@@ нно , а продав@@ шие говорят : " благосло@@ вен Господь ; я раз@@ бога@@ тел ! " и па@@ сту@@ хи их не жа@@ ле@@ ют о них .
и буду па@@ сти о@@ вец , обре@@ ченных на закла@@ ние , о@@ ве@@ ц@@ поистине бедных . и возь@@ му Се@@ бе два же@@ зла , и назо@@ ву один - бла@@ гово@@ лением , другой - у@@ зами , и ими буду па@@ сти о@@ вец .
и сказал мне Господь : Бро@@ сь их в церков@@ ное хранилище , - высокая цена , в какую они оценили Меня ! и взял Я тридцать сре@@ брен@@ ников и бросил и@@ х@@ в дом Господ@@ ень для гор@@ ше@@ чника .
в тот день защищать будет Господь жителей Иерусалима , и самый слабый между ними в тот день будет как Давид , а дом Дави@@ да будет как Бог , ка@@ к@@ Анге@@ л Господ@@ ень перед ними .
о , меч ! Под@@ ни@@ ми@@ сь на па@@ сты@@ ря Мо@@ его и на ближ@@ него Мо@@ его , говори@@ т@@ Господь Са@@ ва@@ о@@ ф : по@@ раз@@ и па@@ сты@@ ря , и рассе@@ ются ов@@ цы ! и Я обра@@ щу руку Мо@@ ю на малых .
и со@@ бе@@ ру все народы на войну против Иерусалима , и вз@@ ят будет город , и раз@@ гра@@ б@@ лены будут до@@ мы , и обес@@ че@@ щены будут жены , и половина города пойдет в п@@ лен ; но остальной народ не будет истре@@ бле@@ н из города .
и будет в тот день , живые воды поте@@ кут из Иерусалима , половина их к морю восто@@ чному и половина их к морю запад@@ ному : летом и зимой так будет .
будет такое же поражение и ко@@ ней , и лоша@@ ков , и вер@@ блю@@ дов , и ос@@ лов , и всякого скота , какой будет в ста@@ нах у них .
и будет : если какое из пле@@ мен зем@@ ных не пойдет в Иерусалим для покло@@ нения Цар@@ ю , Господу Са@@ ва@@ оф@@ у , то не будет дождя у них .
и все кот@@ лы в Иерусалиме и И@@ уде@@ е будут свя@@ ты@@ не@@ ю Господа Са@@ ва@@ о@@ фа , и будут приходить все при@@ нося@@ щие жертву и брать их и вари@@ ть в них , и не будет более ни одного Ха@@ нане@@ я в доме Господа Са@@ ва@@ о@@ фа в тот день .
но вы укло@@ ни@@ лись от пути се@@ го , для многих послужи@@ ли соблаз@@ ном в законе , разруши@@ ли за@@ вет Ле@@ вия , говорит Господь Са@@ ва@@ о@@ ф .
у того , кто делает это , истре@@ бит Господь из ша@@ тров Иа@@ ко@@ вле@@ вых б@@ дя@@ щего на стра@@ же и отвеча@@ ющего , и при@@ нося@@ щего жертву Господу Са@@ ва@@ оф@@ у .
если ты нена@@ видишь ее , отпу@@ сти , говорит Господь Бог Израи@@ лев ; оби@@ да по@@ кро@@ ет одежду его , говорит Господь Са@@ ва@@ о@@ ф ; посе@@ му наблюда@@ йте за духом вашим и не поступа@@ йте веро@@ лом@@ но .
вот , Я посыла@@ ю Ангела Мо@@ его , и он при@@ готовит путь пред@@ о Мно@@ ю , и внезапно придет в храм С@@ вой Господь , Ко@@ торо@@ го вы ищете , и Анге@@ л за@@ вета , Ко@@ торо@@ го вы@@ желаете ; вот , Он идет , говорит Господь Са@@ ва@@ о@@ ф .
и ся@@ дет пере@@ пла@@ вля@@ ть и очи@@ щать сереб@@ ро , и очи@@ стит сы@@ нов Ле@@ вия и пере@@ пла@@ вит их , как золото и как сереб@@ ро , чтобы при@@ носили жертву Господу в правде .
но боя@@ щиеся Бога говорят друг другу : " внима@@ ет Господь и слы@@ шит это , и пред лиц@@ ем Его пи@@ ш@@ ется памят@@ ная книга о боя@@ щихся Господа и ч@@ ту@@ щих имя Его " .
и , вой@@ дя в дом , увидели М@@ ла@@ ден@@ ца@@ с Мари@@ ею , Ма@@ тер@@ ью Его , и , па@@ в , покло@@ ни@@ лись Ему ; и , откры@@ в сокрови@@ ща свои , принесли Ему да@@ ры : золото , ла@@ дан и с@@ мир@@ ну .
и там был до смерти И@@ рода , да с@@ буде@@ тся ре@@ ченное Госпо@@ дом через пророка , который говорит : из Египта воз@@ з@@ вал Я Сына Мо@@ его .
и говорит : в@@ стан@@ ь , воз@@ ьми М@@ ла@@ ден@@ ца и Ма@@ тер@@ ь Его и и@@ ди в землю Израи@@ ле@@ ву , ибо умерли иска@@ вшие души М@@ ла@@ ден@@ ца .
увидев же Иоанн многих фа@@ ри@@ се@@ ев и сад@@ ду@@ ке@@ ев , иду@@ щи@@ х@@ к нему кре@@ ститься , сказал им : поро@@ ждения е@@ хи@@ д@@ ни@@ ны ! кто внуши@@ л вам бежать от будущего гнева ?
уже и се@@ ки@@ ра при кор@@ не дере@@ в лежит : вся@@ кое дерево , не при@@ нося@@ щее добро@@ го пло@@ да , с@@ руба@@ ют и броса@@ ют в огонь .
вы - соль земли . если же соль потеряет силу , то чем сдела@@ ешь ее со@@ лено@@ ю ? она уже ни к чему не@@ год@@ на , как разве выбро@@ сить е@@ е@@ вон на по@@ пра@@ ние людям .
Итак , кто наруши@@ т одну из за@@ пове@@ дей сих малей@@ ших и научи@@ т так людей , тот малей@@ шим на@@ ре@@ че@@ тся в Цар@@ стве Небес@@ ном ; а кто сотво@@ рит и научи@@ т , тот великим на@@ ре@@ че@@ тся в Цар@@ стве Небес@@ ном .
а Я говорю вам : любите врагов ваших , благосло@@ вля@@ йте про@@ клина@@ ющих вас , благо@@ тво@@ рите нена@@ вид@@ я@@ щим вас и моли@@ тесь за оби@@ жа@@ ющих вас и го@@ ня@@ щих вас ,
Итак , когда твори@@ шь мило@@ сты@@ ню , не тру@@ би перед собо@@ ю , как делают лице@@ меры в синаго@@ гах и на улицах , чтобы просла@@ вля@@ ли их люди . истинно говорю вам : они уже получают награду свою .
и , когда мо@@ лиш@@ ься , не будь , как лице@@ меры , которы@@ е@@ любят в синаго@@ гах и на у@@ гла@@ х улиц , останавли@@ ваясь , молиться , чтобы показаться перед людьми . истинно говорю вам , что они уже получают награду свою .
посе@@ му говорю вам : не забо@@ ть@@ тесь для души вашей , что вам есть и что пить , ни для тела вашего , во что оде@@ ться . душа не больше ли пищи , и тело одежды ?
Итак если вы , будучи з@@ лы , уме@@ ете да@@ яния бла@@ гие давать детям вашим , тем более Отец ваш Небес@@ ный даст блага про@@ ся@@ щим у Него .
услыша@@ в сие , Иисус удиви@@ лся и сказал иду@@ щим за Ним : истинно говорю вам , и в Израиле не нашел Я такой веры .
и говорит им : что вы так боя@@ з@@ ли@@ вы , мало@@ вер@@ ные ? потом , в@@ став , запре@@ тил ве@@ тра@@ м и морю , и сдела@@ лась великая ти@@ шина .
и когда Он прибыл на другой берег в@@ страну Гер@@ ге@@ син@@ скую , Его встре@@ тили два бес@@ нова@@ тые , вышед@@ шие из гро@@ бов , весьма сви@@ ре@@ пы@@ е , так что никто не сме@@ л проходить тем путем .
и вот , принесли к Н@@ ему расслаб@@ ленного , поло@@ женного на постели . и , видя Иисус веру их , сказал расслаб@@ ленному : дер@@ за@@ й , ча@@ до ! про@@ щаются тебе грехи твои .
но чтобы вы знали , что Сын Челове@@ ческий имеет власть на земле про@@ щать грехи , - тогда говорит расслаб@@ ленному : в@@ стан@@ ь , воз@@ ьми постель тво@@ ю , и и@@ ди в дом твой .
и сказал им Иисус : могут ли печа@@ литься сы@@ ны чер@@ то@@ га бра@@ чного , пока с ними жени@@ х ? но придут дни , когда от@@ ни@@ ме@@ тся у них жени@@ х , и тогда будут пости@@ ться .
Иисус же , обра@@ тившись и увидев ее , сказал : дер@@ за@@ й , д@@ ще@@ рь ! вера твоя спас@@ ла тебя . женщина с того часа стала здоров@@ а .
и приз@@ вав двенадцать учеников Сво@@ их , Он дал им власть над не@@ чисты@@ ми ду@@ хами , чтобы изго@@ нять их и вра@@ че@@ вать вся@@ кую болезнь и вся@@ кую не@@ мощь .
когда же будут гнать вас в одном городе , бе@@ гите в другой . ибо истинно говорю вам : не успе@@ ете обойти городов Израи@@ левых , как при@@ идет Сын Челове@@ ческий .
и ты , Ка@@ пер@@ нау@@ м , до неба воз@@ нес@@ ши@@ йся , до ада низ@@ вер@@ г@@ неш@@ ься , ибо если бы в Со@@ доме яв@@ лены были силы , яв@@ ленные в тебе , то он оставался бы до се@@ го дня ;
все преда@@ но Мне От@@ цем Мо@@ им , и никто не знает Сына , кроме Отца ; и Отца не знает никто , кроме Сына , и кому Сын хочет открыть .
если кто скажет слово на Сына Челове@@ ческого , про@@ стится ему ; если же кто скажет на Духа Свя@@ та@@ го , не про@@ стится ему ни в сем веке , ни в будущем .
Ни@@ неви@@ тяне восста@@ нут на суд с родом сим и о@@ суд@@ ят его , ибо они пока@@ я@@ лись от проповед@@ и Ио@@ ни@@ ной ; и вот , здесь больше И@@ оны .
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим з@@ лым родом .
ибо истинно говорю вам , что многие проро@@ ки и правед@@ ники жела@@ ли видеть , что вы видите , и не видели , и слышать , что вы слы@@ шите , и не слышали .
а посе@@ ян@@ ное в тер@@ нии означает того , кто слы@@ шит слово , но забота века се@@ го и о@@ боль@@ щение богатства заглу@@ шает слово , и оно бывает беспло@@ дно .
которое , хотя меньше всех семян , но , когда вырастет , бывает больше всех з@@ ла@@ ков и становится дере@@ вом , так что при@@ лета@@ ют птицы небес@@ ные и укры@@ ваются в вет@@ вя@@ х@@ его .
когда же на@@ стал вечер , приступи@@ ли к Н@@ ему ученики Е@@ го@@ и сказали : место здесь пусты@@ нное и время уже позднее ; отпу@@ сти народ , чтобы они пошли в се@@ ления и купили себе пищи .
род лу@@ ка@@ вый и пре@@ любо@@ дей@@ ный зна@@ м@@ ения ищет , и зна@@ мение не да@@ стся ему , кроме зна@@ м@@ ения И@@ оны пророка . и , оставив их , ото@@ шел .
с того времени Иисус начал откры@@ ва@@ ть@@ учени@@ кам Сво@@ им , что Ему должно идти в Иерусалим и много постра@@ дать от старей@@ шин и перво@@ священ@@ ников и кни@@ жников , и быть уби@@ ту , и в третий день воскрес@@ нуть .
при сем Петр сказал Иису@@ су : Господи ! хорошо нам здесь быть ; если хочешь , сделаем здесь три ку@@ щи : тебе одну , и Моисе@@ ю одну , и одну И@@ лии .
но Я говорю вам : кто раз@@ ведется с жен@@ о@@ ю свое@@ ю не за пре@@ любо@@ дея@@ ние и жени@@ тся на другой , тот пре@@ любо@@ действует ; и жени@@ вшийся на разве@@ денной пре@@ любо@@ действует .
ибо есть ско@@ п@@ цы , которые из чре@@ ва матер@@ него родились так ; и есть ско@@ п@@ цы , которые о@@ ско@@ п@@ лены от людей ; и есть ско@@ п@@ цы , которые сделали сами себя ско@@ п@@ цами для Цар@@ ства Небес@@ ного . кто может вме@@ стить , да вме@@ стит .
Иисус сказал в ответ : не знаете , чего про@@ сите . можете ли пить ча@@ шу , кото@@ ру@@ ю@@ Я буду пить , или кре@@ ститься кре@@ щением , которым Я кре@@ щу@@ сь ? они говорят Ему : можем .
и вот , двое слепы@@ х , си@@ де@@ вшие у дороги , услыша@@ в , что Иисус идет мимо , начали кри@@ чать : поми@@ лу@@ й нас , Господи , Сын Дави@@ дов !
виде@@ в же перво@@ священ@@ ники и кни@@ жники чудеса , которые Он сотво@@ рил , и детей , воскли@@ ца@@ ющих в храме и говоря@@ щих : О@@ сан@@ на Сы@@ ну Дави@@ до@@ ву ! - воз@@ негодо@@ вали
и когда пришел Он в храм и учил , приступи@@ ли к Н@@ ему перво@@ священ@@ ники и старей@@ шины народа и сказали : какой властью Ты это делаешь ? и кто Те@@ бе дал такую власть ?
который из двух исполни@@ л волю отца ? говорят Ему : первый . Иисус говорит им : истинно говорю вам , что мы@@ та@@ ри и блу@@ д@@ ницы вперед вас идут в Цар@@ ство Бо@@ жие ,
вы@@ слуша@@ йте другую при@@ т@@ чу : был некоторый хозяин дома , который наса@@ дил виноград@@ ник , об@@ нес его огра@@ до@@ ю , вы@@ ко@@ пал в нем то@@ чи@@ ло , построи@@ л баш@@ ню и , отда@@ в его вино@@ гра@@ да@@ ря@@ м , от@@ лу@@ чи@@ лся .
но вино@@ гра@@ да@@ ри , увидев сына , сказали друг другу : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его и за@@ владе@@ ем наслед@@ ством его .
было у нас семь братьев ; первый , жени@@ вшись , умер и , не имея детей , оставил жену свою бра@@ ту своему ;
Иерусалим , Иерусалим , изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать детей твоих , как пти@@ ца собирает п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
когда же сидел Он на горе Е@@ ле@@ он@@ ской , то приступи@@ ли к Н@@ ему ученики на@@ еди@@ не и спросили : ска@@ жи нам , когда это будет ? и какой признак Тво@@ его при@@ шествия и кончи@@ ны века ?
и вдруг , после скор@@ би дней тех , солнце по@@ мер@@ к@@ нет , и лу@@ на не даст света своего , и звезды спа@@ дут с неба , и силы небес@@ ные поколе@@ блю@@ тся ;
господин его сказал ему : хорошо , доб@@ рый и верный ра@@ б ! в ма@@ лом ты был ве@@ рен , над многим тебя постав@@ лю ; вой@@ ди в радость господина твоего .
господин его сказал ему : хорошо , доб@@ рый и верный ра@@ б ! в ма@@ лом ты был ве@@ рен , над многим тебя постав@@ лю ; вой@@ ди в радость господина твоего .
впрочем Сын Челове@@ ческий идет , как писа@@ но о Н@@ ем , но горе тому человеку , которым Сын Челове@@ ческий преда@@ ется : лучше было бы этому человеку не роди@@ ться .
тогда приходит к учени@@ кам Сво@@ им и говорит им : вы все еще спи@@ те и по@@ чи@@ ваете ? вот , приблизи@@ лся час , и Сын Челове@@ ческий преда@@ ется в руки греш@@ ников ;
и вот , один из бывших с Иису@@ сом , прост@@ ер@@ ши руку , извле@@ к меч свой и , уда@@ ри@@ в ра@@ ба перво@@ священ@@ никова , отсе@@ к ему у@@ хо .
Пи@@ лат , видя , что ничто не помогает , но с@@ мят@@ ени@@ е@@ увеличивается , взял воды и у@@ мы@@ л руки перед народом , и сказал : не@@ вино@@ вен я в крови Пра@@ вед@@ ника се@@ го ; смотрите вы .
Сот@@ ник же и те , которые с ним стере@@ гли Иисуса , видя землетрясение и все быв@@ шее , устра@@ ши@@ лись весьма и говорили : во@@ истину Он был Сын Божий .
Итак при@@ каж@@ и охра@@ нять гро@@ б до третьего дня , чтобы ученики Его , при@@ дя ночью , не укра@@ ли Его и не сказали народу : воскре@@ с из мертвых ; и будет последний об@@ ман хуже первого .
и пой@@ дите скорее , скажите учени@@ кам Его , что Он воскре@@ с из мертвых и пред@@ ва@@ ряет вас в Гали@@ лее ; там Его увидите . вот , я сказал вам .
и сказал ему : смот@@ ри , никому ничего не гово@@ ри , но пой@@ ди , по@@ каж@@ ись священ@@ нику и принес@@ и за очи@@ щение твое , что пове@@ лел Моисей , во свидетельство им .
а он , вый@@ дя , начал провозгла@@ шать и рассказывать о@@ проис@@ шед@@ шем , так что Иисус не мог уже явно войти в город , но находился вне , в местах пусты@@ нных . и приходили к Н@@ ему ото@@ всюду .
и , не имея возможности приблизи@@ ться к@@ нему за много@@ люд@@ ством , раскры@@ ли кров@@ лю дома , где Он находился , и , про@@ ко@@ па@@ в ее , спу@@ стили постель , на которой лежал расслаб@@ ленный .
и когда Иисус воз@@ лежал в доме его , воз@@ лежа@@ ли с Ним и ученики Его и многи@@ емы@@ та@@ ри и греш@@ ники : ибо много их было , и они следо@@ вали за@@ Ним .
услыша@@ в сие , Иисус говорит им : не здоро@@ вы@@ е@@ имеют нуж@@ ду во вра@@ че , но больные ; Я пришел призвать не правед@@ ников , но греш@@ ников к пока@@ я@@ нию .
никто к вет@@ хой одеж@@ де не при@@ ставляет за@@ платы из небе@@ лен@@ ой ткани : иначе вновь при@@ ши@@ тое отде@@ рет от старого , и ды@@ ра будет еще хуже .
никто не вли@@ вает вина молодого в ме@@ хи вет@@ хие : ина@@ че@@ молодо@@ е вино про@@ р@@ вет ме@@ хи , и вино выте@@ чет , и ме@@ хи пропа@@ дут ; но вино молодо@@ е на@@ доб@@ но вли@@ вать в ме@@ хи новые .
как вошел он в дом Божий при перво@@ священ@@ нике Ави@@ а@@ фа@@ ре и ел хле@@ бы предложения , которых не должно было есть никому , кроме священ@@ ников , и дал и бывшим с ним ?
а им говорит : должно ли в субботу добро@@ делать , или зло делать ? душу спасти , или по@@ гу@@ бить ? но они молча@@ ли .
и , воз@@ зре@@ в на них с гне@@ вом , скор@@ бя об ожесто@@ чении серде@@ ц их , говорит тому человеку : протя@@ ни руку тво@@ ю . он протя@@ нул , и стала рука его здоров@@ а , как другая .
и опять начал учить при море ; и собра@@ лось к Н@@ ему множество народа , так что Он вошел в ло@@ дку и сидел на море , а весь народ был на земле , у моря .
и сказал им : замеча@@ йте , что слы@@ шите : како@@ ю меро@@ ю мери@@ те , тако@@ ю отме@@ рено будет вам и приба@@ в@@ лено будет вам , слуша@@ ющим .
а когда посе@@ я@@ но , вс@@ ходит и становится больше всех з@@ ла@@ ков , и пуска@@ ет большие ветви , так что под тен@@ ью его могут укры@@ ваться птицы небес@@ ные .
и , вс@@ кри@@ ча@@ в гром@@ ким голосом , сказал : что Те@@ бе до меня , Иисус , Сын Бога Все@@ выш@@ него ? заклина@@ ю Те@@ бя Богом , не му@@ чь меня !
Иисус то@@ т@@ час позволил им . и не@@ чистые ду@@ хи , вый@@ дя , вошли в сви@@ ней ; и у@@ стреми@@ лось ста@@ до с Кру@@ ти@@ з@@ ны в море , а их было около двух тысяч ; и пото@@ нули в море .
приходят к Иису@@ су и видят , что бес@@ нова@@ вшийся , в котором был леги@@ он , сидит и о@@ дет , и в здра@@ вом уме ; и устра@@ ши@@ лись .
и смея@@ лись над Ним . но Он , вы@@ слав всех , берет с Со@@ бою отца и мать деви@@ цы и бывших с Ним и входит туда , где деви@@ ца лежа@@ ла .
царь И@@ род , услыша@@ в об Иису@@ се , - ибо имя Его стало гла@@ сно , - говорил : это Иоанн Кре@@ сти@@ тель воскре@@ с из мертвых , и потому чудеса дела@@ ются им .
он сказал им : пой@@ дите вы одни в@@ пусты@@ нное место и отдох@@ ните немного , - ибо много бы@@ ло@@ при@@ ходя@@ щих и от@@ ходя@@ щих , так что и есть им было некогда .
он взял пять хле@@ бов и две рыбы , воз@@ зре@@ в на небо , благосло@@ вил и пре@@ ло@@ ми@@ л хле@@ бы и да@@ луч@@ ени@@ кам Сво@@ им , чтобы они раз@@ дали им ; и две рыбы разде@@ лил на всех .
ибо все видели Его и ис@@ пуга@@ лись . и то@@ т@@ час за@@ говорил с ними и сказал им : обо@@ дри@@ тесь ; это Я , не бо@@ йтесь .
и , при@@ дя с тор@@ га , не е@@ дят не о@@ мы@@ вшись . есть и многое другое , чего они приняли держаться : наблюдать о@@ мо@@ в@@ ение ча@@ ш , кру@@ жек , кот@@ лов и ска@@ ме@@ й .
ничто , входя@@ щее в человека извне , не может ос@@ к@@ вер@@ нить его ; но что исходит из него , то ос@@ к@@ вер@@ няет человека .
тогда ве@@ лел народу воз@@ ле@@ чь на землю ; и , взяв семь хле@@ бов и воз@@ да@@ в благодар@@ ение , пре@@ ло@@ ми@@ л и дал учени@@ кам Сво@@ им , чтобы они раз@@ дали ; и они раз@@ дали народу .
и Он , глубоко вз@@ дох@@ нув , сказал : для че@@ город сей требует зна@@ м@@ ения ? истинно говорю вам , не да@@ стся роду се@@ му зна@@ мение .
он , взяв сле@@ по@@ го за руку , вы@@ вел его вон из се@@ ления и , плю@@ нув ему на глаза , возло@@ жил на него руки и спросил его : видит ли что ?
и начал учить их , что Сы@@ ну Челове@@ ческому много должно постра@@ дать , быть отвер@@ жену старей@@ ши@@ нами , перво@@ священ@@ никами и кни@@ ж@@ никами , и быть уби@@ ту , и в третий день воскрес@@ нуть .
и сказал им : истинно говорю вам : есть некоторые из стоящих здесь , которые не вку@@ сят смерти , как уже увидят Цар@@ ствие Бо@@ жие , пришед@@ шее в силе .
при сем Петр сказал Иису@@ су : Ра@@ в@@ ви ! хорошо нам здесь быть ; сделаем три ку@@ щи : тебе одну , Моисе@@ ю одну , и одну И@@ лии .
ибо учил Сво@@ их учеников и говорил им , что Сын Челове@@ ческий преда@@ н будет в руки человеческие и у@@ бь@@ ют Его , и , по уби@@ ении , в третий день воскрес@@ нет .
и если соблаз@@ няет тебя рука твоя , отсе@@ ки ее : лучше тебе уве@@ чному войти в жизнь , нежели с@@ двумя руками идти в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
и если но@@ га твоя соблаз@@ няет тебя , отсе@@ ки ее : лучше тебе войти в жизнь хро@@ мому , нежели с@@ двумя ногами быть в@@ вер@@ жену в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
ученики ужа@@ сну@@ лись от слов Его . но Иисус опять говорит им в ответ : дети ! как трудно наде@@ ющимся на богатство войти в Цар@@ ствие Бо@@ жие !
они отвеча@@ ли : можем . Иисус же сказал им : ча@@ шу , которую Я п@@ ью , будете пить , и кре@@ щением , которым Я кре@@ щу@@ сь , будете кре@@ ститься ;
Иисус же , подоз@@ вав их , сказал им : вы знаете , что почита@@ ющиеся кня@@ з@@ ьями народов господ@@ ствуют над ними , и вель@@ мож@@ и их вла@@ ствуют ими .
и вошел Иисус в Иерусалим и в храм ; и , осмо@@ тре@@ в все , как время уже было позднее , вышел в Ви@@ фа@@ нию с двенадца@@ тью .
и старались схва@@ тить Его , но по@@ боя@@ лись народа , ибо поняли , что о них сказал при@@ т@@ чу ; и , оставив Его , ото@@ шли .
а о мертвых , что они воскрес@@ нут , разве не читали вы@@ в книге Моисе@@ я , как Бог при купи@@ не сказал ему : я Бог Авраа@@ ма , и Бог Иса@@ а@@ ка , и Бог Иа@@ кова ?
и любить Его всем сердцем и всем умом , и все@@ ю душе@@ ю , и все@@ ю крепо@@ стью , и любить ближ@@ него , как самого себя , есть больше всех все@@ сож@@ жений и жертв .
но вы смотрите за собо@@ ю , ибо вас будут пре@@ давать в суди@@ ли@@ ща и бить в синаго@@ гах , и перед прави@@ телями и ца@@ рями по@@ ставят вас за Меня , для свидетельства перед ними .
когда же увидите мер@@ зо@@ сть запу@@ ст@@ ения , ре@@ ченную проро@@ ком Дани@@ и@@ лом , стоя@@ щую , где не должно , -@@ чита@@ ющий да разуме@@ ет , - тогда находящиеся в И@@ уде@@ е да бе@@ гут в горы ;
подобно как бы кто , от@@ ходя в путь и оставляя дом свой , дал слу@@ гам своим власть и каждому свое дело , и приказал при@@ вра@@ т@@ нику бод@@ р@@ ствовать .
впрочем Сын Челове@@ ческий идет , как писа@@ но о Н@@ ем ; но горе тому человеку , которым Сын Челове@@ ческий преда@@ ется : лучше было бы тому человеку не роди@@ ться .
и некоторые начали пле@@ вать на Него и , закры@@ вая Ему лице , уда@@ рять Его и говорить Ему : Про@@ реки . и слуги били Его по ла@@ ни@@ там .
он опять от@@ рек@@ ся . спустя немного , стоя@@ вшие тут опять стали говорить Пе@@ тру : точно ты из них ; ибо ты Гали@@ ле@@ я@@ нин , и на@@ ре@@ чие твое сход@@ но .
тогда пе@@ ту@@ х за@@ пел во второй раз . и вспом@@ нил Петр слово , сказа@@ нное ему Иису@@ сом : прежде нежели пе@@ ту@@ х про@@ по@@ ет дважды , три@@ жды отре@@ че@@ шься от Меня ; и начал пла@@ кать .
а один побе@@ жал , наполни@@ л губ@@ ку у@@ к@@ су@@ сом и , нало@@ жив на тро@@ сть , давал Ему пить , говоря : посто@@ йте , посмотрим , придет ли И@@ лия сня@@ ть@@ Его .
он , купи@@ в пла@@ ща@@ ницу и сня@@ в Его , обви@@ л пла@@ ща@@ ни@@ це@@ ю , и положил Его во гро@@ бе , который был высе@@ чен в ска@@ ле , и при@@ вали@@ л камень к двери гро@@ ба .
наконец , явился самим один@@ надцати , воз@@ лежа@@ вшим на Ве@@ че@@ ри , и упре@@ кал их за не@@ вери@@ е и жесто@@ ко@@ сер@@ дие , что виде@@ вшим Его воскрес@@ шего не по@@ верили .
все слыша@@ вшие положи@@ ли это на сердце своем и говорили : что будет мла@@ дене@@ ц сей ? и рука Господ@@ ня была с ним .
пошел также и Иосиф из Гали@@ ле@@ и , из города На@@ за@@ ре@@ та , в И@@ уде@@ ю , в город Дави@@ дов , называемый Ви@@ фле@@ ем , потому что он был из дома и рода Дави@@ дова ,
по прошествии восьми дней , когда надлежа@@ ло обреза@@ ть М@@ ла@@ ден@@ ца , дали Ему имя Иисус , на@@ ре@@ ченное Анге@@ лом прежде зача@@ тия Его во чре@@ ве .
тогда был в Иерусалиме человек , именем С@@ име@@ он . он был муж правед@@ ный и благо@@ чести@@ вый , ча@@ ющий уте@@ шения Израи@@ лева ; и Дух Свя@@ тый был на нем .
и благосло@@ вил их С@@ име@@ он и сказал Марии , Ма@@ те@@ ри Его : СЕ , лежит С@@ ей на падение и на восста@@ ние@@ многих в Израиле и в предмет пре@@ ре@@ ка@@ ний , -
тут была также Анна проро@@ чи@@ ца , дочь Фа@@ ну@@ и@@ лова , от ко@@ лена А@@ си@@ рова , достиг@@ шая глубокой старо@@ сти , прожи@@ в с мужем от дев@@ ства своего семь лет ,
сотво@@ рите же достой@@ ные плоды пока@@ яния и не дума@@ йте говорить в себе : отец у на@@ с@@ Авра@@ ам , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
уже и се@@ ки@@ ра при кор@@ не дере@@ в лежит : вся@@ кое дерево , не при@@ нося@@ щее добро@@ го пло@@ да , с@@ руба@@ ют и броса@@ ют в огонь .
спраши@@ вали его также и во@@ ины : а нам что делать ? и сказал им : никого не оби@@ жа@@ йте , не кле@@ ве@@ щите , и доволь@@ ству@@ йтесь своим жало@@ ван@@ ьем .
Иоанн всем отвечал : я кре@@ щу вас водо@@ ю , но идет сильней@@ ший меня , у Ко@@ торо@@ го я недо@@ стои@@ н развяза@@ ть ре@@ мень обуви ; Он будет кре@@ стить вас Духом Свя@@ тым и огнем .
Иисус сказал ему в ответ : ото@@ й@@ ди от Меня , са@@ тана ; написано : Господу Богу тво@@ ему покло@@ ня@@ йся , и Ему одному служ@@ и .
и пришел в На@@ за@@ рет , где был воспита@@ н , и вошел , по обы@@ к@@ нов@@ ению Сво@@ ему , в день суббо@@ т@@ ний в синаго@@ гу , и встал читать .
когда Иисус был в одном городе , пришел человек весь в прока@@ зе и , увидев Иисуса , пал ниц , умо@@ ляя Его и говоря : Господи ! если хочешь , можешь меня очистить .
но чтобы вы знали , что Сын Челове@@ ческий имеет власть на земле про@@ щать грехи , - сказал Он расслаб@@ ленному : тебе говорю : в@@ стан@@ ь , воз@@ ьми постель тво@@ ю и и@@ ди в дом твой .
при сем сказал им при@@ т@@ чу : никто непри@@ ставляет за@@ платы к вет@@ хой одеж@@ де , ото@@ дра@@ в от новой одежды ; а иначе и новую разде@@ рет , и к старой не подойдет за@@ плата от новой .
Бла@@ жен@@ ны вы , когда воз@@ нена@@ видят вас люди и когда от@@ лу@@ чат вас , и будут по@@ носить , и про@@ несут имя ваше , как бес@@ чест@@ ное , за Сына Челове@@ ческого .
но вы любите врагов ваших , и благо@@ тво@@ рите , и вза@@ й@@ мы давайте , не ожида@@ я ничего ; и будет вам награда великая , и будете сы@@ нами Все@@ выш@@ него ; ибо Он@@ благ и к не@@ благодар@@ ным и з@@ лым .
давайте , и да@@ стся вам : меро@@ ю добро@@ ю , ут@@ ря@@ сен@@ но@@ ю , на@@ гне@@ тен@@ но@@ ю и перепол@@ нен@@ но@@ ю от@@ сы@@ плю@@ т вам в ло@@ но ваше ; ибо , како@@ ю меро@@ ю мери@@ те , тако@@ ю же от@@ мери@@ тся и вам .
а слуша@@ ющий и не@@ исполня@@ ющий подо@@ бен человеку , построи@@ вшему дом на земле без основания , который , когда на@@ пер@@ ла на не@@ гово@@ да , то@@ т@@ час обруши@@ лся ; и разрушение дома се@@ го было великое .
когда же Он приблизи@@ лся к город@@ ским воро@@ там , ту@@ т@@ вы@@ носили умер@@ шего , единственного сына у матери , а она была вдо@@ ва ; и много народа шло с не@@ ю из города .
и всех объя@@ л страх , и сла@@ вили Бога , говоря : великий пророк вос@@ стал между нами , и Бог посетил народ С@@ вой .
по от@@ ше@@ ствии же послан@@ ных Иоан@@ ном , начал говорить к народу об Иоан@@ не : что смотреть ходили вы в пусты@@ ню ? тро@@ сть ли , вет@@ ром колебле@@ мую ?
и вот , женщина того города , которая была греш@@ ница , узна@@ в , что Он воз@@ лежит в доме фа@@ ри@@ се@@ я , принесла а@@ ла@@ ва@@ стро@@ вый со@@ суд с миром
и , став позади у ног Его и пла@@ ча , начала обли@@ вать ноги Его сле@@ зами и о@@ тира@@ ть воло@@ сами головы своей , и цело@@ вала ноги Его , и ма@@ зала миром .
видя это , фа@@ ри@@ сей , пригла@@ си@@ вший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина при@@ касается к Н@@ ему , ибо она греш@@ ница .
а иное упа@@ ло на доб@@ рую землю и , взо@@ й@@ дя , принесло плод сто@@ ри@@ чный . сказав сие , возгла@@ сил : кто имеет у@@ ши слышать , да слы@@ шит !
он сказал : вам дано знать тайны Цар@@ ствия Божи@@ я , а прочим в при@@ т@@ чах , так что они видя не видят и слы@@ ша не разуме@@ ют .
и , подо@@ й@@ дя , раз@@ бу@@ дили Его и сказали : настав@@ ник ! настав@@ ник ! погиба@@ ем . но Он , в@@ став , запре@@ тил вет@@ ру и вол@@ нению воды ; и перестали , и сдела@@ лась ти@@ шина .
он , увидев Иисуса , вс@@ кри@@ чал , пал пред Ним и гром@@ ким голосом сказал : что Те@@ бе до меня , Иисус , Сын Бога Все@@ выш@@ него ? умо@@ ля@@ ю Те@@ бя , не му@@ чь меня .
и вышли видеть проис@@ шед@@ шее ; и , при@@ дя к Иису@@ су , нашли человека , из которого вышли бе@@ сы , сид@@ я@@ щего у ног Иисуса , оде@@ того и в здра@@ вом уме ; и ужа@@ сну@@ лись .
и вот , пришел человек , именем Иа@@ и@@ р , который был нача@@ льником синаго@@ ги ; и , па@@ в к но@@ гам Иисуса , просил Его войти к нему в дом ,
и когда они от@@ ходили от Него , сказал Петр Иису@@ су : настав@@ ник ! хорошо нам здесь быть ; сделаем три ку@@ щи : одну Те@@ бе , одну Моисе@@ ю и одну И@@ лии , - не зная , что говорил .
в тот час возра@@ до@@ вался духом Иисус и сказал : сла@@ в@@ лю Те@@ бя , От@@ че , Господи неба и земли , что Ты у@@ та@@ ил сие от муд@@ рых и разумных и открыл младен@@ цам . ей , От@@ че ! ибо тако@@ во было Т@@ вое бла@@ гово@@ ление .
а на другой день , отъ@@ ез@@ жая , вы@@ нул два дина@@ рия , дал содержа@@ телю гостиницы и сказал ему : По@@ забо@@ ться о нем ; и если из@@ держи@@ шь что более , я , когда возвра@@ щу@@ сь , от@@ дам тебе .
какой из вас отец , когда сын попро@@ сит у него хлеба , пода@@ ст ему камень ? или , когда попро@@ сит рыбы , пода@@ ст ему зме@@ ю вместо рыбы ?
когда же народ стал сходи@@ ться во множе@@ стве , Он начал говорить : род сей лу@@ ка@@ в , он ищет зна@@ м@@ ения , и зна@@ мение не да@@ стся ему , кроме зна@@ м@@ ения И@@ оны пророка ;
никто , за@@ же@@ г@@ ши све@@ чу , не ставит ее в со@@ кров@@ ен@@ ном месте , ни под со@@ судом , но на под@@ све@@ ч@@ нике , чтобы входящие видели свет .
от крови А@@ ве@@ ля до крови За@@ ха@@ рии , уби@@ того между жерт@@ вен@@ ником и хра@@ мом . ей , говорю вам , взы@@ ще@@ тся от рода се@@ го .
если же тра@@ ву на поле , которая сегодня есть , а завтра будет бро@@ шена в печь , Бог так оде@@ вает , то коль@@ ми па@@ че вас , мало@@ веры !
и вы будьте подоб@@ ны людям , ожида@@ ющим возвра@@ щ@@ ени@@ я@@ господина своего с брака , дабы , когда придет и посту@@ чит , то@@ т@@ час от@@ во@@ рить ему .
Господь же сказал : кто верный и благо@@ разумный домо@@ прави@@ тель , которого господин поставил над слу@@ гами своими раз@@ давать им в свое время меру хлеба ?
а который не знал , и сделал достой@@ ное наказания , бит будет меньше . и от всякого , кому дано много , много и потребуется , и кому много в@@ верен@@ о , с того больше взы@@ щ@@ ут .
при этом начальник синаго@@ ги , не@@ го@@ ду@@ я , что Иисус ис@@ цели@@ л в субботу , сказал народу : есть шесть дней , в которые должно делать ; в те и приходи@@ те исце@@ ляться , а не в день суббо@@ т@@ ний .
оно подобно зер@@ ну гор@@ чи@@ чному , которое , взяв , человек поса@@ дил в саду своем ; и выросло , и стало боль@@ ши@@ м@@ дере@@ вом , и птицы небес@@ ные укры@@ вались в вет@@ вя@@ х его .
там будет пла@@ ч и скре@@ жет зубов , когда увидите Авраа@@ ма , Иса@@ а@@ ка и Иа@@ кова и всех проро@@ ков в Цар@@ ствии Божи@@ ем , а себя изго@@ ня@@ емыми вон .
и сказал им : пой@@ дите , скажите этой ли@@ си@@ це : СЕ , изго@@ ня@@ ю бе@@ сов и соверша@@ ю исце@@ ления сегодня и завтра , и в третий день кон@@ чу ;
Иерусалим ! Иерусалим ! изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать ча@@ д твоих , как пти@@ ца п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
СЕ , оставля@@ ется вам дом ваш пу@@ ст . С@@ казыва@@ ю же вам , что вы не увидите Меня , пока не придет время , когда ска@@ жете : благосло@@ вен Г@@ ря@@ ды@@ й во имя Господ@@ не !
и начали все , как бы с@@ говори@@ вшись , изви@@ няться . первый сказал ему : я купил землю и мне нужно пойти посмотреть ее ; прошу тебя , изви@@ ни меня .
кто из вас , имея сто о@@ вец и потеря@@ в одну из них , не оставит девя@@ ност@@ а девяти в пустыне и не пойдет за пропа@@ вше@@ ю , пока не найдет ее ?
и свер@@ х всего того между нами и вами утвер@@ ждена великая пропасть , так что хо@@ тя@@ щие перейти отсюда к вам не могут , также и оттуда к нам не переходят .
ели , пи@@ ли , жени@@ лись , вы@@ ходили замуж , до того дня , как вошел Но@@ й в ков@@ че@@ г , и пришел пото@@ п и по@@ гу@@ бил всех .
в тот день , кто будет на кров@@ ле , а вещи его в доме , тот не сход@@ и взять их ; и кто буде@@ тна поле , также не обраща@@ йся назад .
отоз@@ вав же двенадцать учеников Сво@@ их , сказал им : вот , мы вос@@ ходим в Иерусалим , и соверши@@ тся все , написан@@ ное через проро@@ ков о Сы@@ не Челове@@ ческом ,
господин сказал ему : тво@@ ими уста@@ ми буду судить тебя , лу@@ ка@@ вый ра@@ б ! ты знал , что я человек жесто@@ кий , бе@@ ру , чего не кла@@ л , и Ж@@ Н@@ У , чего не се@@ ял ;
и начал Он говорить к народу при@@ т@@ чу сию : один человек наса@@ дил виноград@@ ник и отдал его вино@@ гра@@ да@@ ря@@ м , и от@@ лу@@ чи@@ лся на долгое время ;
о@@ стере@@ га@@ йтесь кни@@ жников , которые любят ходить в длин@@ ных оде@@ жда@@ х и любят привет@@ ствия в народных собра@@ ниях , председа@@ ния в синаго@@ гах и пред@@ воз@@ лежа@@ ния на пи@@ р@@ ше@@ ствах ,
придут дни , в которые из того , что вы здесь видите , не останется камня на ка@@ мне ; все буде@@ т@@ разру@@ шено .
тогда Он сказал им : но теперь , кто имеет ме@@ шок , то@@ т@@ воз@@ ьми его , также и су@@ му ; а у кого нет , Про@@ дай одежду свою и куп@@ и меч ;
И@@ род , увидев Иисуса , очень обра@@ до@@ вался , ибо давно жела@@ л видеть Его , потому что много слышал о Н@@ ем , и надея@@ лся увидеть от Него какое @@@ -@@ @ нибудь чудо ,
и Я пош@@ лю обе@@ то@@ вание Отца Мо@@ его на вас ; вы же оста@@ вайтесь в городе Иерусалиме , до@@ ко@@ ле не об@@ лече@@ тесь сило@@ ю свыше .
и говорит ему : истинно , истинно говорю вам : отныне будете видеть небо отвер@@ стым и@@ Анге@@ лов Божи@@ их восходя@@ щих и нис@@ ходя@@ щих к Сы@@ ну Челове@@ ческому .
когда же распоря@@ ди@@ тель отве@@ дал воды , сдела@@ вшейся ви@@ ном , - а он не знал , откуда это вино , знали только служи@@ тели , почер@@ па@@ вшие воду , - тогда распоря@@ ди@@ тель зо@@ вет жени@@ ха
и , сделав би@@ ч из ве@@ ре@@ вок , вы@@ гна@@ л из храма всех , также и о@@ вец и во@@ лов ; и деньги у мено@@ в@@ щиков рассы@@ пал , а сто@@ лы их опро@@ ки@@ нул .
а женщине той говорили : уже не по тво@@ им ре@@ чам ве@@ руем , ибо сами слышали и узнали , что Он истинно Спаси@@ тель мира , Христос .
он , услыша@@ в , что Иисус пришел из И@@ уде@@ и в Гали@@ ле@@ ю , пришел к Н@@ ему и просил Его прид@@ ти и исце@@ лить сына его , который был при смерти .
Про@@ плы@@ в около двадцати пяти или тридцати ста@@ дий , они увидели Иисуса , иду@@ щего по морю и приближа@@ ющегося кло@@ дке , и ис@@ пуга@@ лись .
воля П@@ осла@@ вшего Меня есть та , чтобы всякий , вид@@ я@@ щий Сына и ве@@ рующий в Него , имел жизнь ве@@ чную ; и Я воскре@@ шу его в последний день .
я хлеб жи@@ вый , с@@ шед@@ ший с небес ; я@@ ду@@ щий хлеб сей будет жить во@@ век ; хлеб же , который Я дам , есть Пло@@ ть Моя , которую Я от@@ дам за жизнь мира .
если в субботу принимает человек обреза@@ ние , чтобы не@@ был нару@@ шен закон Моисе@@ ев , - на Меня ли не@@ го@@ ду@@ ете за то , что Я всего человека ис@@ цели@@ л в субботу ?
они же , услыша@@ в то и будучи обли@@ ча@@ емы совест@@ ью , стали уходить один за другим , начиная от старших до последних ; и остался один Иисус и женщина , стоя@@ щая посреди .
Итак Иисус сказал им : когда воз@@ не@@ се@@ те Сына Челове@@ ческого , тогда узнаете , что это Я и что ничего не делаю от Се@@ бя , но как научи@@ л Меня Отец Мой , так и говорю .
и сказал ему : пой@@ ди , умо@@ йся в купа@@ ль@@ не Си@@ ло@@ ам , что значит : послан@@ ный . он пошел и у@@ мы@@ лся , и пришел з@@ ря@@ чим .
он сказал в ответ : человек , называемый Иисус , сделал б@@ рение , пома@@ зал глаза мои и сказал мне : пой@@ ди на купа@@ ль@@ ню Си@@ ло@@ ам и умо@@ йся . я пошел , у@@ мы@@ лся и про@@ зре@@ л .
так отвеча@@ ли родители его , потому что боя@@ лись И@@ уде@@ ев ; ибо И@@ уде@@ и с@@ говори@@ лись уже , чтобы , кто признает Его за@@ Христа , того от@@ лу@@ чать от синаго@@ ги .
а наем@@ ник , не па@@ сты@@ рь , которому ов@@ цы не свои , видит при@@ ходя@@ щего вол@@ ка , и оставляет о@@ вец , и бе@@ жит ; и вол@@ к рас@@ хи@@ щает о@@ вец , и раз@@ го@@ няет их .
Мария же , взяв фунт нар@@ до@@ вого чистого драго@@ цен@@ ного мира , пома@@ зала ноги Иисуса и о@@ тер@@ ла воло@@ сами своими ноги Его ; и дом наполни@@ лся благо@@ уха@@ нием от мира .
перед празд@@ ником Па@@ с@@ хи Иисус , зная , что пришел час Его перейти от мира се@@ го к От@@ цу , яви@@ л делом , что , воз@@ люби@@ в Сво@@ их су@@ щих в мире , до конца воз@@ любил их .
Иисус сказал ему : столько времени Я с вами , и ты не знаешь Меня , Филипп ? виде@@ вший Меня видел Отца ; как же ты говори@@ шь , по@@ каж@@ и нам Отца ?
помните слово , которое Я сказал вам : ра@@ б не больше господина своего . если Меня гна@@ ли , буду@@ т@@ гнать и вас ; если Мо@@ е слово соблю@@ дали , будут соблюдать и ваше .
когда же при@@ идет Он , Дух истины , то на@@ ставит вас на вся@@ кую истину : ибо не от Се@@ бя говорить будет , но будет говорить , что услы@@ шит , и будущее возве@@ стит вам .
Иисус , у@@ разуме@@ в , что хотят спросить Его , сказал им : о том ли спраши@@ ваете вы один другого , что Я сказал : вскоре не увидите Меня , и опять вскоре увидите Меня ?
истинно , истинно говорю вам : вы вос@@ пла@@ че@@ те и воз@@ ры@@ да@@ ете , а мир возра@@ ду@@ ется ; вы печа@@ льны будете , но печа@@ ль ваша в радость будет .
женщина , когда ро@@ ждает , терпи@@ т скорб@@ ь , потому что пришел час ее ; но когда роди@@ т младен@@ ца , уже не пом@@ нит скор@@ би от радости , потому что родился человек в мир .
до@@ селе Я говорил вам при@@ т@@ чами ; но наступает время , когда уже не буду говорить вам при@@ т@@ чами , но прямо воз@@ вещ@@ у вам об От@@ це .
вот , наступает час , и на@@ стал уже , что вы рассе@@ етесь каждый в свою сторону и Меня остави@@ те одного ; но Я не один , потому что Отец со Мно@@ ю .
сие сказал Я вам , чтобы вы имели во Мне мир . в мире будете иметь скорб@@ ь ; но му@@ жа@@ йтесь : я победил мир .
я в них , и Ты во Мне ; да буду@@ т@@ совершен@@ ы во@@ еди@@ но , и да позна@@ ет мир , что Ты послал Меня и воз@@ любил их , как воз@@ любил Меня .
а Петр стоял вне за двер@@ ями . потом другой ученик , который был знаком перво@@ священ@@ нику , вышел , и сказал при@@ двер@@ нице , и ввел Петра .
от Каи@@ аф@@ ы пове@@ ли Иисуса в Пре@@ торию . было утро ; и они не вошли в Пре@@ торию , чтобы не ос@@ к@@ вер@@ ниться , но чтобы можно было есть пас@@ ху .
Пи@@ лат сказал им : возьмите Его вы , и по закону вашему су@@ дите Его . И@@ уде@@ и сказали ему : нам не позво@@ лено пре@@ давать смерти никого , -
Пи@@ лат сказал Ему : Итак Ты Цар@@ ь ? Иисус отвечал : ты говори@@ шь , что Я Цар@@ ь . я на то родился и на то пришел в мир , чтобы свидетель@@ ствовать о истине ; всякий , кто от истины , слу@@ шает гла@@ са Мо@@ его .
после се@@ го Иосиф из Ари@@ ма@@ фе@@ и - ученик Иисуса , но тай@@ ный из страха от И@@ уде@@ ев , - просил Пи@@ ла@@ та , чтобы снять тело Иисуса ; и Пи@@ лат позволил . он пошел и сня@@ л тело Иисуса .
он же сказал им : за@@ кин@@ ьте сеть по прав@@ ую сторону лодки , и пой@@ ма@@ ете . они за@@ ки@@ нули , и уже не могли вытащи@@ ть сети от множества рыбы .
Си@@ мон Петр пошел и вытащи@@ л на землю сеть , напол@@ нен@@ ную большими ры@@ бами , которых было сто пятьдесят три ; и при таком множе@@ стве не про@@ р@@ валась сеть .
многое и другое сотво@@ рил Иисус ; но , если бы писать о@@ том подробно , то , думаю , и самому миру не вме@@ стить бы@@ написан@@ ных книг . А@@ ми@@ нь .
но вы приме@@ те силу , когда со@@ йдет на вас Дух Свя@@ тый ; и будете Мне свидетелями в Иерусалиме и во всей И@@ уде@@ е и Сама@@ рии и даже до края земли .
и , при@@ дя , взо@@ шли в гор@@ ницу , где и пребы@@ вали , Петр и Иа@@ ков , Иоанн и Андрей , Филипп и Фо@@ ма , Вар@@ фо@@ ло@@ ме@@ й и Мат@@ фей , Иа@@ ков Ал@@ фе@@ ев и Си@@ мон Зи@@ ло@@ т , и И@@ у@@ да , брат Иа@@ кова .
начиная от кре@@ щения Иоан@@ нова до того дня , в который Он@@ воз@@ нес@@ ся от нас , был вместе с нами свидетелем воскре@@ сения Его .
и будет в последние дни , говорит Бог , из@@ лию от Духа Мо@@ его на вся@@ кую плоть , и будут проро@@ че@@ ствовать сы@@ ны ваши и дочери ваши ; и юно@@ ши@@ ваши будут видеть видения , и стар@@ цы ва@@ ш@@ ис@@ новид@@ ениями в@@ разум@@ ля@@ емы будут .
Итак Он , бы@@ в воз@@ не@@ сен де@@ сни@@ це@@ ю Божи@@ ею и приняв от Отца обе@@ то@@ вание Свя@@ та@@ го Духа , из@@ лил то , что вы ныне видите и слы@@ шите .
увидев это , Петр сказал народу : муж@@ и Израи@@ льские ! что ди@@ ви@@ тесь се@@ му , или что смотрите на нас , как будто бы мы свое@@ ю сило@@ ю или благо@@ чести@@ ем сделали то , что он ходит ?
Бог Авраа@@ ма и Иса@@ а@@ ка и Иа@@ кова , Бог от@@ цов наших , просла@@ вил Сына Сво@@ его Иисуса , Ко@@ торо@@ го вы пре@@ дали и от Ко@@ торо@@ го от@@ рек@@ лись перед лицом Пи@@ ла@@ та , когда он полагал освободить Его .
Моисей сказал от@@ цам : Господь Бог ваш воз@@ дви@@ гнет вам из братьев ваших Про@@ рока , как меня , слуша@@ йтесь Его во всем , что Он ни будет говорить вам ;
то да будет известно всем вам и всему народу Израи@@ ль@@ скому , что именем Иисуса Христа На@@ зо@@ рея , Ко@@ торо@@ го вы рас@@ пя@@ ли , Ко@@ торо@@ го Бог воскре@@ сил из мертвых , И@@ м поставлен он перед вами здра@@ в .
они же , при@@ грози@@ в , отпу@@ стили их , не на@@ ходя возможности наказать их , по причине народа ; потому что все просла@@ вля@@ ли Бога за проис@@ шед@@ шее .
ибо поистине собрались в городе сем на Свя@@ та@@ го Сына Тво@@ его Иисуса , пома@@ за@@ нного Т@@ обо@@ ю , И@@ род и Пон@@ тий Пи@@ лат с язы@@ ч@@ никами и народом Израи@@ ль@@ ским ,
у множества же уве@@ рова@@ вших было одно сердце и одна@@ душа ; и никто ничего из им@@ ения своего не называл своим , но все у них было общее .
не было между ними никого нужда@@ ющегося ; ибо все , которые владе@@ ли зем@@ лями или до@@ мами , прода@@ вая их , при@@ носили цену про@@ данного
вдруг она упала у ног его и ис@@ пу@@ стила дух . и юно@@ ши , вой@@ дя , нашли ее мер@@ тво@@ ю и , вы@@ не@@ ся , похоро@@ нили под@@ ле мужа ее .
не запре@@ тили ли мы вам на@@ крепко учить о имени сем ? и вот , вы наполни@@ ли Иерусалим уч@@ ением вашим и хотите на@@ вести на нас кровь То@@ го Челове@@ ка .
после него во время переписи явился И@@ у@@ да Гали@@ ле@@ я@@ нин и увле@@ к за собо@@ ю довольно народа ; но он погиб , и все , которые слуша@@ лись его , рассы@@ па@@ лись .
на следующий день , когда некоторые из них дра@@ лись , он явился и скло@@ нял их к миру , говоря : вы братья ; за@@ че@@ моби@@ жа@@ ете друг друга ?
се@@ го Моисе@@ я , которого они отвер@@ гли , сказав : кто теб@@ я@@ поставил нача@@ льником и судь@@ ею ? се@@ го Бог чре@@ з Ангела , яви@@ вшегося ему в тер@@ новом ку@@ сте , послал нача@@ льником и Из@@ ба@@ ви@@ телем .
Сте@@ фан же , будучи испол@@ нен Духа Свя@@ та@@ го , воз@@ зре@@ в на небо , увидел славу Божи@@ ю и Иисуса , стоя@@ щего оде@@ сную Бога ,
Са@@ в@@ л же одоб@@ ря@@ л уби@@ ение его . в те@@ дни произошло великое го@@ нение на церковь в Иерусалиме ; и@@ все , кроме Апосто@@ лов , рассе@@ я@@ лись по разным местам И@@ уде@@ и и Сама@@ рии .
он встал и пошел . и вот , муж Е@@ фи@@ оп@@ ля@@ нин , е@@ вну@@ х , вель@@ мож@@ а Кан@@ да@@ ки@@ и , цари@@ цы Е@@ фи@@ оп@@ ской , храни@@ тель всех сокрови@@ щ ее , приезжа@@ вший в Иерусалим для покло@@ нения ,
в Да@@ мас@@ ке был один ученик , именем Ана@@ ния ; и Господь в видении сказал ему : Ана@@ ния ! он сказал : я , Господи .
Господь же сказал ему : в@@ стан@@ ь и пой@@ ди на улицу , так называ@@ емую прямую , и спро@@ си в И@@ уди@@ ном доме Тар@@ ся@@ нина , по имени Са@@ в@@ ла ; он теперь моли@@ тся ,
но Господь сказал ему : и@@ ди , ибо он есть Мой избранный со@@ суд , чтобы возве@@ щать имя Мо@@ е перед народами и ца@@ рями и сы@@ нами Израи@@ левыми .
Ана@@ ния пошел и вошел в дом и , возло@@ жив на него руки , сказал : брат Са@@ в@@ л ! Господь Иисус , яви@@ вшийся тебе на пути , которым ты шел , послал меня , чтобы ты про@@ зре@@ л и исполни@@ лся Свя@@ та@@ го Духа .
Вар@@ на@@ ва же , взяв его , пришел к апосто@@ лам и рассказал им , как на пути он видел Господа , и что говорил ему Господь , и как он в Да@@ мас@@ ке сме@@ ло@@ проповед@@ ы@@ вал во имя Иисуса .
и , задержа@@ в его , поса@@ дил в тем@@ ницу , и приказал четыре@@ м чет@@ вери@@ цам вои@@ нов сте@@ речь его , намере@@ ваясь после Па@@ с@@ хи@@ вывести его к народу .
и вот , Анге@@ л Господ@@ ень пред@@ стал , и свет о@@ сия@@ л тем@@ ницу . анге@@ л , тол@@ кнув Петра в бок , пробу@@ дил его и сказал : в@@ стан@@ ь скорее . и цепи упали с рук его .
и сказал ему Анге@@ л : о@@ поя@@ шься и обу@@ йся . он сделал так . потом говорит ему : на@@ день одежду тво@@ ю и и@@ ди за мною .
он же , да@@ в знак руко@@ ю , чтобы молча@@ ли , рассказал им , как Господь вы@@ вел его из тем@@ ницы , и сказал : уведо@@ мь@@ те о сем Иа@@ кова и братьев . потом , вый@@ дя , пошел в другое место .
в Анти@@ о@@ хии , в та@@ мо@@ ш@@ ней церкви были некоторые проро@@ ки и учи@@ тели : Вар@@ на@@ ва , и С@@ име@@ он , называемый Ниге@@ р , и Лу@@ ций Кири@@ не@@ я@@ нин , и Ма@@ наи@@ л , со@@ воспита@@ н@@ ник И@@ рода четвер@@ то@@ власт@@ ника , и Са@@ в@@ л .
и ныне вот , рука Господ@@ ня на тебя : ты будешь сле@@ п и не у@@ видишь солнца до времени . и вдруг напа@@ л на него мра@@ к и ть@@ ма , и он , обращаясь туда и сюда , искал во@@ жа@@ того .
тогда Павел и Вар@@ на@@ ва с дер@@ з@@ нов@@ ени@@ ем@@ сказали : вам первым надлежа@@ ло быть пропове@@ дан@@ у слову Божи@@ ю , но как вы отвер@@ га@@ ете его и сами себя делаете недо@@ стой@@ ными вечной жизни , то вот , мы обраща@@ емся к язы@@ ч@@ никам .
по долгом рассу@@ ждении Петр , в@@ став , сказал им : муж@@ и бра@@ тия ! вы знаете , что Бог от дней пер@@ вы@@ х@@ избра@@ л из нас меня , чтобы из у@@ ст моих язы@@ чники услышали слово Евангелия и уве@@ ровали ;
чтобы взыска@@ ли Господа прочие челове@@ ки и все народы , между которыми воз@@ вести@@ тся имя Мо@@ е , говорит Господь , творя@@ щий все сие .
и одна женщина из города Фи@@ а@@ ти@@ р , именем Ли@@ дия , торго@@ ва@@ вшая ба@@ гря@@ ни@@ це@@ ю , ч@@ ту@@ щая Бога , слуша@@ ла ; и Господь отвер@@ з сердце ее внима@@ ть тому , что говорил Павел .
это она делала много дней . Павел , воз@@ негодо@@ вав , обратился и сказал духу : именем Иисуса Христа По@@ ве@@ ле@@ ваю тебе выйти из нее . и дух вышел в тот же час .
Тем@@ ни@@ чный же стра@@ ж , пробу@@ ди@@ вшись и увидев , что двери тем@@ ницы от@@ во@@ рены , извле@@ к меч и хотел умер@@ т@@ вить себя , думая , что уз@@ ники убе@@ жали .
но Павел сказал к ним : нас , Рим@@ ских граждан , без суда в@@ сена@@ род@@ но били и бро@@ сили в тем@@ ницу , а теперь тайно выпуска@@ ют ? нет , пусть придут и сами вы@@ ведут нас .
Павел , про@@ бы@@ в еще довольно дней , про@@ стился с бра@@ ти@@ я@@ мии от@@ плы@@ л в Сирию , - и с ним А@@ ки@@ ла и При@@ ски@@ лла , - о@@ стри@@ г@@ ши голову в Кен@@ х@@ ре@@ ях , по обе@@ ту .
он был настав@@ лен в нача@@ тках пути Господ@@ ня и , го@@ ря духом , говорил и учил о Господ@@ е правильно , зная только кре@@ щение Иоан@@ ново .
даже некоторые из ски@@ та@@ ющихся И@@ у@@ дей@@ ских заклина@@ телей стали употреб@@ лять над име@@ ющими з@@ лых ду@@ хов имя Господа Иисуса , говоря : заклина@@ ем вас Иису@@ сом , Ко@@ торо@@ го Павел проповеду@@ ет .
во время продолжи@@ тельной беседы Павло@@ вой один юно@@ ша , именем Ев@@ ти@@ х , си@@ де@@ вший на окне , погрузи@@ лся в глубокий сон и , поша@@ т@@ ну@@ вшись , со@@ нный упал вниз с третьего жилья , и подня@@ т мерт@@ вым .
ибо Пав@@ лу рассу@@ ди@@ лось мино@@ вать Е@@ фе@@ с , чтобы не замед@@ лить ему в А@@ сии ; потому что он поспе@@ ша@@ л , если можно , в день Пя@@ ти@@ деся@@ т@@ ницы быть в Иерусалиме .
но я ни на что не взи@@ ра@@ ю и не доро@@ жу свое@@ ю жизнью , только бы с радостью совершить по@@ при@@ ще мое и служение , которое я принял от Господа Иисуса , пропове@@ дать Евангелие благода@@ ти Божи@@ ей .
а об уве@@ рова@@ вших язы@@ ч@@ никах мы писали , положи@@ в , чтобы они ничего такого не наблюдали , а только храни@@ ли себя от идо@@ ло@@ жерт@@ вен@@ ного , от крови , от уда@@ в@@ лени@@ ны и от блу@@ да .
когда же семь дней о@@ кан@@ чи@@ вались , тогда А@@ си@@ йские И@@ уде@@ и , увидев его в храме , возму@@ тили весь народ и нало@@ жили на него руки ,
когда же тот позволил , Павел , стоя на лестнице , дал знак руко@@ ю народу ; и , когда сдела@@ лось глубокое молчание , начал говорить на евре@@ йском языке так :
как за@@ свидетельствует о мне перво@@ священник и все старей@@ шины , от которых и письма взяв к бра@@ тиям , живу@@ щим в Да@@ мас@@ ке , я шел , чтобы та@@ мо@@ ш@@ них привести в око@@ вах в Иерусалим на и@@ стяза@@ ние .
и когда проли@@ валась кровь Сте@@ фа@@ на , свиде@@ теля Тво@@ его , я там стоял , одоб@@ ря@@ л уби@@ ение его и стере@@ г одежды по@@ би@@ вавших его .
тыся@@ чен@@ а@@ ча@@ льник пове@@ лел ввести его в крепость , приказа@@ в би@@ че@@ вать его , чтобы узнать , по какой причине так кри@@ чали против него .
но когда растя@@ нули его ре@@ м@@ нями , Павел сказал стоя@@ вшему сот@@ нику : разве вам позво@@ лено би@@ че@@ вать Рим@@ ского гражданина , да и без суда ?
тогда то@@ т@@ час отступи@@ ли от него хоте@@ вшие пыта@@ ть его . а тыся@@ чен@@ а@@ ча@@ льник , узна@@ в , что он Рим@@ ский гражданин , ис@@ пуга@@ лся , что связа@@ л его .
на другой день , желая досто@@ верно узнать , в чем обвиняют его И@@ уде@@ и , освобо@@ дил его от о@@ ков и пове@@ лел собра@@ ться перво@@ священ@@ никам и всему си@@ не@@ дри@@ ону и , вы@@ вед@@ я@@ Павла , поставил его перед ними .
Павел сказал : я не знал , бра@@ тия , что он перво@@ священник ; ибо написано : началь@@ ствующего в наро@@ де тво@@ ем не зло@@ слов@@ ь .
сдела@@ лся большой кри@@ к ; и , в@@ став , кни@@ жники фа@@ ри@@ сей@@ ско@@ й@@ стороны спо@@ рили , говоря : ничего худо@@ го мы не находи@@ м в@@ этом человеке ; если же дух или Анге@@ л говорил ему , не будем проти@@ ви@@ ться Богу .
они , при@@ дя к перво@@ священ@@ никам и старей@@ ши@@ нам , сказали : мы кля@@ тво@@ ю за@@ кля@@ лись не есть ничего , пока не у@@ б@@ ьем Павла .
тот , взяв его , привел к тыся@@ чен@@ а@@ ча@@ ль@@ нику и сказал : уз@@ ник Павел , приз@@ вав меня , просил отве@@ сти к тебе этого юно@@ шу , который имеет нечто сказать тебе .
и , приз@@ вав двух сот@@ ников , сказал : приготов@@ ьте м@@ нево@@ и@@ нов пе@@ ших д@@ вести , кон@@ ных семьдесят и стре@@ лков д@@ вести , чтобы стре@@ ть@@ его часа ночи шли в Ке@@ са@@ рию .
Павел же , когда прави@@ тель дал ему зна@@ к@@ говорить , отвечал : зная , что ты многие годы справедливо суди@@ шь народ сей , я тем свобод@@ нее буду защищать мое дело .
и сказал Ф@@ ест : царь А@@ гриппа и все присут@@ ствующие с нами муж@@ и ! вы видите того , против которого все множество И@@ уде@@ ев приступа@@ ли ко мне в Иерусалиме и здесь и кри@@ чали , что ему не должно более жить .
это я и делал в Иерусалиме : получив власть от перво@@ священ@@ ников , я многих святых заключа@@ л в тем@@ ницы , и , когда уби@@ вали их , я пода@@ вал на то голос ;
все мы упали на землю , и я услышал голос , говори@@ вший мне на евре@@ йском языке : Са@@ в@@ л , Са@@ в@@ л ! что ты го@@ ни@@ шь Меня ? трудно тебе идти против ро@@ ж@@ на .
но в@@ стан@@ ь и стан@@ ь на ноги твои ; ибо Я для того и явился тебе , чтобы поставить тебя служи@@ телем и свидетелем того , что ты видел и что Я откро@@ ю тебе ,
открыть глаза им , чтобы они обратились от ть@@ мы к свет@@ у и от власти са@@ таны к Богу , и веро@@ ю в Меня получили про@@ щение гре@@ хов и ж@@ ре@@ би@@ й с освя@@ щенными " .
но спер@@ ва жителям Да@@ мас@@ ка и Иерусалима , потом всей земле и@@ у@@ дей@@ ской и язы@@ ч@@ никам проповед@@ ы@@ вал , чтобы они пока@@ я@@ лись и обратились к Богу , делая дела , достой@@ ные пока@@ яния .
но сот@@ ник , желая спасти Павла , удержа@@ л их от се@@ го намерения , и ве@@ лел уме@@ ющим пла@@ вать первым броси@@ ться и выйти на землю ,
ино@@ племен@@ ники оказали нам не@@ малое челове@@ ко@@ люби@@ е , ибо они , по причине бывшего дождя и холо@@ да , разло@@ жили огонь и приняли всех нас .
отец Пу@@ бли@@ я лежал , страда@@ я горя@@ ч@@ ко@@ ю и боль@@ ю в живо@@ те ; Павел вошел к нему , помо@@ лился и , возло@@ жив на него руки свои , ис@@ цели@@ л его .
та@@ мо@@ ш@@ ние братья , услыша@@ в о нас , вышли нам навстречу до Ап@@ пи@@ евой площади и трех гостиниц . увидев их , Павел воз@@ благода@@ рил Бога и обо@@ дри@@ лся .
ибо о@@ гру@@ бе@@ ло сердце людей сих , и у@@ шами с трудом слыша@@ т , и о@@ чи свои сом@@ кну@@ ли , да не уз@@ рят оча@@ ми , и не услыша@@ т у@@ шами , и не у@@ разуме@@ ют сердцем , и не обра@@ тятся , чтобы Я ис@@ цели@@ л их .
подобно и мужчины , оставив естественное употребление женского пола , разжига@@ лись похо@@ тью друг на друга , мужчины на мужчи@@ нах делая с@@ рам и получая в самих себе должное возмез@@ дие за свое заблуждение .
и отцом обреза@@ нных , не только приня@@ вших обреза@@ ние , но и ходя@@ щих по сле@@ дам веры отца нашего Авраа@@ ма , которую имел он в необ@@ реза@@ нии .
но дар благода@@ ти не как преступление . ибо если преступ@@ лением одного подверглись смерти многие , то тем более благо@@ дать Божи@@ я и дар по благода@@ ти одного Челове@@ ка , Иисуса Христа , пре@@ избы@@ то@@ че@@ ствуют для многих .
ибо если преступ@@ лением одного смерть цар@@ ствовала посредством одного , то тем более прием@@ лю@@ щие оби@@ лие благода@@ ти и дар правед@@ ности@@ будут цар@@ ствовать в жизни посредством единого Иисуса Христа .
Итак мы погре@@ бли@@ сь с Ним кре@@ щением в смерть , дабы , как Христос воскре@@ с из мертвых сла@@ во@@ ю Отца , так и нам ходить в обнов@@ ленной жизни .
как закон , ослаб@@ ленный пло@@ тию , был бесси@@ лен , то Бог послал Сына Сво@@ его в подоби@@ и пло@@ ти гре@@ хов@@ ной в жертву за грех и осу@@ дил грех во пло@@ ти ,
и не только она , но и мы сами , имея нача@@ ток Духа , и мы в себе стен@@ а@@ ем , ожида@@ я у@@ сынов@@ ления , иску@@ пления тела нашего .
но как при@@ зывать То@@ го , в Ко@@ го не уве@@ ровали ? как ве@@ ровать в То@@ го , о Ко@@ м не слы@@ ха@@ ли ? как слышать без проповеду@@ ющего ?
ибо началь@@ ствующие страш@@ ны не для доб@@ рых дел , но для з@@ лых . хочешь ли не бояться власти ? дела@@ й добро , и получи@@ шь похва@@ лу от нее ,
я знаю и уверен в Господ@@ е Иису@@ се , что нет ничего в себе самом не@@ чистого ; только почита@@ юще@@ му@@ что @@@ -@@ @ либо не@@ чистым , тому не@@ чисто .
быть служи@@ телем Иисуса Христа у язы@@ чников и совершать священ@@ но@@ действие благо@@ ве@@ ствования Божи@@ я , дабы сие прино@@ шение язы@@ чников , будучи освя@@ щено Духом Свя@@ тым , было благоприят@@ но Богу .
У@@ серд@@ ствуют , да и долж@@ ники они перед ними . ибо если язы@@ чники сдела@@ лись участниками в их духов@@ ном , то должны и им послужить в теле@@ сном .
церкви Божи@@ ей , находя@@ щейся в Ко@@ рин@@ фе , О@@ священ@@ ным во@@ Христе Иису@@ се , приз@@ ванным свя@@ тым , со всеми призыва@@ ющими имя Господа нашего Иисуса Христа , во всяком месте , у них и у нас :
умо@@ ля@@ ю вас , бра@@ тия , именем Господа нашего Иисуса Христа , чтобы все вы говорили одно , и не было между вами разде@@ лений , но чтобы вы соединен@@ ы были в одном ду@@ хе@@ и в одних мыс@@ лях .
посе@@ му не су@@ дите никак прежде времени , пока не придет Господь , Кото@@ рый и осве@@ тит скры@@ тое во мра@@ ке и обнару@@ жит серде@@ чные намерения , и тогда каждому будет похва@@ ла от Бога .
ибо кто отличает тебя ? что ты име@@ ешь , чего бы не получил ? а если получил , что хва@@ лиш@@ ься , как будто не получил ?
для се@@ го я послал к вам Тимо@@ фе@@ я , моего возлюб@@ ленного и вер@@ ного в Господ@@ е сына , который напом@@ нит вам о пут@@ ях моих во Христе , как я уч@@ у везде во всякой церкви .
и такими были некоторые из вас ; но о@@ мы@@ лись , но освя@@ тились , но оправда@@ лись именем Господа нашего Иисуса Христа и Духом Бога нашего .
жена связана законом , до@@ ко@@ ле жив муж ее ; если же муж ее ум@@ рет , свобод@@ на выйти , за кого хочет , только в Господ@@ е .
но у нас один Бог Отец , из Ко@@ торо@@ го все , и мы для Него , и один Господь Иисус Христос , Кото@@ рым все , и мы И@@ м .
но я не пользова@@ лся ничем тако@@ вым . и написал это не для того , чтобы так было для меня . ибо для меня лучше умереть , нежели чтобы кто уничто@@ жил похва@@ лу мою .
для чу@@ жд@@ ых закона - как чу@@ жд@@ ый закона , - не будучи чуж@@ д закона пред Богом , но под@@ за@@ коне@@ н Христу , - чтобы приобрести чу@@ жд@@ ых закона ;
ча@@ ша благословения , которую благосло@@ вля@@ ем , не есть ли при@@ общение К@@ ров@@ и Христо@@ вой ? хлеб , который пре@@ лом@@ ляем , не есть ли при@@ общение Те@@ ла Христо@@ ва ?
также и ча@@ шу после Ве@@ че@@ ри , и сказал : сия ча@@ ша есть новый за@@ вет в Мо@@ ей К@@ ров@@ и ; сие тво@@ рите , когда только будете пить , в Мо@@ е воспомина@@ ние .
так если и вы языком произ@@ носи@@ те нев@@ разу@@ ми@@ тель@@ ны@@ ес@@ лова , то как узнают , что вы говорите ? вы будете говорить на ветер .
и таким образом тайны сердца его обнаружи@@ ваются , и он па@@ дет ниц , покло@@ ни@@ тся Богу и скажет : истинно с вами Бог .
жены ваши в цер@@ ква@@ х да молча@@ т , ибо не позво@@ лено им говорить , а быть в подчи@@ нении , как и закон говорит .
но благода@@ тию Божи@@ ею ес@@ м@@ ь то , что ес@@ м@@ ь ; и благо@@ дать Его во мне не была тще@@ тна , но я более всех их по@@ тру@@ дился : не я , впрочем , а благо@@ дать Божи@@ я , кото@@ ра@@ я@@ со мною .
прошу вас , бра@@ тия ( вы знаете семей@@ ство Сте@@ фа@@ ново , что@@ оно есть нача@@ ток А@@ ха@@ и@@ и и что они посвя@@ тили себя на служение свя@@ тым ) ,
ибо похва@@ ла наша сия есть свидетельство совести нашей , что мы в просто@@ те и бого@@ угод@@ ной искрен@@ ности , не по пло@@ тской мудрости , но по благода@@ ти Божи@@ ей , жили в мире , особенно же у вас .
ибо мы не повре@@ жда@@ ем слова Божи@@ я , как многие , но@@ проповеду@@ ем искрен@@ но , как от Бога , пред Богом , во Христе .
вы показыва@@ ете собо@@ ю , что вы - пись@@ мо@@ Христо@@ во , через служение наше написан@@ ное не чер@@ ни@@ лами , но Духом Бога Жи@@ ва@@ го , не на скри@@ жа@@ лях камен@@ ных , но на пло@@ тя@@ ны@@ х@@ скри@@ жа@@ лях сердца .
если же служение смер@@ тоно@@ сным бук@@ вам , на@@ чер@@ тан@@ ное на кам@@ нях , было так сла@@ вно , что сы@@ ны Израи@@ ле@@ вы не могли смотреть на лице Моисе@@ ево по причине славы лица его пре@@ ходя@@ щей , -
но , отвергну@@ в скры@@ тные по@@ сты@@ дные дела , не прибе@@ гая к хитро@@ сти и не иска@@ жая слова Божи@@ я , а открывая истину , представля@@ ем себя совести всякого человека пред Богом .
для неве@@ рующих , у которых бог века се@@ го ос@@ ле@@ пил умы , чтобы для них не во@@ сси@@ ял свет благо@@ ве@@ ствования о сла@@ ве Христа , Кото@@ рый есть образ Бога невиди@@ мого .
ибо всем нам должно яви@@ ться пред суди@@ лище Христо@@ во , чтобы каждому получить соответственно тому , что он делал , жив@@ я в теле , добро@@ е или худо@@ е .
какая совмест@@ ность храма Божи@@ я с идо@@ лами ? ибо вы храм Бога Жи@@ ва@@ го , как сказал Бог : все@@ люсь в них и буду ходить в них ; и буду их Богом , и они будут Мо@@ им народом .
посе@@ му , если я о@@ печа@@ лил вас посла@@ нием , не жа@@ ле@@ ю , хотя и пожа@@ лел было ; ибо вижу , что послание то о@@ печа@@ ли@@ ло вас , впрочем на время .
прошу , чтобы мне по при@@ ше@@ ствии моем не прибе@@ гать к той твердой сме@@ лости , которую думаю у@@ потреби@@ ть@@ против некоторых , по@@ мыш@@ ляющих о нас , что мы поступа@@ ем по пло@@ ти .
знаю человека во Христе , который назад тому четыр@@ надцать лет ( в теле ли - не знаю , вне ли тела - не знаю : Бог знает ) восхи@@ щен был до третьего неба .
впрочем , если за@@ хочу хва@@ литься , не буду не@@ разуме@@ н , потому что скажу истину ; но я удержи@@ ваюсь , чтобы кто непо@@ думал о мне более , нежели сколько во мне видит или слы@@ шит от меня .
я пред@@ ва@@ ря@@ л и пред@@ ва@@ ря@@ ю , как бы находясь у вас во второй раз , и теперь , отсут@@ ствуя , пишу прежде со@@ гре@@ ши@@ вшим и всем прочим , что , когда опять при@@ ду , не по@@ ща@@ жу .
и , узна@@ в о благода@@ ти , данной мне , Иа@@ ков и Ки@@ фа и Иоанн , почита@@ емые стол@@ пами , пода@@ ли мне и Вар@@ на@@ ве руку общения , чтобы нам идти к язы@@ ч@@ никам , а им к обреза@@ нным ,
и уже не я живу , но живет во мне Христос . а что ныне живу во пло@@ ти , то живу веро@@ ю в Сына Божи@@ я , воз@@ люби@@ вшего меня и пре@@ дав@@ шего Се@@ бя за меня .
а все , утвержда@@ ющиеся на делах закона , находятся под кля@@ тво@@ ю . ибо написано : прокля@@ т вся@@ к , кто не испол@@ няет постоянно всего , что написано в книге закона .
я говорю то , что за@@ вета о Христе , прежде Богом утвер@@ жденного , закон , яви@@ вшийся спустя четыре@@ ста тридцать лет , не от@@ меняет так , чтобы обе@@ то@@ вание потеря@@ ло силу .
Итак закон проти@@ вен обе@@ то@@ ваниям Божи@@ им ? никак ! И@@ бо@@ если бы дан был закон , могу@@ щий живо@@ творить , то подлин@@ но правед@@ ность была бы от закона ;
между которыми и мы все жили некогда по нашим плот@@ ским похо@@ тям , испол@@ няя желания пло@@ ти и по@@ мы@@ слов , и были по природе ча@@ дами гнева , как и прочие ,
из Ко@@ торо@@ го все тело , составля@@ емое и сово@@ ку@@ пля@@ емо@@ е@@ посредством всяких взаимно с@@ креп@@ ляющих связей , при действии в сво@@ ю@@ меру каждого члена , получает при@@ ра@@ щение для сози@@ дания самого себя в любви .
как и должно мне по@@ мыш@@ лять о всех вас , потому что я имею вас в сердце в у@@ зах моих , при защи@@ щении и утвер@@ ждении благо@@ ве@@ ствования , вас всех , как со@@ участников моих в благода@@ ти .
только жи@@ вите достойно благо@@ ве@@ ствования Христо@@ ва , чтобы мне , при@@ ду ли я и у@@ вижу вас , или не при@@ ду , слышать о вас , что вы стои@@ те в одном духе , подви@@ за@@ ясь единодуш@@ но за веру Еванге@@ ль@@ скую ,
уме@@ ю жить и в ску@@ до@@ сти , уме@@ ю жить и в изоби@@ лии ; научился всему и во всем , На@@ сы@@ щаться и@@ терпеть голод , быть и в оби@@ лии и в недоста@@ тке .
я получил все , и избы@@ то@@ че@@ ству@@ ю ; я доволен , получив от Е@@ па@@ ф@@ роди@@ та послан@@ ное вами , как бла@@ гово@@ нное курение , жертву прият@@ ную , благо@@ угод@@ ную Богу .
ибо И@@ м создано все , что на небе@@ сах и что на земле , види@@ мое и невиди@@ мое : пре@@ сто@@ лы ли , господства ли , началь@@ ства ли , власти ли , - все И@@ м и для Него создано ;
если только пребы@@ ваете твер@@ ды и непоколе@@ би@@ мы в вере и не от@@ пада@@ ете от надежды благо@@ ве@@ ствования , которое вы слышали , которое возве@@ щено всей т@@ ва@@ ри Под@@ небес@@ ной , которого я , Павел , сдела@@ лся служи@@ телем .
никто да не о@@ боль@@ щает вас само@@ вольным сми@@ рен@@ но@@ му@@ дри@@ ем и служ@@ ением Анге@@ лов , втор@@ га@@ ясь в то , чего не видел , безрассуд@@ но над@@ ме@@ ваясь плот@@ ским своим умом
но , прежде пострада@@ в и бы@@ в пору@@ га@@ ны в Филип@@ пах , как вы знаете , мы дер@@ з@@ нули в Боге нашем пропове@@ дать вам благо@@ вести@@ е Бо@@ жие с великим подви@@ гом .
для се@@ го и моли@@ мся всегда за вас , чтобы Бог наш со@@ делал вас достой@@ ными звания и совершил вся@@ кое бла@@ гово@@ ление благо@@ сти и дело веры в силе ,
да не о@@ боль@@ стит вас никто никак : ибо день то@@ т@@ не придет , до@@ ко@@ ле не придет прежде от@@ ступление и не откро@@ е@@ т@@ ся@@ человек греха , сын по@@ гибели ,
зная , что закон поло@@ жен не для правед@@ ника , но д@@ ля@@ без@@ законных и не@@ поко@@ ри@@ вых , не@@ чести@@ вых и греш@@ ников , раз@@ вра@@ тных и ос@@ к@@ вер@@ ненных , д@@ ля@@ оскорби@@ телей отца и матери , для челове@@ ко@@ убий@@ ц ,
чтобы , если замед@@ лю , ты знал , как должно поступать в доме Божи@@ ем , который есть Церковь Бога Жи@@ ва@@ го , стол@@ п и утверждение истины .
спас@@ шего нас и приз@@ ва@@ вшего з@@ ванием свя@@ тым , не по делам нашим , но по Сво@@ ему из@@ во@@ лению и благода@@ ти , данной нам во Христе Иису@@ се прежде ве@@ ковых времен ,
а теперь готовится мне вен@@ ец правды , который даст мне Господь , правед@@ ный С@@ уди@@ я , в день о@@ ный ; и не только мне , но и всем , воз@@ люби@@ вшим явление Его .
не как уже ра@@ ба , но выше ра@@ ба , бра@@ та@@ возлюб@@ ленного , особенно мне , а тем больше тебе , и по пло@@ тии в Господ@@ е .
ибо кому когда из Анге@@ лов сказал Бог : ты Сын Мой , Я ныне роди@@ л Те@@ бя ? и еще : я буду Е@@ му@@ От@@ цем , и Он будет Мне Сы@@ ном ?
все поко@@ рил под ноги его . когда же поко@@ рил ему все , то не оставил ничего не@@ поко@@ рен@@ ным ему . ныне же еще не видим , чтобы все было ему поко@@ рено ;
ибо и нам оно возве@@ щено , как и тем ; но не принесло им пользы слово слы@@ шан@@ ное , не раство@@ рен@@ ное веро@@ ю слыша@@ вших .
ибо , судя по времени , вам надлежа@@ ло быть учи@@ телями ; но вас снова нужно учить первым нача@@ лам слова Божи@@ я , и для вас нужно молоко , а не твер@@ дая пища .
ибо закон поставляет перво@@ священ@@ никами челове@@ ков , имеющих не@@ мощи ; а слово кля@@ т@@ вен@@ ное , после закона , постави@@ ло Сына , на ве@@ ки совершен@@ ного .
которые служат образу и тени небес@@ ного , как сказано было Моисе@@ ю , когда он приступа@@ л к совер@@ шению ски@@ нии : смот@@ ри , сказано , сдела@@ й все по образу , показа@@ нному тебе на горе .
вот за@@ вет , который за@@ веща@@ ю дому Израи@@ ле@@ ву после тех@@ дней , говорит Господь : вло@@ жу законы Мои в мысли их , и напи@@ шу их на серд@@ цах их ; и буду их Богом , а они будут Мо@@ им народом .
и потому Он есть хода@@ тай нового за@@ вета , дабы вследствие смерти Его , бывшей для иску@@ пления от преступлений , сделанных в первом заве@@ те , приз@@ ванные к ве@@ чному насле@@ дию получили обе@@ то@@ ванное .
ибо Моисей , произ@@ не@@ ся все заповед@@ и по закону перед всем народом , взял кровь тель@@ цов и ко@@ з@@ лов с водо@@ ю и шер@@ стью чер@@ в@@ лено@@ ю и ис@@ со@@ пом , и о@@ кро@@ пил как самую книгу , так и весь народ ,
иначе надлежа@@ ло бы Ему многократно страдать от нача@@ ла@@ мира ; Он же однажды , к концу веков , явился для уничтожения греха жертво@@ ю Сво@@ ею .
а без веры уго@@ дить Богу невозможно ; ибо на@@ доб@@ но , что@@ бы@@ при@@ ходя@@ щий к Богу ве@@ ровал , что Он есть , и ищу@@ щим Его воз@@ дает .
веро@@ ю Но@@ й , получив откров@@ ение о том , что еще не было видимо , благо@@ го@@ ве@@ я@@ при@@ готови@@ л ков@@ че@@ г для спасения дома своего ; ею осу@@ дил он ( весь ) мир , и сдела@@ лся наслед@@ ником правед@@ ности по вере .
веро@@ ю Моисей по рождении три месяца скры@@ ваем был родителями своими , ибо видели они , что ди@@ тя прекрасно , и не устра@@ ши@@ лись цар@@ ского пове@@ ления .
и что еще скажу ? Не@@ доста@@ нет мне времени , что@@ бы@@ пове@@ ствовать о Ге@@ де@@ оне , о Ва@@ ра@@ ке , о Сам@@ со@@ не и Ие@@ ф@@ фа@@ е , о Дави@@ де , Саму@@ и@@ ле и ( других ) проро@@ ках ,
вот , и корабли , как ни велики они и как ни сильными ве@@ тра@@ ми нося@@ тся , небольшим ру@@ лем направляются , куда хочет корм@@ чий ;
и язык - огонь , при@@ крас@@ а не@@ правды ; язык в таком положении находится между членами нашими , что ос@@ к@@ вер@@ няет все тело и воспа@@ ляет круг жизни , будучи сам воспа@@ ляем от ге@@ ен@@ ны .
не зло@@ слов@@ ьте друг друга , бра@@ тия : кто зло@@ слови@@ т брата или су@@ дит брата своего , того зло@@ слови@@ т закон и су@@ дит закон ; а если ты суди@@ шь закон , то ты не исполни@@ тель закона , но судья .
Итак , бра@@ тия , будьте долго@@ терпели@@ вы до при@@ шествия Господ@@ ня . вот , земле@@ де@@ лец ждет драго@@ цен@@ ного пло@@ да от земли и@@ для него терпи@@ т долго , пока получит дождь ран@@ ний и позд@@ ний .
вот , мы у@@ бла@@ жа@@ ем тех , которые терпели@@ .@@ Вы слышали о терп@@ ении Ио@@ ва и видели конец о@@ ного от Господа , ибо Господь весьма милосер@@ д и со@@ страда@@ телен .
И@@ лия был человек , подобный нам , и моли@@ тво@@ ю помо@@ лился , чтобы не было дождя : и не было дождя на землю три года и шесть месяцев .
по пред@@ ведению Бога Отца , при освя@@ щении от Духа , к послуша@@ нию и о@@ кро@@ п@@ лению крови@@ ю Иисуса Христа : благо@@ дать вам и мир да умно@@ жится .
благосло@@ вен Бог и Отец Господа нашего Иисуса Христа , по великой Сво@@ ей мило@@ сти возроди@@ вший нас воскрес@@ ением Иисуса Христа из мертвых к упо@@ ванию живо@@ му ,
Итак , как Христос пострадал за нас пло@@ тию , то и выво@@ оружи@@ тесь то@@ ю же мыс@@ лью ; ибо страда@@ ющий пло@@ тию пере@@ стает гре@@ шить ,
если зло@@ сло@@ вят вас за имя Христо@@ во , то вы бла@@ жен@@ ны , ибо Дух Сла@@ вы , Дух Божий по@@ чивает на вас . теми Он ху@@ ли@@ тся , а вами просла@@ вля@@ ется .
были и л@@ же@@ проро@@ ки в наро@@ де , как и у вас будут л@@ же@@ учи@@ тели , которые вве@@ дут па@@ гу@@ бные е@@ рес@@ и и , отвер@@ га@@ ясь иску@@ пи@@ вшего их Господа , на@@ вле@@ кут сами на себя ско@@ рую по@@ гибель .
а наи@@ па@@ че тех , которые идут вслед ск@@ вер@@ ных похо@@ тей пло@@ ти , прези@@ ра@@ ют началь@@ ства , дер@@ з@@ ки , свое@@ воль@@ ны и не стра@@ ша@@ тся зло@@ сло@@ вить высших ,
они получат возмез@@ дие за без@@ зако@@ ние , ибо они полагают удовольствие во@@ все@@ дневной роскоши ; с@@ рам@@ ники и ос@@ к@@ вер@@ ни@@ тели , они наслажда@@ ются обма@@ нами своими , пи@@ р@@ ше@@ ствуя с вами .
ибо если , избе@@ гну@@ в ск@@ вер@@ н мира чре@@ з позна@@ ние Гос@@ пода@@ и Спаси@@ теля нашего Иисуса Христа , опять запу@@ ты@@ ваются в них и побе@@ ждаются ими , то последнее бывает для тако@@ вых хуже первого .
ибо жизнь яви@@ лась , и мы видели и свидетель@@ ству@@ ем , и воз@@ веща@@ ем вам сию ве@@ чную жизнь , которая была у Отца и яви@@ лась нам , -
я написал вам , от@@ цы , потому что вы позна@@ ли Бе@@ зна@@ ча@@ льного . я написал вам , юно@@ ши , потому что вы сильны , и слово Бо@@ жие пребы@@ вает в вас , и вы победи@@ ли лу@@ ка@@ вого .
ибо все , что в мире : похо@@ ть пло@@ ти , похо@@ ть оче@@ й и гордость жи@@ тей@@ ская , не есть от Отца , но от мира се@@ го .
ибо в@@ кра@@ лись некоторые люди , из@@ древ@@ ле предназначенные к се@@ му осу@@ ждению , не@@ чести@@ вые , обраща@@ ющие благо@@ дать Бога нашего в повод к рас@@ пут@@ ству и отвер@@ га@@ ющиеся единого Вла@@ ды@@ ки Бога и Господа нашего Иисуса Христа .
Иоанн семи церк@@ вам , находящимся в А@@ сии : благо@@ дать вам и мир от То@@ го , Кото@@ рый есть и был и гря@@ дет , и от семи ду@@ хов , находящихся перед пре@@ столом Его ,
я , Иоанн , брат ваш и со@@ участник в скор@@ би и в Цар@@ ствии и в терп@@ ении Иисуса Христа , был на острове , называ@@ емом П@@ атмо@@ с , за слово Бо@@ жие и за свидетельство Иисуса Христа .
но имею немного против тебя , потому что есть у теб@@ я@@ там держа@@ щиеся учения Ва@@ ла@@ а@@ ма , который научи@@ л Ва@@ ла@@ ка ввести в соблаз@@ н сы@@ нов Израи@@ левых , чтобы они ели идо@@ ло@@ жерт@@ вен@@ ное и любо@@ действовали .
и детей ее пора@@ жу смертью , и у@@ разуме@@ ют все церкви , что Я ес@@ м@@ ь испы@@ ту@@ ющий сердца и внутрен@@ ности ; и воз@@ дам каждому из вас по делам вашим .
вам же и прочим , находящимся в Фи@@ а@@ ти@@ ре , которые не@@ держат се@@ го учения и которые не знают так называемых глуби@@ н са@@ та@@ ни@@ нских , сказыва@@ ю , что не нало@@ жу на вас иного бремени ;
и Анге@@ лу Сар@@ ди@@ йской церкви напи@@ ши : так говорит И@@ ме@@ ющий семь ду@@ хов Божи@@ их и семь звезд : знаю твои дела ; ты носи@@ шь имя , будто жив , но ты мерт@@ в .
сове@@ тую тебе купить у Меня золото , огнем очи@@ щенное , чтобы тебе обога@@ титься , и бе@@ лую одежду , чтобы оде@@ ться и чтобы не вид@@ на была сра@@ мо@@ та наго@@ ты твоей , и гла@@ з@@ но@@ ю ма@@ з@@ ью пома@@ жь глаза твои , что@@ бы@@ видеть .
и когда он взял книгу , тогда четыре животных и двадцать четыре стар@@ ца пали пред Аг@@ н@@ цем , имея каждый гу@@ сли и золотые ча@@ ши , полные фи@@ ми@@ а@@ ма , которые суть молитвы святых .
и по@@ ют новую пес@@ нь , говоря : до@@ стои@@ н Ты взять книгу и снять с нее печати , ибо Ты был закла@@ н , и крови@@ ю Сво@@ ею иску@@ пил нас Богу из всякого ко@@ лена и языка , и народа и племени ,
и слышал я голос посреди четырех животных , говоря@@ щий : хи@@ ник@@ с пшеницы за дина@@ рий , и три хи@@ ник@@ са я@@ ч@@ меня за дина@@ рий ; е@@ ле@@ я же и вина не повре@@ жда@@ й .
и когда Он сня@@ л пя@@ тую печать , я увидел под жерт@@ вен@@ ником души уби@@ енных за слово Бо@@ жие и за свидетельство , которое они имели .
и видел я иного Ангела , восходя@@ щего от@@ востока солнца и име@@ ющего печать Бога Жи@@ ва@@ го . и воскли@@ кнул он гром@@ ким голосом к четыре@@ м Анге@@ лам , которым дано вреди@@ ть@@ земле и морю , говоря :
четвертый Анге@@ л во@@ стру@@ бил , и пора@@ жена была третья часть солнца и третья часть лу@@ ны и третья часть звезд , так что зат@@ ми@@ лась третья часть их , и третья часть дня не свет@@ ла была - так , как и ночи .
и дано ей не убивать их , а только му@@ чить пять месяцев ; и му@@ чение от нее подобно му@@ чению от скор@@ пи@@ она , когда ужа@@ лит человека .
и кля@@ лся живу@@ щим во ве@@ ки веков , Кото@@ рый сотво@@ рил небо и все , что на нем , землю и все , что на@@ ней , и море и все , что в нем , что времени уже не будет ;
но в те дни , когда возгла@@ сит седь@@ мой Анге@@ л , когда он во@@ стру@@ бит , соверши@@ тся тай@@ на Божи@@ я , как Он благо@@ ве@@ ствовал ра@@ бам Сво@@ им проро@@ кам .
и я пошел к Анге@@ лу , и сказал ему : дай@@ мне кни@@ жку . он сказал мне : воз@@ ьми и съ@@ ешь ее ; она будет горь@@ ка во чре@@ ве тво@@ ем , но в уста@@ х твоих будет сла@@ дка , как мед .
и в тот же час произошло великое землетрясение , иде@@ ся@@ тая часть города па@@ ла , и погибло при@@ землетряс@@ ении семь тысяч имен человеческих ; и прочие объя@@ ты@@ были страхом и воз@@ дали славу Богу небес@@ ному .
и седь@@ мой Анге@@ л во@@ стру@@ бил , и разда@@ лись на небе гром@@ кие голоса , говоря@@ щие : царство мира со@@ дела@@ лось цар@@ ством Господа нашего и Христа Его , и будет цар@@ ствовать во ве@@ ки веков .
говоря : благода@@ рим Те@@ бя , Господи Бо@@ же Все@@ держи@@ тель , Кото@@ рый ес@@ и и был и гря@@ дешь , что ты прия@@ л силу Тво@@ ю вели@@ кую и во@@ цари@@ лся .
и отвер@@ з@@ ся храм Божий на небе , и явился ков@@ че@@ г за@@ вета Его в храме Его ; и произошли мол@@ нии и голоса , и гро@@ мы и землетрясение и великий град .
х@@ вос@@ т его увле@@ к с неба третью часть звез@@ ди повер@@ г их на землю . дра@@ кон сей ста@@ л@@ перед жен@@ о@@ ю , которой надлежа@@ ло роди@@ ть , дабы , когда она роди@@ т , по@@ ж@@ рать ее младен@@ ца .
и низ@@ вер@@ жен был великий дра@@ кон , древ@@ ний з@@ мий , называемый диа@@ во@@ лом и са@@ та@@ но@@ ю , о@@ боль@@ ща@@ ющий всю все@@ ленную , низ@@ вер@@ жен на землю , и анге@@ лы его низ@@ вер@@ жены с ним .
и услышал я гром@@ кий голос , говоря@@ щий на небе : ныне настало спасение и сила и царство Бога нашего и власть Христа Его , потому что низ@@ вер@@ жен кле@@ вет@@ ник бра@@ тий наших , кле@@ вета@@ вший на них пред Богом нашим день и ночь .
Итак весе@@ ли@@ тесь , небе@@ са и обита@@ ющие на них ! горе живу@@ щим на земле и на море ! потому что к вам со@@ шел диа@@ во@@ л в сильной яро@@ сти , зная , что не@@ много@@ ему остается времени .
и дано ему было вло@@ жить дух в образ звер@@ я , чтобы образ звер@@ я и говорил и действовал так , чтобы уби@@ ваем был всякий , кто не будет покло@@ няться образу звер@@ я .
они по@@ ют как бы новую пес@@ нь пред пре@@ столом и пред@@ четырьмя животными и стар@@ цами ; и никто не мог научи@@ ть@@ ся@@ сей песни , кроме сих ста сорока четырех тысяч , иску@@ п@@ ленных от земли .
и говорил он гром@@ ким голосом : у@@ бо@@ йтесь Бога и воз@@ дайте Ему славу , ибо наступил час суда Его , и покло@@ ни@@ тесь Сот@@ вори@@ вшему небо и землю , и море и источники вод .
и вышел другой Анге@@ л из храма и воскли@@ кнул гром@@ ким голосом к сид@@ я@@ щему на обла@@ ке : пу@@ сти сер@@ п твой и по@@ ж@@ ни , потому что пришло время жа@@ т@@ вы , ибо жа@@ т@@ ва на земле созре@@ ла .
и по@@ ют пес@@ нь Моисе@@ я , ра@@ ба Божи@@ я , и пес@@ нь Аг@@ н@@ ца , говоря : велики и чу@@ дны дела Тво@@ и , Господи Бо@@ же Все@@ держи@@ тель ! правед@@ ны и истин@@ ны пути Тво@@ и , Цар@@ ь святых !
и наполни@@ лся храм ды@@ мом от славы Божи@@ ей и от силы Его , и никто не мог войти в храм , до@@ ко@@ ле не окон@@ чи@@ лись семь яз@@ в семи Анге@@ лов .
пошел первый Анге@@ л и вы@@ лил ча@@ шу свою на землю : и сдела@@ лись жесто@@ кие и отврати@@ тельные гно@@ йные раны на людях , имеющих на@@ чер@@ та@@ ние звер@@ я и покло@@ ня@@ ющихся образу его .
это - бе@@ сов@@ ские ду@@ хи , творя@@ щие зна@@ м@@ ения ; они выходят к ца@@ ря@@ м земли всей вселенной , чтобы собрать их на бран@@ ь в о@@ ный великий день Бога Все@@ держи@@ теля .
и город великий распа@@ лся на три части , и города язы@@ ческие пали , и Ва@@ ви@@ лон великий воспо@@ мя@@ нут пред Богом , чтобы дать ему ча@@ шу вина яро@@ сти гнева Его .
и сказал мне Анге@@ л : что ты ди@@ ви@@ шься ? я скажу тебе тай@@ ну жены сей и звер@@ я , нося@@ щего ее , име@@ ющего семь голов и десять ро@@ гов .
и посы@@ пали пе@@ пло@@ м головы свои , и вопи@@ ли , пла@@ ча и ры@@ дая : горе , горе тебе , город великий , драго@@ ценностями которого обога@@ тились все , имеющие корабли на море , и@@ бо@@ опу@@ сте@@ л в один час !
и один сильный Анге@@ л взял камень , подобный большо@@ муж@@ ер@@ нов@@ у , и повер@@ г в море , говоря : с таким стремл@@ ени@@ ем@@ повер@@ жен будет Ва@@ ви@@ лон , великий город , и уже не будет его .
и увидел я одного Ангела , стоя@@ щего на солнце ; и он воскли@@ кнул гром@@ ким голосом , говоря всем пти@@ цам , лета@@ ющим по среди@@ не неба : ле@@ тите , собира@@ йтесь на@@ вели@@ кую вечер@@ ю Божи@@ ю ,
и увидел я звер@@ я и ца@@ рей зем@@ ных и воин@@ ства их , собран@@ ные , чтобы с@@ рази@@ ться с сид@@ я@@ щим на ко@@ не и с воин@@ ством Его .
и увидел я великий белый пре@@ стол и сид@@ я@@ щего на нем , от лица Ко@@ торо@@ го бе@@ жа@@ ло небо и земля , и@@ не наш@@ лось им места .
Бо@@ яз@@ ли@@ вых же и невер@@ ных , и ск@@ вер@@ ных и убий@@ ц , и любо@@ де@@ ев и ча@@ ро@@ де@@ ев , и идо@@ ло@@ служи@@ телей и всех л@@ же@@ цов уча@@ сть в озер@@ е , горя@@ щем огнем и серо@@ ю . это смерть вторая .
и не вой@@ дет в него ничто не@@ чистое и никто пре@@ данный мер@@ зо@@ сти и лжи , а только те , которые написаны у Аг@@ н@@ ца в книге жизни .
среди улицы его , и по ту и по другую сторону реки , дре@@ во жизни , двенадцать раз при@@ нося@@ щее плоды , да@@ ющее на каждый месяц плод свой ; и лист@@ ья дерева - для исце@@ ления народов .
