зме@@ й был хи@@ тре@@ е всех зве@@ рей полевых , которых создал Господь Бог . и сказал зме@@ й жене : подлин@@ но ли сказал Бог : не е@@ ш@@ ьте ни от какого дерева в ра@@ ю ?
и услышали голос Господа Бога , ходя@@ щего в ра@@ ю во время про@@ хла@@ ды дня ; и скры@@ лся Адам и жена его от лица Господа Бога между дерев@@ ьями рая .
в по@@ те лица твоего будешь есть хлеб , до@@ ко@@ ле не возвра@@ ти@@ шься в землю , из которой ты вз@@ ят , ибо пра@@ х ты и в пра@@ х возвра@@ ти@@ шься .
и были пределы Ха@@ нане@@ ев от Си@@ дона к Г@@ ера@@ ру до Газы , отсюда к Са@@ дому , Га@@ мор@@ ре , Ад@@ ме и Це@@ вои@@ му до Ла@@ ши .
и был спор между па@@ сту@@ хами скота Авра@@ мова и между па@@ сту@@ хами ско@@ та@@ Л@@ ото@@ ва ; и Ха@@ нане@@ и и Фе@@ ре@@ зе@@ и жили тогда в той земле .
кроме того , что съе@@ ли от@@ ро@@ ки , и кроме доли , принадлежа@@ щей людям , которые ходили со мною ; А@@ нер , Э@@ школ и Ма@@ м@@ рий пусть возь@@ мут свою долю .
и дам тебе и потом@@ кам тво@@ им после тебя землю , по которой ты стран@@ ству@@ ешь , всю зем@@ лю@@ Ха@@ на@@ ан@@ скую , во владение ве@@ чное ; и буду им Богом .
Авра@@ ам продолжал говорить с Ним и сказал : может быть , най@@ дется там сорок ? он сказал : не сдела@@ ю того и ради сорока .
то Я благосло@@ вля@@ я благослов@@ лю тебя и умно@@ жая умно@@ жу се@@ мя твое , как звезды небес@@ ные и как пе@@ сок на берегу моря ; и о@@ владеет се@@ мя тво@@ е@@ городами врагов своих ;
я у вас приш@@ лец и посе@@ лен@@ ец ; дайте мне в собственность место для гро@@ ба между вами , что@@ бы@@ мне умер@@ шую мою с@@ хоро@@ нить от глаз моих .
деви@@ ца была прекрас@@ на видом , де@@ ва , которой не позна@@ л муж . она со@@ шла к источ@@ нику , наполни@@ ла ку@@ вши@@ н свой и пошла вверх .
и вошел человек . Ла@@ ван рассе@@ д@@ ла@@ л вер@@ блю@@ дов и дал соло@@ мы и кор@@ му вер@@ блю@@ дам , и воды у@@ мы@@ ть ноги ему и людям , которые были с ним ;
и сказала раб@@ у : кто этот человек , который идет по пол@@ ю навстречу нам ? ра@@ б сказал : это господин мой . и она взяла покры@@ вало и покры@@ лась .
и вот имена сы@@ нов Из@@ ма@@ и@@ ло@@ вых , имена их по родо@@ слови@@ ю их : первен@@ ец Из@@ ма@@ и@@ лов На@@ ваи@@ о@@ ф , за ним Ке@@ дар , Ад@@ бе@@ ел , Ми@@ в@@ сам ,
Господь сказал ей : два племени во чре@@ ве тво@@ ем , и два различных народа произо@@ йдут из утро@@ бы твоей ; один народ сдела@@ ется силь@@ не@@ е@@ другого , и больший будет служить мень@@ шему .
чтобы ты не делал нам зла , как и мы не кос@@ нулись до тебя , а делали тебе одно добро@@ е и отпу@@ стили тебя с миром ; теперь ты благосло@@ вен Госпо@@ дом .
Иса@@ в , вы@@ слуша@@ в слова отца своего , поднял гром@@ кий и весьма горь@@ кий во@@ п@@ ль и сказал отцу своему : отец мой ! благосло@@ ви и меня .
каждый раз , когда за@@ чи@@ нал ско@@ т креп@@ кий , Иа@@ ков кла@@ л пру@@ тья в ко@@ ры@@ тах пред глазами скота , чтобы он за@@ чи@@ нал пред пру@@ ть@@ ями .
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
вста@@ нем и пой@@ дем в Ве@@ фи@@ ль ; там у@@ стро@@ ю я жерт@@ вен@@ ник Богу , Кото@@ рый услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
сии сынов@@ ья Оли@@ ве@@ мы , жены Иса@@ во@@ вой : старей@@ шина Ие@@ ус , старей@@ шина Ие@@ г@@ лом , старей@@ шина Коре@@ й . сии старей@@ шины Оли@@ ве@@ мы , дочери А@@ ны , жены Иса@@ во@@ вой .
и , когда проходили куп@@ цы Ма@@ диа@@ м@@ ские , вытащи@@ ли Иоси@@ фа изо р@@ ва и прода@@ ли Иоси@@ фа из@@ ма@@ иль@@ тя@@ нам за двадцать сре@@ брен@@ ников ; а они отве@@ ли Иоси@@ фа в Египет .
и посла@@ ли разно@@ цвет@@ ную одежду , и до@@ ставили к отцу своему , и сказали : мы это нашли ; посмо@@ три , сына ли твоего эта одежда , или нет .
и сказал И@@ у@@ да О@@ нан@@ у : вой@@ ди к жене брата твоего , жени@@ сь на ней , как де@@ вер@@ ь , и восстанов@@ и се@@ мя бра@@ ту тво@@ ему .
и спросил жителей того места , говоря : где блу@@ д@@ ница , которая была в Е@@ наи@@ ме при дороге ? но они сказали : здесь не было блу@@ д@@ ницы .
Иосиф же отве@@ ден был в Египет , и купил его из рук Из@@ ма@@ иль@@ тян , привед@@ ших его туда , егип@@ тя@@ нин По@@ ти@@ фа@@ р , ца@@ ред@@ во@@ рец@@ фа@@ ра@@ онов , начальник тело@@ храни@@ телей .
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною ра@@ б твой , то вос@@ пы@@ ла@@ л гне@@ вом ;
вот , сереб@@ ро , най@@ денное нами в отвер@@ сти@@ и ме@@ ш@@ ков наших , мы обра@@ тно@@ принесли тебе из земли Ха@@ на@@ ан@@ ской : как же нам укра@@ сть из дома госпо@@ дина@@ твоего сереб@@ ро или золото ?
Иосиф не мог более удержи@@ ваться при всех стоя@@ вших около него и за@@ кри@@ чал : удалите от меня всех . и не оставалось при Иоси@@ фе никого , когда он откры@@ лся брать@@ ям своим .
и@@ дите скорее к отцу моему и скажите ему : так говорит сын твой Иосиф : Бог поставил меня госпо@@ ди@@ ном над всем Егип@@ том ; при@@ ди ко мне , не мед@@ ли ;
Бог сказал : я Бог , Бог отца твоего ; не бо@@ йся идти в Египет , ибо там произве@@ ду от тебя народ великий ;
когда же прошли дни пла@@ ча по нем , Иосиф сказал при@@ двор@@ ным фа@@ ра@@ она , говоря : если я обре@@ л бла@@ гово@@ ление в оча@@ х ваших , то скажите фа@@ ра@@ ону так :
но не мог@@ ши до@@ лее скрывать его , взяла кор@@ зин@@ ку из тро@@ ст@@ ника и ос@@ моли@@ ла ее ас@@ фаль@@ том и смо@@ ло@@ ю и , положи@@ в в нее младен@@ ца , поставила в тро@@ ст@@ нике у берега реки ,
и услышал фа@@ ра@@ он об этом деле и хотел убить Моисе@@ я ; но Моисей убе@@ жал от фа@@ ра@@ она и остановился в земле Ма@@ диа@@ мской , и сел у коло@@ де@@ зя .
и сказал Господь : я увидел страдание народа Мо@@ его в Египте и услышал во@@ п@@ ль его от при@@ став@@ ников его ; Я знаю скор@@ би его
это для того , чтобы по@@ верили , что явился тебе Господь , Бог от@@ цов их , Бог Авраа@@ ма , Бог Иса@@ а@@ ка и Бог Иа@@ кова .
тогда Се@@ п@@ фора , взяв камен@@ ный но@@ ж , обре@@ зала край@@ нюю плоть сына своего и , броси@@ в к но@@ гам его , сказала : ты@@ жени@@ х крови у меня .
после се@@ го Моисей и А@@ а@@ рон пришли к фа@@ ра@@ ону и сказали : так говорит Господь , Бог Израи@@ лев : От@@ пу@@ сти народ Мой , чтоб он совершил Мне праздник в пустыне .
и при@@ му вас Се@@ бе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , из@@ вед@@ ший вас из @@@ -@@ @ под и@@ га Египе@@ тского ;
и отде@@ лю в тот день землю Ге@@ сем , на которой пребы@@ вает народ Мой , и там не будет пе@@ сь@@ их му@@ х , дабы ты знал , что Я Господь среди земли ;
так и сделал Господь : на@@ ле@@ тело множество пе@@ сь@@ их му@@ х в дом фа@@ ра@@ онов , и в до@@ мы рабов его , и на всю землю Египе@@ тскую : погиба@@ ла земля от пе@@ сь@@ их му@@ х .
и сказал Господь Моисе@@ ю : пой@@ ди к фа@@ ра@@ ону и ска@@ жи ему : так говорит Господь , Бог Евре@@ ев : От@@ пу@@ сти народ Мой , чтобы он совершил Мне служение ;
и подни@@ ме@@ тся пыль по всей земле Египе@@ тской , и будет на людях и на ско@@ те воспа@@ ление с на@@ ры@@ вами , во всей земле Египе@@ тской .
и напа@@ ла са@@ ран@@ ча на всю землю Египе@@ тскую и лег@@ ла по всей стра@@ не@@ Египе@@ тской в вели@@ ком множе@@ стве : прежде не бы@@ вало такой са@@ ран@@ чи , и после се@@ го не будет такой ;
и дал Господь мило@@ сть народу Сво@@ ему в глазах егип@@ тян , да и Моисей был весьма велик в земле Египе@@ тской , в глазах рабов фа@@ ра@@ о@@ новых и в гла@@ за@@ х@@ народа .
и ум@@ рет всякий первен@@ ец в земле Египе@@ тской от первен@@ ца фа@@ ра@@ она , который сидит на пре@@ столе своем , до первен@@ ца ра@@ бы@@ ни , которая при жер@@ но@@ вах , и все перво@@ род@@ ное из скота ;
наблюда@@ йте о@@ пре@@ сно@@ ки , ибо в сей самый день Я вы@@ вел опол@@ чения ва@@ ши@@ из земли Египе@@ тской , и наблюда@@ йте день сей в роды ваши , как установление ве@@ чное .
а всякого из ос@@ лов , развер@@ за@@ ющего , заменя@@ й Аг@@ н@@ цем ; а если не замени@@ шь , вы@@ куп@@ и его ; и каждого первен@@ ца человеческого из сы@@ нов твоих вы@@ купа@@ й .
и про@@ стер Моисей руку свою на море , и гна@@ л Господь море сильным восто@@ чным вет@@ ром всю ночь и сделал море су@@ ше@@ ю , и рас@@ ступи@@ лись воды .
и вода возвра@@ тилась и покры@@ ла коле@@ сни@@ цы и в@@ сад@@ ников всего вой@@ ска@@ фа@@ ра@@ о@@ нова , во@@ шед@@ ших за ними в море ; не осталось ни одного из них .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
а в шестой день пусть за@@ гото@@ вля@@ ют , что принесут , и будет вдвое против@@ того , по скольку собирают в прочие дни .
и двину@@ лось все общество сы@@ нов Израи@@ левых из пустыни Си@@ н в пу@@ ть@@ свой , по пове@@ лению Господ@@ ню , и располо@@ жи@@ лось ста@@ ном в Ре@@ фи@@ ди@@ ме , и не бы@@ ло@@ воды пить народу .
и у@@ ко@@ ря@@ л народ Моисе@@ я , и говорили : дайте нам воды пить . и сказал им Моисей : что вы у@@ ко@@ ря@@ ете меня ? что иску@@ ша@@ ете Господа ?
и жа@@ ждал там народ воды , и ро@@ п@@ тал народ на Моисе@@ я , говоря : зачем ты вы@@ вел нас из Египта , умо@@ рить жаж@@ до@@ ю нас и детей наших и ста@@ да наши ?
Моисей вышел навстречу те@@ ст@@ ю своему , и покло@@ нился , и цело@@ вал его , и после взаимного привет@@ ствия они вошли в ша@@ тер .
и сказал Ио@@ фор : благосло@@ вен Господь , Кото@@ рый изба@@ вил вас из руки егип@@ тян и из руки фа@@ ра@@ о@@ новой , Кото@@ рый изба@@ вил народ сей из @@@ -@@ @ под власти егип@@ тян ;
Моисей взо@@ шел к Богу на гору , и воз@@ з@@ вал к нему Господь с горы , говоря : так ска@@ жи дому Иа@@ ко@@ вле@@ ву и воз@@ вести сы@@ нам Израи@@ левым :
весь народ видел гро@@ мы и пла@@ мя , и звук тру@@ бный , и гору ды@@ мя@@ щуюся ; и увидев то , народ отступи@@ л и стал вдали .
и будете у Меня людьми свя@@ тыми ; и мяса , ра@@ стер@@ за@@ нного зве@@ рем в поле , не е@@ ш@@ ьте , п@@ сам бро@@ сайте его .
соблю@@ дайте все , что Я сказал вам , и имени других богов не упомина@@ йте ; да не слы@@ ши@@ тся оно из у@@ ст твоих .
и взял книгу за@@ вета и прочита@@ л вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послу@@ ш@@ ны .
сделайте ков@@ че@@ г из дерева си@@ т@@ тим : длина ему два ло@@ к@@ тя с полови@@ но@@ ю , и ши@@ рина ему полтора ло@@ к@@ тя , и высота ему полтора ло@@ к@@ тя ;
и вы@@ лей для него четыре кольца золо@@ тых и утвер@@ ди на четырех ниж@@ ни@@ ху@@ гла@@ х его : два кольца на одной стороне его , два кольца на другой стороне его .
сдела@@ й пет@@ ли голу@@ бо@@ го цвета на краю первого покры@@ вала , в конце соединя@@ ющего обе половины ; так сдела@@ й и на краю последнего покры@@ вала , соединя@@ ющего обе половины ;
когда они должны входить в ски@@ нию собрания , пусть они о@@ мы@@ ваются водо@@ ю , чтобы им не@@ умереть ; или когда должны приступа@@ ть к жерт@@ вен@@ нику для служения , для жертво@@ прино@@ шения Господу ,
и исто@@ лки его мел@@ ко , и полага@@ й его пред ков@@ че@@ гом откров@@ ения в ски@@ нии собрания , где Я буду откры@@ ваться тебе : это будет свя@@ ты@@ ня великая для вас ;
и сказал им А@@ а@@ рон : вы@@ н@@ ьте золотые серь@@ ги , которые в у@@ шах ваших жен , ваших сыновей и ваших до@@ чере@@ й , и при@@ не@@ сите ко мне .
Итак остав@@ ь Меня , да вос@@ пла@@ мени@@ тся гнев Мой на них , и истре@@ б@@ лю их , и произве@@ ду многочис@@ ленный народ от тебя .
Итак , и@@ ди , вед@@ и народ сей , куда Я сказал тебе ; вот Анге@@ л Мой пойдет пред то@@ бою , и в день посещения Мо@@ его Я посе@@ щу их за грех их .
праздник о@@ пре@@ сно@@ ков соблюда@@ й : семь дней ешь пре@@ сный хлеб , как Я пове@@ лел тебе , в назна@@ ченное время месяца Ави@@ ва , ибо в меся@@ це@@ Ави@@ ве вышел ты из Египта .
и видели сы@@ ны Израи@@ ле@@ вы , что сия@@ ет лице Моисе@@ ево , и Моисей опять полагал покры@@ вало на лице свое , до@@ колен@@ е в@@ ходил говорить с Ним .
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для прино@@ шения во свя@@ ти@@ лище ; и перестал народ приносить .
шесть вет@@ вей вы@@ ходило из бо@@ ков его : три ветви свети@@ льника из@@ одного бо@@ ка его и три ветви свети@@ льника из другого бо@@ ка его ;
и сделал жерт@@ вен@@ ник курения из дерева си@@ т@@ тим : длина его локо@@ ть и@@ ши@@ рина его локо@@ ть , четыре@@ уго@@ льный , вы@@ шина его два ло@@ к@@ тя ; из него вы@@ ходили ро@@ ги его ;
и сделал жерт@@ вен@@ ник все@@ сож@@ жения из дерева си@@ т@@ тим дли@@ но@@ ю в пять@@ ло@@ к@@ тей и шири@@ но@@ ю в пять ло@@ к@@ тей , четыре@@ уго@@ льный , выши@@ но@@ ю в три ло@@ к@@ тя ;
и сделал все принадлежности жерт@@ вен@@ ника : гор@@ шки , лопа@@ тки , ча@@ ши , ви@@ лки и уго@@ ль@@ ницы ; все принадлежности его сделал из меди .
а внутрен@@ ности жертвы и ноги ее вы@@ мо@@ ет он водо@@ ю , и сож@@ жет священник все на жерт@@ вен@@ нике : это все@@ сож@@ жение , жерт@@ ва , благо@@ уха@@ ние , прият@@ ное Господу .
и приведет тель@@ ца к двер@@ ям ски@@ нии собрания пред Господа , и возло@@ жит руки свои на голову тель@@ ца , и зако@@ лет тель@@ ца пред Госпо@@ дом ;
и вы@@ нет из тель@@ ца за грех весь ту@@ к его , ту@@ к , покры@@ вающий внутрен@@ ности , и весь ту@@ к , который на внутрен@@ ностях ,
всего тель@@ ца пусть вы@@ несет вне стана на чистое место , где вы@@ сыпа@@ ется пе@@ пел , и сож@@ жет его огнем на д@@ рова@@ х ; где вы@@ сыпа@@ ется пе@@ пел , там пусть сож@@ жен будет .
если кто со@@ гре@@ шит тем , что слышал голос прокля@@ тия и был свидетелем , или видел , или знал , но не объявил , то он по@@ несет на себе грех .
а другую у@@ потреби@@ т во все@@ сож@@ жение по установлению ; и так очи@@ стит его священник от греха его , которым он со@@ гре@@ шил , и про@@ щено будет ему .
все потом@@ ки А@@ аро@@ нов@@ ы муже@@ ского пола могут есть ее . это ве@@ чный участок в роды ваши из жертв Господ@@ них . все , при@@ каса@@ ющееся к ним , освя@@ тится .
если же какая душа , имея на себе не@@ чисто@@ ту , будет есть мясо мирной жертвы Господ@@ ней , то истреби@@ тся душа та из народа своего ;
и взял это Моисей с рук их и с@@ же@@ г на жерт@@ вен@@ нике со все@@ сож@@ жением : это жерт@@ ва посвя@@ щения в прият@@ ное благо@@ уха@@ ние , это жерт@@ ва Господу .
и е@@ ш@@ ьте его на свя@@ том месте , ибо это участок твой и участок сы@@ нов твоих из жертв Господ@@ них : так мне пове@@ лено от Господа ;
и ко@@ зла жертвы за грех искал Моисей , и вот , он сож@@ жен . и раз@@ гне@@ вался на Е@@ ле@@ а@@ за@@ ра и И@@ фа@@ мара , оставшихся сы@@ нов А@@ аро@@ новых , и сказал :
почему вы не ели жертвы за грех на свя@@ том месте ? ибо она свя@@ ты@@ ня великая , и она дана вам , чтобы снимать грехи с общества и очи@@ щать их пред Госпо@@ дом ;
и увидит священник , что прока@@ за покры@@ ла все тело его , то он объяви@@ т больного чистым , потому что все преврати@@ лось в бе@@ лое : он чи@@ ст .
если же священник увидит , что волос на пят@@ не не бе@@ л , и оно не ниже кожи , и при@@ том мало приме@@ тно , то священник заклю@@ чит его на семь дней ;
если же священник осмо@@ три@@ т яз@@ ву пар@@ ши@@ вости и она не окажется углуб@@ лен@@ но@@ ю в коже , и волос на ней не черный , то священник име@@ ющего яз@@ ву пар@@ ши@@ вости заклю@@ чит на семь дней ;
когда вой@@ дете в землю Ха@@ на@@ ан@@ скую , которую Я да@@ ю вам во владение , и Я наве@@ ду яз@@ ву прока@@ зы на до@@ мы в земле владения вашего ,
если он , осмо@@ тре@@ в яз@@ ву , увидит , что яз@@ ва на стенах дома состоит из зелен@@ о@@ ва@@ тых и@@ лик@@ рас@@ нова@@ тых Я@@ мин , которые окажутся углуб@@ ленными в стене ,
и возь@@ мет ке@@ дро@@ вое дерево и ис@@ со@@ п , и чер@@ в@@ лен@@ ую нить и жи@@ вую пти@@ цу , и о@@ мо@@ чит их в крови птицы зако@@ ло@@ той и в живой воде , и по@@ кро@@ пит дом семь раз ;
так предо@@ храня@@ йте сы@@ нов Израи@@ левых от не@@ чисто@@ ты их , чтоб они не умерли в не@@ чисто@@ те своей , ос@@ к@@ вер@@ няя жили@@ ще Мо@@ е , которое среди них :
и приведет А@@ а@@ рон тель@@ ца в жертву за грех за себя , и очи@@ стит себя и дом свой , и зако@@ лет тель@@ ца в жертву за грех за себя ;
и положи@@ т курение на огонь пред лиц@@ ем Господ@@ ним , и@@ обла@@ ко курения по@@ кро@@ ет кры@@ шку , которая над ков@@ че@@ гом откров@@ ения , дабы ему не умереть ;
и вой@@ дет А@@ а@@ рон в ски@@ нию собрания , и сни@@ мет ль@@ ня@@ ные одежды , которые наде@@ вал , вход@@ я во свя@@ ти@@ лище , и оставит их там ,
и о@@ мо@@ ет тело свое водо@@ ю на свя@@ том месте , и на@@ ден@@ ет одежды свои , и выйдет и соверши@@ т все@@ сож@@ жение за себя и все@@ сож@@ жение за народ , и очи@@ стит себя и народ ;
наго@@ ты жены и дочери ее не откры@@ вай ; дочери сына ее и дочери дочери ее не бе@@ ри , чтоб открыть наго@@ ту их , они едино@@ кров@@ ные ее ; это без@@ зако@@ ние .
а вы соблю@@ дайте постановления Мои и законы Мои и не делайте всех этих мер@@ зо@@ стей , ни@@ ту@@ земе@@ ц , ни приш@@ лец , живу@@ щий между вами ,
в день жертво@@ прино@@ шения вашего и на другой день должно есть ее , а оставше@@ еся к треть@@ ему д@@ ню должно с@@ жечь на ог@@ не ;
и очи@@ стит его священник ов@@ ном по@@ вин@@ ности пред Госпо@@ дом от греха , которым он со@@ гре@@ шил , и про@@ щен будет ему грех , которым он со@@ гре@@ шил .
кто ля@@ жет с жен@@ о@@ ю отца своего , тот открыл наго@@ ту отца своего : оба они да будут преда@@ ны смерти , кровь их на@@ них .
если же священник купи@@ т себе человека за сереб@@ ро , то сей может есть о@@ ную ; также и домо@@ ча@@ д@@ цы его могут есть хлеб его .
и на@@ счита@@ й себе семь суббо@@ т@@ них лет , семь раз по семи лет , чтоб было у тебя в семи суббо@@ т@@ них годах сорок девять лет ;
если приш@@ лец или посе@@ лен@@ ец твой будет иметь доста@@ ток , а брат твой пред ним обе@@ дне@@ ет и прода@@ стся при@@ шель@@ цу , посе@@ ли@@ вше@@ муся у тебя , или кому @@@ -@@ @ нибудь из племени при@@ шель@@ ца ,
пош@@ лю на вас зве@@ рей полевых , которые ли@@ шат вас детей , истре@@ б@@ ят ско@@ т ваш и вас умень@@ шат , так что опу@@ сте@@ ют дороги ваши .
если же после юбиле@@ я посвя@@ щает кто поле свое , то священник должен рас@@ считать сереб@@ ро по мере лет , оставшихся до юбилей@@ ного года , и должно у@@ ба@@ вить из оценки твоей ;
то священник должен рас@@ считать ему количество оценки до юбилей@@ ного года , и должен о@@ но@@ т@@ дать по расче@@ ту в тот же день , как свя@@ ты@@ ню Господ@@ ню ;
и сказал Господь Моисе@@ ю в пустыне Си@@ на@@ йской , в ски@@ нии собрания , в первый день второго месяца , во второй год по выходе их из земли Египе@@ тской , говоря :
и когда на@@ доб@@ но перено@@ сить ски@@ нию , пусть поднима@@ ю@@ те@@ е ле@@ ви@@ ты , и когда на@@ доб@@ но остановиться ски@@ нии , пусть ставят ее ле@@ ви@@ ты ; а если приступи@@ т кто по@@ сторон@@ ний , преда@@ н будет смерти .
а ле@@ ви@@ ты должны ставить стан около ски@@ нии откров@@ ения , чтобы не было гнева на общество сы@@ нов Израи@@ левых , и будут ле@@ ви@@ ты стоять на стра@@ же у ски@@ нии откров@@ ения .
и сделали сы@@ ны Израи@@ ле@@ вы все , что пове@@ лел Господь Моисе@@ ю : так@@ становились ста@@ нами при знамен@@ ах своих и так шли кажд@@ ы@@ й@@ по племен@@ ам своим , по семей@@ ствам своим .
когда стану на@@ доб@@ но подняться в путь , А@@ а@@ рон и сы@@ ны его вой@@ дут , и сни@@ мут заве@@ су закры@@ вающую , и по@@ кро@@ ют ею ков@@ че@@ г откров@@ ения ;
они должны носить по@@ кро@@ вы ски@@ нии и ски@@ нию собрания , и по@@ к@@ ров ее , и по@@ к@@ ров кожа@@ ный синий , который поверх его , и заве@@ су входа ски@@ нии собрания ,
по пове@@ лению А@@ а@@ рона и сы@@ нов его должны производиться все службы сы@@ нов Ги@@ р@@ со@@ новых при всяком но@@ шении тяже@@ стей и всякой работе их , и пору@@ чите их хран@@ ению все , что они носят ;
вот службы родов сы@@ нов Ги@@ р@@ со@@ новых в ски@@ нии собрания , и вот что пору@@ чается их хран@@ ению под над@@ зором И@@ фа@@ мара , сына А@@ а@@ рона , священ@@ ника .
священник одну из птиц принесет в жертву за грех , а другую во все@@ сож@@ жение , и очи@@ стит его от ос@@ к@@ вер@@ нения мерт@@ вым телом , и освя@@ тит голову его в тот день ;
и сделали так Моисей и А@@ а@@ рон и все общество сы@@ нов Израи@@ левых с ле@@ ви@@ тами : как пове@@ лел Господь Моисе@@ ю о ле@@ ви@@ тах , так и сделали с ними сы@@ ны Израи@@ ле@@ вы .
когда поднима@@ лся ков@@ че@@ г в путь , Моисей говорил : вос@@ стан@@ ь , Господи , и рассы@@ плю@@ тся враги Тво@@ и , и побе@@ гут отли@@ ца Тво@@ его нена@@ вид@@ ящие Те@@ бя !
народ стал ро@@ п@@ тать вслух Господа ; и Господь услышал , и вос@@ пла@@ мени@@ лся гнев Его , и воз@@ горе@@ лся у них о@@ гон@@ ь@@ Господ@@ ень , и начал истре@@ б@@ лять край стана .
и сказал : слуша@@ йте слова Мои : если бывает у вас пророк Господ@@ ень , то Я откры@@ ваюсь ему в видении , во сне говорю с ним ;
я , Господь , говорю , и так и сдела@@ ю со всем сим з@@ лым обществом , вос@@ став@@ шим против Меня : в пустыне сей все они погиб@@ нут и пере@@ м@@ ру@@ т .
тогда при@@ нося@@ щий жертву свою Господу должен принести в прино@@ шение от@@ хлеба деся@@ тую часть е@@ фы пшени@@ чной муки , смеша@@ нной с четвер@@ то@@ ю частью гина е@@ ле@@ я ;
и когда собра@@ лось общество против Моисе@@ я и А@@ а@@ рона , они обратились к ски@@ нии собрания , и вот , обла@@ ко покры@@ ло ее , и яви@@ лась слава Господ@@ ня .
ска@@ жи сы@@ нам Израи@@ левым и воз@@ ьми у них по же@@ з@@ лу от ко@@ лена , от всех нача@@ льников их по колен@@ ам , двенадцать Ж@@ ез@@ лов , и каждого имя напи@@ ши на же@@ з@@ ле его ;
и сказал Моисей сы@@ нам Израи@@ левым , и дали ему все нача@@ льники их , от@@ каждого начальника по же@@ з@@ лу , по колен@@ ам их двенадцать Ж@@ ез@@ лов , и же@@ з@@ л@@ А@@ аро@@ нов был среди Ж@@ ез@@ лов их .
ибо братьев ваших , ле@@ ви@@ тов , Я взял от сы@@ нов Израи@@ левых и дал их вам , в дар Господу , для от@@ правления службы при ски@@ нии собрания ;
пусть ле@@ ви@@ ты исправля@@ ют службы в ски@@ нии собрания и несут на себе@@ грех их . это устав ве@@ чный в роды ваши ; среди же сы@@ нов Израи@@ левых они не получат у@@ дела ;
и пусть вы@@ мо@@ ет священник одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и@@ потом вой@@ дет в стан , и не@@ чи@@ ст будет священник до вечера .
и сделал Моисей мед@@ ного зме@@ я и вы@@ ставил его на зна@@ мя , и когда зме@@ й ужа@@ лил человека , он , взгля@@ нув на мед@@ ного зме@@ я , оставался жив .
ибо Е@@ се@@ вон был город Си@@ гона , царя А@@ мор@@ рей@@ ского , и он вое@@ вал с преж@@ ним ца@@ рем Мо@@ ави@@ тским и взял из руки его всю землю его до Ар@@ но@@ на .
вот , народ вышел из Египта и покры@@ л лице земли , и@@ так при@@ ди , прокля@@ ни мне его ; может быть я тогда буду в состоянии с@@ рази@@ ться с ним и вы@@ гнать его .
и сказал Анге@@ л Господ@@ ень Ва@@ ла@@ а@@ му : пой@@ ди с людьми Си@@ ми , только гово@@ ри то , что Я буду говорить тебе . и пошел Ва@@ ла@@ ам с кня@@ з@@ ьями Ва@@ лако@@ выми .
а в субботу при@@ носи@@ те двух аг@@ н@@ цев одно@@ летних без поро@@ ка , и в прино@@ шение хле@@ б@@ ное две деся@@ тых части е@@ фы пшени@@ чной муки , смеша@@ нной с е@@ ле@@ ем , и воз@@ ли@@ яние при нем :
и взял Моисей и Е@@ ле@@ а@@ за@@ р священник золото от тыся@@ чен@@ а@@ ча@@ льников исто@@ нача@@ льников , и принесли его в ски@@ нию собрания , в память сы@@ нов Израи@@ левых пред Госпо@@ дом .
они до@@ ходили до долины Е@@ схо@@ л , и видели землю , и отвра@@ тили сердце сы@@ нов Израи@@ левых , чтобы не шли они в землю , которую Господь дает им ;
и пойдет граница к Иор@@ дан@@ у , и будут вы@@ сту@@ пы ее к со@@ лено@@ му морю . это будет земля ваша по грани@@ цам ее со всех сторон .
пове@@ ли сы@@ нам Израи@@ левым , чтоб они из уде@@ лов владения своего да@@ ли@@ ле@@ ви@@ там города для жительства , и поля при городах со всех сторон дайте ле@@ ви@@ там :
из городов , которые вы да@@ дите ле@@ ви@@ там , будут шесть городов для убежища , в@@ которые вы позволи@@ те убе@@ гать убий@@ це ; и свер@@ х их дайте сорок два города :
для сы@@ нов Израи@@ левых и для при@@ шель@@ ца и для посе@@ лен@@ ца между вами будут сии шесть городов убежи@@ щем , чтобы убе@@ гать туда вся@@ кому , уби@@ вшему человека неу@@ мышлен@@ но .
или если деревя@@ нным ору@@ дием , от которого можно умереть , уда@@ рит из руки так , что тот ум@@ рет , то он убий@@ ца : убий@@ цу должно пре@@ дать смерти ;
и взяли в руки свои пло@@ дов земли и до@@ ставили нам , и принесли нам изве@@ стие и сказали : хорош@@ а земля , которую Господь , Бог наш , дает нам .
и народу дай пове@@ ление и ска@@ жи : вы будете проходить пределы братьев ваших , сы@@ нов Иса@@ во@@ вых , живущих на Се@@ и@@ ре , и они у@@ боятся вас ; но о@@ стере@@ га@@ йтесь
и Ав@@ ве@@ ев , жи@@ вших в се@@ лениях до самой Газы , Ка@@ ф@@ тори@@ мы , ис@@ шед@@ шие из@@ Ка@@ ф@@ тора , истре@@ били и посе@@ лились на месте их .
землю сию взяли мы в то время начиная от А@@ ро@@ ера , который у потока Ар@@ но@@ на ; и половину горы Га@@ ла@@ ада с городами ее отдал я колен@@ у Ру@@ ви@@ мо@@ ву и Га@@ до@@ ву ;
Иа@@ и@@ р , сын Ма@@ на@@ сси@@ ин , взял всю область Ар@@ гов , до пределов Ге@@ сур@@ ских и Ма@@ а@@ х@@ ских , и назвал ва@@ сан , по имени своему , се@@ лениями Иа@@ иро@@ выми , что и до@@ ныне ;
с неба дал Он слышать тебе гла@@ с С@@ вой , дабы научить тебя , и на земле показал тебе великий ог@@ нь С@@ вой , и ты слышал слова Е@@ го@@ из среды огня ;
за Иорда@@ ном , на долине против Бе@@ ф @@@ -@@ @ Фе@@ гора , в земле Си@@ гона , ца@@ ря@@ А@@ мор@@ рей@@ ского , жи@@ вшего в Е@@ се@@ во@@ не , которого порази@@ л Моисей с сы@@ нами Израи@@ левыми , по ис@@ ше@@ ствии их из Египта .
и дела@@ й справедливое и добро@@ е пред оча@@ ми Господа , дабы хорошо тебе было , и дабы ты вошел и овладе@@ л добро@@ ю земле@@ ю , кото@@ ру@@ ю@@ Господь с кля@@ тво@@ ю обещал от@@ цам тво@@ им ,
но поступи@@ те с ними так : жерт@@ вен@@ ники их разру@@ ш@@ ьте , стол@@ бы их сокру@@ шите , и ро@@ щи их выру@@ би@@ те , и и@@ сту@@ ка@@ нов их Со@@ ж@@ гите огнем ;
и пре@@ даст ца@@ рей их в руки твои , и ты истреби@@ шь имя их из Под@@ небес@@ ной : не у@@ стоит никто против тебя , до@@ ко@@ ле не искорени@@ шь их .
побе@@ й его камнями до смерти , ибо он поку@@ ша@@ лся отвра@@ тить тебя от Господа , Бога твоего , Кото@@ рый вы@@ вел тебя из земли Египе@@ тской , из дома рабства ;
по@@ раз@@ и жителей того города о@@ стри@@ ем ме@@ ча , преда@@ й за@@ кля@@ тию его и все , что в нем , и ско@@ т его по@@ раз@@ и о@@ стри@@ ем ме@@ ча ;
если будешь слушать гла@@ са Господа , Бога твоего , соблю@@ дая все заповед@@ и Его , которые ныне за@@ поведу@@ ю тебе , делая угод@@ но@@ е@@ пред оча@@ ми Господа , Бога твоего .
но снаб@@ ди его от ста@@ д твоих , от гу@@ м@@ на твоего и от то@@ чила твоего : дай ему , чем благосло@@ вил тебя Господь , Бог твой :
то воз@@ ьми Ши@@ ло и про@@ ко@@ ли у@@ хо его к двери ; и будет он рабо@@ м тво@@ им@@ на век . так поступа@@ й и с рабо@@ ю тво@@ ею .
по словам двух свидетелей , или трех свидетелей , должен умереть осу@@ жда@@ емый на смерть : не должно пре@@ давать смерти по словам одного свиде@@ теля ;
и скажет ему : Слу@@ ша@@ й , Израиль ! вы сегодня вступа@@ ете в сражение с@@ врагами вашими , да не ослабе@@ ет сердце ваше , не бо@@ йтесь , не сму@@ ща@@ йтесь и@@ не ужа@@ сай@@ тесь их ,
и кто обру@@ чи@@ лся с жен@@ о@@ ю и не взял ее , тот пусть идет и возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не взял ее .
и пусть старей@@ шины того города отве@@ дут сию те@@ лицу в ди@@ кую доли@@ ну , которая не разработана и не засе@@ яна , и зако@@ лю@@ т там те@@ лицу в долине ;
но первен@@ цем должен признать сына не@@ люби@@ мой и дать е@@ му@@ двой@@ ную часть из всего , что у него най@@ дется , ибо он есть нача@@ ток силы его , ему принадлежит право@@ перво@@ род@@ ства .
и скажут старей@@ ши@@ нам города своего : " сей сын наш бу@@ ен и не@@ поко@@ рен , не слу@@ шает слов наших , мо@@ т и пья@@ ница " ;
а О@@ тро@@ ко@@ вице ничего не дела@@ й ; на О@@ тро@@ ко@@ вице нет преступления смер@@ тного : ибо это то же , как если бы кто вос@@ стал на ближ@@ него своего и убил его ;
не в@@ но@@ си платы блу@@ д@@ ницы и цены пса в дом Господа Бога твоего ни по какому обе@@ ту , ибо то и другое есть мер@@ зо@@ сть пред Госпо@@ дом Богом тво@@ им .
если да@@ шь об@@ ет Господу Богу тво@@ ему , немедленно испол@@ ни его , ибо Господь Бог твой взы@@ щ@@ ет его с тебя , и на тебе будет грех ;
благосло@@ вен плод чре@@ ва твоего , и плод земли твоей , и плод ско@@ та@@ твоего , и плод твоих во@@ лов , и плод о@@ вец твоих .
сынов@@ ья твои и дочери твои будут отда@@ ны другому народу ; глаза твои будут видеть и всякий день и@@ ста@@ е@@ вать о них , и не будет силы в руках твоих .
дети ваши , жены ваши и при@@ шель@@ цы твои , находящиеся в стане тво@@ ем , от секу@@ щего д@@ рова твои до чер@@ па@@ ющего воду тво@@ ю ,
сокры@@ тое принадлежит Господу Богу нашему , а открытое - нам и сы@@ нам нашим до века , чтобы мы исполня@@ ли все слова закона се@@ го .
во свиде@@ тели пред вами призываю сегодня небо и землю : жизнь и смерть предложил я тебе , благословение и прокля@@ тие . избе@@ ри жизнь , дабы жил ты и потом@@ ство твое ,
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перей@@ дешь Иорда@@ н сей " ;
но отло@@ жил это ради оз@@ лоб@@ ления врагов , чтобы враги его не во@@ зо@@ м@@ нили и не сказали : наша рука высока , и не Господь сделал все сие .
и сказала им : я знаю , что Господь отдал землю си@@ ю@@ вам , ибо вы наве@@ ли на нас ужас , и все жители земли сей пришли от вас вро@@ бо@@ сть ;
и другие двенадцать камней поставил Иисус среди Иорда@@ на на@@ месте , где стояли ноги священ@@ ников , нес@@ ших ков@@ че@@ г за@@ вета . они там и до се@@ го дня .
( 6 : 7 ) Как скоро Иисус сказал народу , семь священ@@ ников , нес@@ ших семь труб юбилей@@ ных пред Госпо@@ дом , пошли и за@@ тру@@ били@@ тру@@ бами , и ков@@ че@@ г за@@ вета Господ@@ ня шел за ними ;
потом ве@@ лел под@@ ходить племен@@ ам И@@ у@@ ды , и указано пле@@ мя За@@ ры ; ве@@ лел под@@ ходить племени За@@ ри@@ ну по семей@@ ствам , и указано семей@@ ство Зав@@ дие@@ во ;
ве@@ лел под@@ ходить семей@@ ству его по одному человеку , и указан А@@ хан , сын Хар@@ мия , сына Зав@@ дия , сына За@@ ры , из ко@@ лена И@@ уди@@ на .
си@@ де@@ вшие в за@@ са@@ де то@@ т@@ час в@@ стали с места своего и побе@@ жали , как скоро он про@@ стер руку свою , вошли в город и взяли его и то@@ т@@ час за@@ ж@@ гли город огнем .
у@@ потреби@@ ли хитро@@ сть : пошли , запас@@ лись хле@@ бом на дорогу и положи@@ ли вет@@ хие ме@@ шки на ос@@ лов своих и вет@@ хие , из@@ ор@@ ванные и запла@@ та@@ нные ме@@ хи вина ;
они пришли к Иису@@ су в стан Израи@@ льский в Га@@ л@@ гал и сказали ему и всем Израи@@ ль@@ тя@@ нам : из весьма даль@@ ней земли пришли мы ; и@@ так заключи@@ те с нами союз .
и все города ца@@ рей сих и всех ца@@ рей их взял Иисус и по@@ бил меч@@ ом , преда@@ в их за@@ кля@@ тию , как пове@@ лел Моисей , ра@@ б Господ@@ ень ;
владе@@ вший горо@@ ю Ер@@ мо@@ ном и Са@@ л@@ хо@@ ю и всем Ва@@ са@@ ном , до предела Гес@@ сур@@ ского и Ма@@ а@@ х@@ ского , и полови@@ но@@ ю Га@@ ла@@ ада , до предела Си@@ гона , царя Е@@ се@@ во@@ нского .
ж@@ ре@@ би@@ й колен@@ у сы@@ нов И@@ уди@@ ных , по племен@@ ам их , выпа@@ л такой : в смеж@@ ности с И@@ ду@@ ме@@ ею бы@@ ла@@ пусты@@ ня Си@@ н , к югу , при конце Фе@@ мана ;
на юге идет он к возвы@@ шен@@ ности А@@ кра@@ в@@ ви@@ мской , проходит Ц@@ ин и , вос@@ ходя с южной стороны к Ка@@ де@@ с @@@ -@@ @ Вар@@ не , проходит Хе@@ ц@@ рон и , вос@@ ходя до Ад@@ дара , поворачи@@ вает к Кар@@ ка@@ е ,
преде@@ лом же к востоку море со@@ лен@@ ое , до уст@@ ья Иорда@@ на ; а предел с северной стороны начинается от залива моря , от уст@@ ья Иорда@@ на ;
от вершины горы предел поворачи@@ вает к источ@@ нику вод Неф@@ то@@ ах и идет к городам горы Е@@ ф@@ рона , и поворачи@@ вает предел к Ва@@ а@@ лу , который есть Ки@@ риа@@ ф @@@ -@@ @ И@@ ари@@ м ;
потом поворачи@@ вает предел от Ва@@ а@@ ла к морю к горе Се@@ и@@ ру , и идет север@@ но@@ ю сторо@@ но@@ ю горы Ие@@ ари@@ м , которая есть Ке@@ салон , и , ни@@ сход@@ я к Ве@@ ф@@ сами@@ су , проходит чре@@ з Ф@@ им@@ ну ;
она сказала : дай мне благословение ; ты дал мне землю полу@@ ден@@ ную , дай мне и источники вод . и дал он ей источники верх@@ ние и источники ниж@@ ние .
от Та@@ п@@ пу@@ а@@ ха идет предел к морю , к пото@@ ку Ка@@ не , и о@@ кан@@ чи@@ ва@@ е@@ т@@ ся@@ морем . вот у@@ дел ко@@ лена сы@@ нов Е@@ фре@@ мо@@ вых , по племен@@ ам их .
но Е@@ фре@@ м@@ ля@@ не не изгна@@ ли Ха@@ нане@@ ев , жи@@ вших в Га@@ зер@@ е ; посе@@ му Ха@@ нане@@ и жили среди Е@@ фре@@ м@@ ля@@ н до се@@ го дня , плат@@ я им дан@@ ь .
сы@@ ны Иоси@@ фа говорили Иису@@ су и сказали : почему ты дал мне в у@@ дел один ж@@ ре@@ би@@ й и один участок , тогда как я много@@ лю@@ ден , потому что@@ так благосло@@ вил меня Господь ?
первый ж@@ ре@@ би@@ й вышел колен@@ у сы@@ нов В@@ ени@@ а@@ ми@@ новых , по племен@@ ам их . предел их по ж@@ ре@@ би@@ ю шел между сы@@ нами И@@ у@@ ды и между сы@@ нами Иоси@@ фа ;
предел их на северной стороне начинается у Иорда@@ на , и проходит предел сей под@@ ле Ие@@ ри@@ хо@@ на с север@@ а , и вос@@ ходит на гору к запа@@ ду , и о@@ кан@@ чивается в пусты@@ не@@ Бе@@ фа@@ вен ;
и отде@@ лили Ке@@ де@@ с в Гали@@ лее на горе Не@@ фф@@ али@@ мо@@ вой , Си@@ х@@ ем на горе@@ Е@@ фре@@ мо@@ вой , и Ки@@ риа@@ ф @@@ -@@ @ Ар@@ бы , иначе Х@@ евро@@ н , на горе И@@ уди@@ ной ;
не сообща@@ йтесь с Си@@ ми народами , которые остались между вами , не воспомина@@ йте имени богов их , не кля@@ ни@@ тесь ими и не служи@@ те им и не покло@@ ня@@ йтесь им ,
если же вы отврати@@ тесь и приста@@ нете к оставши@@ мся из народов сих , которые остались между вами , и вступи@@ те в род@@ ство с ними и будете ходить к ним и они к вам ,
Иисус сказал народу : не возмож@@ ете служить Господу , ибо Он Бог свя@@ тый , Бог рев@@ ни@@ тель , не потер@@ пит без@@ зако@@ ния вашего и гре@@ хов ваших .
и увидели стра@@ жи человека , иду@@ щего из города , и сказали ему : По@@ каж@@ и нам вход в город , и сделаем с то@@ бою мило@@ сть .
Ва@@ рак сказал ей : если ты пой@@ дешь со мною , пой@@ ду ; а если не пой@@ дешь со мною , не пой@@ ду .
С@@ иса@@ ра же убе@@ жал пе@@ ший в ша@@ тер Иа@@ или , жены Хе@@ вера Кен@@ е@@ я@@ нина ; ибо между И@@ ави@@ ном , ца@@ рем А@@ сор@@ ским , и домом Хе@@ вера Кен@@ е@@ я@@ нина был мир .
и сказал вам : " я - Господь Бог ваш ; не ч@@ тите богов А@@ мор@@ ре@@ йских , вз@@ ем@@ ле которых вы живе@@ те " ; но вы не послуша@@ ли гла@@ са Мо@@ его .
и пришел Анге@@ л Господ@@ ень и сел в О@@ ф@@ ре под ду@@ бом , принадлежа@@ щи@@ м@@ Ио@@ а@@ су , потом@@ ку Ави@@ ез@@ е@@ ров@@ у ; сын его Ге@@ де@@ он вы@@ ко@@ ла@@ чи@@ вал тогда пшени@@ цу в то@@ чи@@ ле , чтобы скры@@ ться от Ма@@ диа@@ ни@@ тян .
и сказал им : смотрите на меня и делайте то же ; вот , я подо@@ й@@ ду к стану , и что буду делать , то и вы делайте ;
Ави@@ ме@@ ле@@ х , сын Ие@@ рова@@ а@@ лов , пошел в Си@@ х@@ ем к брать@@ ям матери своей и@@ говорил им и всему племени отца матери своей , и сказал :
и собрались все жители Си@@ х@@ ем@@ ские и весь дом Ми@@ лло , и пошли и поставили ца@@ рем Ави@@ ме@@ ле@@ ха у ду@@ ба , что близ Си@@ хе@@ ма .
Га@@ ал , сын Е@@ ве@@ дов , вышел и стал у ворот городских ; и встал Ави@@ ме@@ ле@@ х и народ , бывший с ним , из за@@ сады .
они те@@ сни@@ ли и му@@ чили сы@@ нов Израи@@ левых с того года восем@@ надцать лет , всех сы@@ нов Израи@@ левых по ту сторону Иорда@@ на в земле А@@ мор@@ рей@@ ской , которая в Га@@ ла@@ аде .
и послал Ие@@ ф@@ фа@@ й послов к цар@@ ю Ам@@ мони@@ т@@ скому сказать : что тебе до меня , что ты пришел ко мне вое@@ вать на земле моей ?
и был на Ие@@ ф@@ фа@@ е Дух Господ@@ ень , и прошел он Га@@ ла@@ ад и Ма@@ на@@ ссию , и прошел Ма@@ сси@@ фу Га@@ ла@@ ад@@ скую , и из Ма@@ сси@@ фы Га@@ ла@@ ад@@ ской пошел к Ам@@ мони@@ тя@@ нам .
и порази@@ л их пора@@ жением весьма великим , от А@@ ро@@ ера до Мини@@ фа двадцать городов , и до А@@ ве@@ ль @@@ -@@ @ К@@ ера@@ ми@@ ма , и с@@ мири@@ лись Ам@@ мони@@ тяне пред сы@@ нами Израи@@ левыми .
и сказала отцу своему : сдела@@ й мне только вот что : От@@ пу@@ сти меня на два месяца ; я пой@@ ду , взо@@ й@@ ду на горы и опла@@ чу дев@@ ство@@ мое с подру@@ гами моими .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Ф@@ им@@ на@@ фе женщину из до@@ чере@@ й Фи@@ листи@@ м@@ ских ; возьмите ее мне в жену .
и при@@ крепи@@ ла их к коло@@ де , и сказала ему : Фи@@ листи@@ м@@ ля@@ не идут на тебя , Сам@@ сон ! Он@@ пробу@@ дился от сна своего и выдер@@ нул тка@@ льную коло@@ ду вместе с ткан@@ ью .
и поверну@@ ли они туда , чтобы пойти но@@ че@@ вать в Ги@@ ве . и пришел он и сел на улице в городе ; но никто не приглаша@@ л их в дом для но@@ ч@@ ле@@ га .
и вот , идет один ста@@ рик с работы своей с поля вечером ; он ро@@ дом@@ был с горы Е@@ фре@@ мо@@ вой и жил в Ги@@ ве . жители же места се@@ го были сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы .
и сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы услышали , что сы@@ ны Израи@@ ле@@ вы пришли в Ма@@ сси@@ фу . и сказали сы@@ ны Израи@@ ле@@ вы : скажите , как происходило это зло ?
и все Израи@@ ль@@ тяне в@@ стали с своего места и вы@@ строи@@ лись в Ва@@ ал @@@ -@@ @ Фа@@ ма@@ ре . и за@@ сада Израи@@ лева у@@ стреми@@ лась из своего места , с западной стороны Ги@@ вы .
и посла@@ ло туда общество двенадцать тысяч человек , муж@@ ей сильных , и дали им приказа@@ ние , говоря : и@@ дите и По@@ рази@@ те жителей И@@ ави@@ са Га@@ ла@@ ад@@ ского меч@@ ом , и женщин и детей ;
они взяли себе жен из Мо@@ ави@@ тя@@ нок , имя одной Ор@@ фа , а имя другой Ру@@ ф@@ ь , и жили там около десяти лет .
и возвра@@ тилась Но@@ е@@ ми@@ нь , и с не@@ ю сно@@ ха ее Ру@@ ф@@ ь мо@@ ави@@ тя@@ нка , пришед@@ шая с полей Мо@@ ави@@ тских , и пришли они в Ви@@ фле@@ ем в начале жа@@ т@@ вы я@@ ч@@ меня .
она сказала : " буду я подбира@@ ть и собирать между сно@@ пами позади ж@@ не@@ цов " ; и пришла , и находится здесь с самого утра до@@ селе ; мало бывает она дома .
она па@@ ла на лице свое и покло@@ ни@@ лась до земли и сказала ему : чем сни@@ ска@@ ла я в глазах твоих мило@@ сть , что ты принима@@ ешь меня , хотя я и чу@@ же@@ зем@@ ка ?
сосе@@ дки на@@ ре@@ кли ему имя и говорили : " у Но@@ е@@ мини родился сын " , и на@@ ре@@ кли ему имя : О@@ вид . он отец И@@ ес@@ се@@ я , отца Дави@@ дова .
и долга священ@@ ников в отношении к народу . когда кто при@@ носил жертву , О@@ тро@@ к священ@@ нический , во время ва@@ рения мяса , приходи@@ л с ви@@ лкой в руке своей
я не от@@ реш@@ у у тебя всех от жерт@@ вен@@ ника Мо@@ его , чтобы то@@ мить глаза твои и му@@ чить душу тво@@ ю ; но все потом@@ ство дома твоего будет умира@@ ть в средних ле@@ тах .
и вы@@ строи@@ лись Фи@@ листи@@ м@@ ля@@ не против Израи@@ ль@@ тян , и произошла битва , и были пора@@ жены Израи@@ ль@@ тяне Фи@@ листи@@ м@@ ля@@ нами , которые по@@ били на поле@@ сражения около четырех тысяч человек .
когда же услышали Фи@@ листи@@ м@@ ля@@ не , что собрались сы@@ ны Израи@@ ле@@ вы в Ма@@ сси@@ фу , тогда пошли владе@@ тели Фи@@ листи@@ м@@ ские на Израиля . израильтяне , услыша@@ в о том , у@@ боя@@ лись Фи@@ листи@@ м@@ ля@@ н .
и сказали сы@@ ны Израи@@ ле@@ вы Саму@@ и@@ лу : не переста@@ вай в@@ зывать о нас к Господу Богу нашему , чтоб он спа@@ с нас от руки Фи@@ листи@@ м@@ ля@@ н .
как они поступа@@ ли с того дня , в который Я вы@@ вел их из Египта , и до се@@ го дня , оставля@@ ли Меня и служили иным бога@@ м , так поступают они с то@@ бою ;
у него был сын , имя его Са@@ ул , молодой и красивый ; и не было никого из Израи@@ ль@@ тя@@ н@@ краси@@ вее его ; он от пле@@ ч своих был выше всего народа .
и сказал дя@@ дя Са@@ у@@ лов ему и слу@@ ге его : куда вы ходили ? он сказал : искать ос@@ лиц , но , видя , что их нет , за@@ шли к@@ Саму@@ и@@ лу .
и изло@@ жил Саму@@ ил народу права цар@@ ства , и написал в книгу , и положил пред Госпо@@ дом . и отпу@@ стил весь народ , каждого в дом свой .
а если не будете слушать гла@@ са Господа и ста@@ нете проти@@ ви@@ ться пове@@ лениям Господа , то рука Господа будет против вас , ка@@ к@@ была против от@@ цов ваших .
израильтяне , видя , что они в опасности , потому что народ был стес@@ нен , укры@@ вались в пеще@@ рах и в уще@@ ль@@ ях , и между ска@@ лами , и@@ в баш@@ нях , и во р@@ вах ;
тогда подумал я : " теперь придут на меня Фи@@ листи@@ м@@ ля@@ не в Га@@ л@@ гал , а я еще не вопро@@ сил Господа " , и потому реши@@ лся принести все@@ сож@@ жение .
и А@@ хия , сын А@@ хи@@ ту@@ ва , брата Ио@@ ха@@ ве@@ да , сына Фи@@ не@@ ес@@ а , сына И@@ лия , священник Господа в Си@@ ло@@ ме , носи@@ вший е@@ фо@@ д . народ же не знал , что И@@ она@@ фан пошел .
и произошел ужас в стане на поле и во всем наро@@ де ; передовые от@@ ряды и опусто@@ ша@@ вши@@ ез@@ ем@@ лю пришли в трепе@@ т ; дро@@ гну@@ ла вся земля , и был ужас великий от Господа .
и сказал Са@@ ул к народу , быв@@ шему с ним ; пере@@ смотрите и узнайте , кто@@ из наших вышел . и пере@@ смотрели , и вот нет И@@ она@@ фа@@ на и ору@@ жен@@ ос@@ ца его .
сынов@@ ья у Са@@ у@@ ла были : И@@ она@@ фан , И@@ ес@@ су@@ и и Ме@@ л@@ х@@ ису@@ а ; а имена двух до@@ чере@@ й его : имя стар@@ шей - Ме@@ рова , а имя млад@@ шей - Ме@@ л@@ хо@@ ла .
и сказал Саму@@ ил Са@@ у@@ лу : Господь послал меня пома@@ за@@ ть тебя ца@@ рем над народом Его , над Израилем ; теперь послуша@@ й гла@@ са Господа .
и сказал Са@@ ул : привели их от А@@ мали@@ ка , так как народ по@@ ща@@ дил лучших из о@@ вец и во@@ лов для жертво@@ прино@@ шения Господу Богу тво@@ ему ; про@@ чее же мы истре@@ били .
и сказал Са@@ ул Саму@@ и@@ лу : я послуша@@ л гла@@ са Господа и пошел в путь , куда послал меня Господь , и привел А@@ га@@ га , ца@@ ря@@ А@@ мали@@ ки@@ тского , а А@@ мали@@ ка истре@@ бил ;
так о@@ до@@ лел Давид Фи@@ листи@@ м@@ ля@@ нина пра@@ ще@@ ю и камнем , и порази@@ л Фи@@ листи@@ м@@ ля@@ нина и убил его ; ме@@ ча же не было в руках Дави@@ да .
и Са@@ ул сильно огор@@ чи@@ лся , и неприят@@ но было ему это слово , и он сказал : Дави@@ ду дали десятки тысяч , а мне тысячи ; ему недоста@@ ет только цар@@ ства .
и собрались к нему все при@@ тес@@ ненные и все долж@@ ники и все огор@@ ченные душе@@ ю , и сдела@@ лся он нача@@ льником над ними ; и было с ним около четырех@@ сот человек .
и сказал Са@@ ул слу@@ гам своим , окружа@@ вшим его : послуша@@ йте , сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы , неужели всем вам даст сын И@@ ес@@ се@@ я поля и виноград@@ ники и всех вас поставит тыся@@ чен@@ а@@ ча@@ ль@@ никами и сот@@ никами ,
она в@@ стала и покло@@ ни@@ лась лиц@@ ем до земли и сказала : вот , ра@@ ба твоя готова быть служа@@ н@@ ко@@ ю , чтобы о@@ мы@@ вать ноги слу@@ г господина моего .
и пре@@ даст Господь Израиля вместе с то@@ бою в руки Фи@@ листи@@ м@@ ля@@ н : завтра ты и сы@@ ны твои будете со мною , и стан Израи@@ льский пре@@ даст Господь в руки Фи@@ листи@@ м@@ ля@@ н .
и от@@ сек@@ ли ему голову , и сня@@ ли с него оружие и посла@@ ли по всей земле Фи@@ листи@@ мской , чтобы возве@@ стить о сем в капи@@ щах идо@@ лов своих и народу ;
и отправил Давид послов к Ие@@ вос@@ фе@@ ю , сы@@ ну Са@@ уло@@ ву , сказать : отда@@ й жену мою Ме@@ л@@ хо@@ лу , которую я получил за сто крае@@ обреза@@ ний Фи@@ листи@@ м@@ ских .
то же говорил Ав@@ ени@@ р и В@@ ени@@ а@@ ми@@ тя@@ нам . и пошел Ав@@ ени@@ р в Х@@ евро@@ н , что@@ бы@@ пере@@ сказать Дави@@ ду все , чего жела@@ ли Израиль и весь дом В@@ ени@@ а@@ ми@@ нов .
и поставили ков@@ че@@ г Божий на новую коле@@ сни@@ цу и вы@@ вез@@ ли его из дома А@@ мина@@ да@@ ва , что на хол@@ ме . сынов@@ ья же А@@ мина@@ да@@ ва , О@@ за и А@@ хи@@ о , вели новую коле@@ сни@@ цу .
и принесли ков@@ че@@ г Господ@@ ень и поставили его на своем месте пос@@ реди@@ ски@@ нии , которую устрои@@ л для него Давид ; и принес Давид все@@ сож@@ жения пред Госпо@@ дом и жертвы мирные .
и сказал Давид Ме@@ л@@ хо@@ ле : пред Госпо@@ дом , Кото@@ рый пред@@ поче@@ л меня отцу тво@@ ему и всему дому его , утвер@@ див меня во@@ ждем народа Господ@@ ня , Израиля ; пред Госпо@@ дом играть и пля@@ са@@ ть буду ;
когда Я не жил в доме с того времени , как вы@@ вел сы@@ нов Израи@@ ле@@ вы@@ х@@ из Египта , и до се@@ го дня , но пере@@ ходил в ша@@ тре и в ски@@ нии ?
я буду ему отцом , и он будет Мне сыном ; и если он со@@ гре@@ шит , Я на@@ каж@@ у его же@@ з@@ лом муж@@ ей и уда@@ рами сы@@ нов человеческих ;
и сказал Ио@@ а@@ в : если сирий@@ цы будут о@@ до@@ ле@@ ва@@ ть@@ меня , ты по@@ можешь мне ; а если Ам@@ мони@@ тяне тебя будут о@@ до@@ ле@@ вать , я при@@ ду к тебе на помощь ;
Ам@@ мони@@ тяне же , увидев , что сирий@@ цы бе@@ гут , побе@@ жали от А@@ ве@@ ссы и ушли в город . и возвра@@ тился Ио@@ а@@ в от ам@@ мони@@ тян и пришел в Иерусалим .
и я , куда пой@@ ду я с моим бес@@ чести@@ ем ? и ты , ты будешь одним из безу@@ мных в Израиле . ты по@@ гово@@ ри с ца@@ рем ; он не от@@ кажет отдать меня тебе .
на ней была разно@@ цвет@@ ная одежда , ибо такие верх@@ ние одежды носили цар@@ ские дочери @@@ -@@ @ деви@@ цы . и вы@@ вел ее слу@@ га вон и за@@ пер за не@@ ю дверь .
когда они были еще на пути , до@@ шел слух до Дави@@ да , что А@@ ве@@ сса@@ лом умер@@ т@@ вил всех цар@@ ских сыновей , и не осталось ни одного из них .
чтобы при@@ тче@@ ю дать делу такой вид , ра@@ б твой Ио@@ а@@ в научи@@ л меня ; но господин мой муд@@ р , как муд@@ р Анге@@ л Божий , что@@ бы@@ знать все , что на земле .
и пошел Ио@@ а@@ в к цар@@ ю и пере@@ сказал ему это . и поз@@ вал царь А@@ ве@@ сса@@ ло@@ ма ; он пришел к цар@@ ю , и пал лиц@@ ем своим на землю пред@@ ца@@ рем ; и по@@ цело@@ вал царь А@@ ве@@ сса@@ ло@@ ма .
и сказал царь Са@@ до@@ ку : возвра@@ ти ков@@ че@@ г Божий в город . если я обре@@ ту мило@@ сть пред оча@@ ми Господа , то Он возвра@@ тит меня и даст мне видеть его и жили@@ ще его .
и сказал царь Си@@ ве : вот тебе все , что у М@@ ем@@ фи@@ вос@@ фе@@ я . и отвечал си@@ ва , покло@@ ни@@ вшись : да обре@@ ту мило@@ сть в глазах господина моего царя !
и сказал Х@@ уси@@ й А@@ ве@@ сса@@ ло@@ му : нет , кого избра@@ л Господь и этот народ и@@ весь Израиль , с тем и я , и с ним оста@@ ну@@ сь .
и приказал царь Ио@@ а@@ ву и А@@ ве@@ ссе и Е@@ ф@@ фе@@ ю , говоря : сбе@@ реги@@ те мне от@@ рока А@@ ве@@ сса@@ ло@@ ма . и все люди слышали , как при@@ казыва@@ л царь всем началь@@ никам об А@@ ве@@ сса@@ ло@@ ме .
и сказал А@@ хи@@ ма@@ ас : пусть так , но я побе@@ гу . и сказал ему Ио@@ а@@ в : бе@@ ги . и побе@@ жал А@@ хи@@ ма@@ ас по прямой дороге и опере@@ дил Х@@ уси@@ я .
Давид тогда сидел между двумя воро@@ тами . и сторо@@ ж взо@@ шел на кров@@ лю ворот к стене и , подня@@ в глаза , увидел : вот , бе@@ жит один человек .
сторо@@ ж сказал : я вижу по@@ ход@@ ку первого , похо@@ жую на по@@ ход@@ ку А@@ хи@@ ма@@ а@@ са , сына Са@@ до@@ кова . и сказал царь : это человек хороший и идет с хоро@@ ше@@ ю вест@@ ью .
и скло@@ нил он сердце всех И@@ уде@@ ев , как одного человека ; и посла@@ ли о@@ ник цар@@ ю сказать : возвра@@ тись ты и все слуги твои .
когда пере@@ прави@@ ли судно , чтобы пере@@ вез@@ ти дом царя и послужить ему , тогда Се@@ ме@@ й , сын Гер@@ ы , пал пред ца@@ рем , как только он перешел Иорда@@ н ,
когда он вышел из Иерусалима навстречу цар@@ ю , царь сказал ему : почему ты , М@@ ем@@ фи@@ вос@@ фей , не пошел со мною ?
из его потом@@ ков Вы@@ дай нам семь человек , и мы пове@@ сим их пред Госпо@@ дом в Ги@@ ве Са@@ у@@ ла , избранного Госпо@@ дом . и сказал царь : я вы@@ дам .
за ним Ша@@ м@@ ма , сын А@@ ге , Га@@ ра@@ ри@@ тя@@ нин . когда Фи@@ листи@@ м@@ ля@@ не собрались в@@ Фи@@ рию , где было поле , засе@@ ян@@ ное че@@ че@@ ви@@ це@@ ю , и народ побе@@ жал от Фи@@ листи@@ м@@ ля@@ н ,
трое сих главных из тридцати во@@ ж@@ дей пошли и вошли во время жа@@ т@@ вы к Дави@@ ду в пеще@@ ру О@@ долла@@ м , когда толпы Фи@@ листи@@ м@@ ля@@ н стояли в долине Ре@@ фа@@ имо@@ в .
и А@@ ве@@ сса , брат Ио@@ а@@ ва , сын Са@@ ру@@ ин , был главным из трех ; он уби@@ лко@@ п@@ ьем своим три@@ ста человек и был в сла@@ ве у тех тро@@ их .
и сказал Ор@@ на Дави@@ ду : пусть возь@@ мет и воз@@ несет в жерт@@ ву@@ господин мой , царь , что ему угодно . вот во@@ лы для все@@ сож@@ жения и по@@ воз@@ ки и у@@ пря@@ жь во@@ лов@@ ья на д@@ рова .
отец же никогда не стес@@ нял его вопросом : для чего ты это делаешь ? он же@@ был очень краси@@ в и родился ему после А@@ ве@@ сса@@ ло@@ ма .
и пошли Са@@ док священник и На@@ фан пророк и Ва@@ не@@ я , сын Ио@@ дая , и Хе@@ ле@@ фе@@ и и Фе@@ ле@@ фе@@ и , и поса@@ дили Соло@@ мона на му@@ ла царя Дави@@ да , и пове@@ ли его к Ги@@ ону .
одно крыло хе@@ ру@@ ви@@ ма было в пять ло@@ к@@ тей и другое крыло хе@@ ру@@ ви@@ ма в@@ пять ло@@ к@@ тей ; десять ло@@ к@@ тей было от одного конца крыль@@ ев его до другого конца крыль@@ е@@ ве@@ го .
большой двор о@@ горо@@ жен был кругом тремя ря@@ дами те@@ са@@ ных камней и одним рядом ке@@ дро@@ вых бре@@ вен ; также и внутренний двор храма Господа и при@@ тво@@ р храма .
сетки пле@@ тен@@ ой работы и сну@@ р@@ ки в виде це@@ почек для вен@@ цов , которые были на верху стол@@ бов : семь на одном вен@@ це и семь на другом вен@@ це .
и поставил стол@@ бы к при@@ тво@@ ру храма ; поставил стол@@ б на@@ правой стороне и дал ему имя Иа@@ хи@@ н , и поставил стол@@ б на левой стороне и дал ему имя Во@@ а@@ з .
и сделал Хи@@ рам у@@ мы@@ валь@@ ницы и лопа@@ тки и ча@@ ши . и кон@@ чил Хи@@ рам всю работу , которую производи@@ л у царя Соло@@ мона для храма Господ@@ ня :
и при@@ готови@@ л там место для ков@@ че@@ га , в котором за@@ вет Господа , заклю@@ ченный И@@ м с от@@ цами нашими , когда Он вы@@ вел их из земли Египе@@ тской .
весь народ , оставши@@ йся от амор@@ ре@@ ев , Хе@@ т@@ те@@ ев , Фе@@ ре@@ зе@@ ев , Е@@ ве@@ ев , и Ие@@ ву@@ се@@ ев , которые были не из сы@@ нов Израи@@ левых ,
сы@@ нов же Израи@@ левых Соло@@ мон не делал работниками , но они были его вои@@ нами , его слу@@ гами , его вель@@ мож@@ ами , его воен@@ а@@ ча@@ ль@@ никами и вожд@@ ями его коле@@ сни@@ ц и его в@@ сад@@ ников .
и пода@@ рила она цар@@ ю сто двадцать талантов золота и велико@@ е@@ множество бла@@ гово@@ ний и драго@@ ценные камни ; никогда еще не приходи@@ ло такого множества бла@@ гово@@ ний , какое пода@@ рила цари@@ ца Са@@ вская цар@@ ю Соломо@@ ну .
к пре@@ сто@@ лу было шесть ступен@@ ей ; верх с@@ за@@ ди у пре@@ стола был круглый , и были с обе@@ и@@ х@@ сторон у места си@@ ден@@ ья локо@@ тники , и два ль@@ ва стояли у локо@@ тников ;
Ие@@ рово@@ ам был человек муже@@ ственный . Соло@@ мон , заме@@ тив , что этот молодой человек умеет делать дело , поставил его смотри@@ телем над об@@ ро@@ чными из дома Иоси@@ фо@@ ва .
в то время случилось Ие@@ рово@@ а@@ му выйти из Иерусалима ; и встретил его на дороге пророк А@@ хия Си@@ лом@@ ля@@ нин , и на нем была новая одежда . на поле их было то@@ ль@@ ко@@ двое .
и сказал им : что вы по@@ совету@@ ете мне отвечать народу се@@ му , которы@@ й@@ говорил мне и сказал : " облег@@ чи и@@ го , которое нало@@ жил на нас отец твой " ?
ибо словом Господ@@ ним сказано мне : " не ешь хлеба и не пе@@ й там воды и не возвраща@@ йся то@@ ю дорого@@ ю , которо@@ ю ты шел " .
за грехи Ие@@ рово@@ а@@ ма , которые он сам делал и которыми ввел в грех Израиля , за оскорб@@ ление , которым он про@@ гне@@ вал Господа Бога Израи@@ лева .
за все грехи Ва@@ а@@ сы и за грехи И@@ лы , сына его , которые они сами делали и которыми вводи@@ ли Израиля в грех , раздра@@ жая Господа Бога Израи@@ лева своими идо@@ лами .
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
прошел пол@@ день , а они все еще бес@@ нова@@ лись до самого времени вечер@@ него жертво@@ прино@@ шения ; но не было ни голоса , ни ответа , ни слу@@ ха .
и ни@@ спа@@ л огонь Господ@@ ень и по@@ ж@@ ра@@ л все@@ сож@@ жение , и д@@ рова , и камни , и пра@@ х , и погло@@ тил воду , которая во Р@@ В@@ Е .
и сказал от@@ ро@@ ку своему : пой@@ ди , посмо@@ три к морю . тот пошел и посмотрел , и сказал : ничего нет . он сказал : продолжа@@ й это до семи раз .
остальные убе@@ жали в город А@@ фе@@ к ; там упала стена на остальных двадцать семь тысяч человек . а Вен@@ ада@@ д у@@ ше@@ л@@ в город и бе@@ гал из одной внутренней комнаты в другую .
и сказал А@@ ха@@ в И@@ лии : нашел ты меня , враг мой ! он сказал : нашел , ибо ты преда@@ лся тому , чтобы делать неу@@ год@@ ное пред оча@@ ми Господа .
и скажите : так говорит царь : поса@@ дите этого в тем@@ ницу и кор@@ мите его ску@@ дно хле@@ бом и ску@@ дно водо@@ ю , до@@ ко@@ ле я не возвра@@ щу@@ сь в мире .
и увидели его сы@@ ны проро@@ ков , которые в Ие@@ ри@@ хо@@ не , изда@@ ли , и сказали : опо@@ чил дух И@@ лии на Е@@ ли@@ се@@ е . и пошли навстречу ему , и покло@@ ни@@ лись ему до земли ,
М@@ ес@@ а , царь Мо@@ ави@@ тский , был бога@@ т ско@@ том и при@@ сыла@@ л@@ цар@@ ю Израи@@ ль@@ скому по сто тысяч о@@ вец и по сто тысяч нео@@ стри@@ женных бара@@ нов .
и пошел он и оку@@ нулся в Иорда@@ не семь раз , по слову человека Божи@@ я , и обнови@@ лось тело его , как тело малого ребенка , и очи@@ стился .
когда пошли к нему Сири@@ я@@ не , Е@@ ли@@ сей помо@@ лился Господу и сказал : по@@ раз@@ и их сле@@ пото@@ ю . и Он порази@@ л их сле@@ пото@@ ю по слову Е@@ ли@@ се@@ я .
еще говорил он с ними , и вот послан@@ ный приходит к нему , и сказал : вот какое бед@@ ствие от Господа ! чего мне впредь ждать от Господа ?
и в@@ стали в су@@ мерки , чтобы пойти в стан Сири@@ йский . и пришли к краю стана Сири@@ йского , и вот , нет там ни одного человека .
и вышел народ , и раз@@ гра@@ бил стан Сири@@ йский , и была мера муки лучшей по си@@ к@@ лю , и две меры я@@ ч@@ меня по си@@ к@@ лю , по слову Господ@@ ню .
по@@ ут@@ ру он вышел , и стал , и сказал всему народу : вы не@@ винов@@ ны . вот я вос@@ стал против государ@@ я моего и умер@@ т@@ вил его , а их всех кто убил ?
и дал им приказа@@ ние , сказав : вот что вы сделайте : третья часть из вас , из при@@ ходя@@ щих в субботу , будет содержать стра@@ жу при цар@@ ском доме ;
третья часть у ворот Су@@ р , и третья часть у ворот с@@ за@@ ди тело@@ храни@@ телей , и содержи@@ те стра@@ жу дома , чтобы не было повреждения ;
и стали скоро@@ ходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жерт@@ вен@@ ника и у дома , вокруг царя .
Од@@ нако@@ ж не отступа@@ ли от гре@@ хов дома Ие@@ рово@@ а@@ ма , который ввел Израиля в грех ; ходили в них , и ду@@ бра@@ ва стояла в Сама@@ рии .
у Ио@@ а@@ ха@@ за оставалось войска только пятьдесят в@@ сад@@ ников , десять коле@@ сни@@ ц и десять тысяч пе@@ ших , от того , что истре@@ бил их царь Сири@@ йский и обратил их в пра@@ х на по@@ пра@@ ние .
тогда послал Ама@@ сия послов к Ио@@ а@@ су , цар@@ ю Израи@@ ль@@ скому , сы@@ ну Ио@@ а@@ ха@@ за , сына И@@ и@@ у@@ ева , сказать : вый@@ ди , пови@@ да@@ емся лично .
тако@@ во было слово Господа , которое он из@@ рек И@@ и@@ ую , сказав : сынов@@ ь@@ ят@@ во@@ и до четвертого рода будут сидеть на пре@@ столе Израи@@ левом . и сбы@@ ло@@ сь@@ так .
и взял А@@ ха@@ з сереб@@ ро и золото , какое наш@@ лось в доме Господ@@ нем и в сокрови@@ щ@@ ни@@ цах дома цар@@ ского , и послал цар@@ ю А@@ сси@@ рий@@ скому в дар .
в девя@@ тый год О@@ сии взял царь асси@@ ри@@ йский Сама@@ рию , и пересе@@ лил Израи@@ ль@@ тян в А@@ сси@@ рию , и посе@@ лил их в Ха@@ ла@@ хе и в Ха@@ во@@ ре , при реке Го@@ зан , и в городах Ми@@ ди@@ йских .
когда стали гре@@ шить сы@@ ны Израи@@ ле@@ вы пред Гос@@ подо@@ м@@ Богом своим , Кото@@ рый вы@@ вел их из земли Египе@@ тской , из @@@ -@@ @ под руки фа@@ ра@@ она , царя Египе@@ тского , и стали ч@@ тить богов иных ,
и стали делать сы@@ ны Израи@@ ле@@ вы дела неу@@ год@@ ные Господу Богу своему , и построили себе высоты во всех городах своих , начиная от сторо@@ же@@ вой@@ башни до укреп@@ ленного города ,
двадцати пяти лет был он , когда во@@ цари@@ лся , и двадцать девять лет@@ цар@@ ствовал в Иерусалиме ; имя матери его А@@ ви , дочь За@@ ха@@ рии .
ты говорил только пустые слова : для войны нужны совет и сила . ныне же на кого ты@@ упо@@ ваешь , что отло@@ жи@@ лся от меня ?
Итак вступ@@ и в союз с госпо@@ ди@@ ном мо@@ им@@ ца@@ рем А@@ сси@@ ри@@ йским : я дам тебе две тысячи ко@@ ней , можешь ли доста@@ ть себе в@@ сад@@ ников на них ?
и встал Ра@@ б@@ са@@ к и возгла@@ сил гром@@ ким голосом по @@@ -@@ @ и@@ у@@ дей@@ ски , и говорил , и сказал : слуша@@ йте слово царя великого , ца@@ ря@@ А@@ сси@@ ри@@ йского !
где бо@@ ги Е@@ ма@@ фа и Ар@@ па@@ да ? где бо@@ ги Се@@ пар@@ ваи@@ ма , ены и И@@ в@@ вы ? спас@@ ли ли они Сама@@ рию от руки моей ?
кто из всех богов земель сих спа@@ с землю свою от руки моей ? так неужели Господь спа@@ сет Иерусалим от руки моей ?
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к Иса@@ и@@ и проро@@ ку , сы@@ ну А@@ мо@@ со@@ ву .
так скажите Е@@ зе@@ ки@@ и , цар@@ ю И@@ у@@ дей@@ скому : пусть не обманы@@ вает тебя Бо@@ г@@ твой , на Ко@@ торо@@ го ты упо@@ ваешь , думая : " не будет от@@ дан@@ Иерусалим в руки царя асси@@ ри@@ йского " .
и ныне , Господи Бо@@ же наш , спас@@ и нас от руки его , и узнают все цар@@ ства земли , что Ты , Господи , Бог один .
в восем@@ надца@@ тый год царя Ио@@ сии , послал царь Ша@@ фа@@ на , сына А@@ ц@@ али@@ и , сына Ме@@ шу@@ лла@@ мова , пис@@ ца , в дом Господ@@ ень , сказав :
и сказал Хе@@ лки@@ я перво@@ священник Ш@@ аф@@ ан@@ у пис@@ цу : книгу закона я нашел в доме Господ@@ нем . и подал Хе@@ лки@@ я книгу Ш@@ аф@@ ан@@ у , и он читал ее .
так говорит Господь : наве@@ ду зло на место сие и на жителей его , - все слова книги , которую читал царь и@@ у@@ дей@@ ский .
потому что не была совершен@@ а такая пас@@ ха от дней судей , которые су@@ дили Израиля , и во все дни ца@@ рей Израи@@ льских и ца@@ рей И@@ у@@ дей@@ ских ;
Од@@ нако@@ ж Господь не отло@@ жил великой яро@@ сти гнева Сво@@ его , како@@ ю вос@@ пы@@ ла@@ л гнев Его на И@@ у@@ ду за все оскорб@@ ления , какими про@@ гне@@ вал Его Ма@@ на@@ ссия .
и все вой@@ ско числом семь тысяч , и художников и строи@@ телей тысячу , всех хра@@ б@@ рых , ходя@@ щих на войну , отве@@ л царь Ва@@ ви@@ ло@@ нский на посе@@ ление в Ва@@ ви@@ лон .
сынов@@ ья Хе@@ т@@ туры , нало@@ ж@@ ницы Авраа@@ мо@@ вой : она роди@@ ла Зим@@ рана , И@@ ок@@ ша@@ на , Ме@@ дана , Ма@@ диа@@ на , И@@ ш@@ ба@@ ка и Шу@@ а@@ ха . сынов@@ ья И@@ ок@@ ша@@ на : Ш@@ ева и Де@@ дан .
так умер Са@@ ул за свое без@@ зако@@ ние , которое он сделал пред Госпо@@ дом , за то , что не соблю@@ л слова Господ@@ ня и обратился к волшеб@@ нице с вопросом ,
он был с Дави@@ дом в Фа@@ сда@@ ми@@ ме , куда Фи@@ листи@@ м@@ ля@@ не собрались на войну . там часть поля была засе@@ яна я@@ ч@@ менем , и народ побе@@ жал от Фи@@ листи@@ м@@ ля@@ н ;
при них Е@@ ман и И@@ ди@@ фу@@ н просла@@ вля@@ ли Бога , играя на тру@@ бах , ки@@ м@@ ва@@ лах и разных музыкальных ору@@ ди@@ ях ; сыновей же И@@ ди@@ фу@@ на поставил при вра@@ тах .
и был с то@@ бою везде , куда ты ни ходил , и истре@@ бил всех врагов твоих пред лиц@@ ем тво@@ им , ис@@ делал имя твое , как имя великих на земле ;
и сказал он : если Сири@@ я@@ не будут о@@ до@@ ле@@ вать меня , то ты@@ по@@ можешь мне , а если Ам@@ мони@@ тяне будут о@@ до@@ ле@@ вать тебя , то я помо@@ гу тебе .
он построи@@ т дом имени Мо@@ ему , и он будет Мне сыном , а Я ему отцом , и утвер@@ жу пре@@ стол цар@@ ства его над Израилем на@@ век " .
и для жерт@@ вен@@ ника курения из ли@@ того золота с озна@@ чением веса , и устройства коле@@ сни@@ цы с золо@@ тыми хе@@ ру@@ ви@@ мами , рас@@ простира@@ ющими кры@@ лья и покры@@ вающими ков@@ че@@ г за@@ вета Господ@@ ня .
и сказал Давид всему собра@@ нию : благо@@ слови@@ те Господа Бога нашего . -@@ И благо@@ слови@@ ло все собрание Господа Бога от@@ цов своих , и па@@ ло , и покло@@ ни@@ лось Господу и цар@@ ю .
и приказал Соло@@ мон собра@@ ться всему Израилю : тыся@@ чен@@ а@@ ча@@ ль@@ никам и сто@@ началь@@ никам , и судь@@ ям , и всем началь@@ ствующим во всем Израиле - гла@@ вам поколений .
пре@@ мудрость и знание дается тебе , а богатство и им@@ ение и славу Я дам тебе такие , подобных которым не бы@@ вало у ца@@ рей прежде тебя и не будет после тебя .
мы же нару@@ би@@ м дере@@ в с Ливана , сколько нужно тебе , и при@@ го@@ ним их в пло@@ тах по морю в Я@@ фу , а ты отве@@ зе@@ шь их в Иерусалим .
и начал Соло@@ мон строить дом Господ@@ ень в Иерусалиме на горе Мори@@ а , которая указа@@ на была Дави@@ ду , отцу его , на месте , которое при@@ готови@@ л Давид , на гу@@ мне Ор@@ ны Ие@@ ву@@ се@@ я@@ нина .
равно и крыло другого хе@@ ру@@ ви@@ ма в пять ло@@ к@@ тей каса@@ лось стены дома , а другое крыло в пять ло@@ к@@ тей сходи@@ лось с кры@@ лом другого хе@@ ру@@ ви@@ ма .
то утвер@@ жу пре@@ стол цар@@ ства твоего , как Я обещал Дави@@ ду , отцу тво@@ ему , говоря : не прекра@@ тится у тебя муж , владе@@ ющий Израилем .
и шесть ступен@@ ей к пре@@ сто@@ лу и золо@@ тое подно@@ жие , к пре@@ сто@@ лу при@@ дела@@ нное , и локо@@ тники по обе стороны у места сид@@ ения , и двух ль@@ вов , стоящих возле локо@@ тников ,
и прибыл Ро@@ во@@ ам в Иерусалим и соз@@ вал из дома И@@ уди@@ на и В@@ ени@@ а@@ ми@@ нова сто во@@ семьдесят тысяч от@@ бор@@ ных вои@@ нов , чтобы вое@@ вать с Израилем и возвра@@ тить царство Ро@@ во@@ а@@ му .
и вы@@ нес А@@ са сереб@@ ро и золото из сокрови@@ щ@@ ниц дома Господ@@ ня и дома цар@@ ского и послал к Вен@@ ада@@ ду , цар@@ ю Си@@ рий@@ скому , жив@@ шему в Да@@ мас@@ ке , говоря :
и вот список их по покол@@ ениям их : у И@@ у@@ ды нача@@ льники тысяч : Ад@@ на начальник , и у него отлич@@ ных вои@@ нов три@@ ста тысяч ;
завтра выступи@@ те против них : вот они вс@@ ходят на возвы@@ шен@@ ность Ци@@ ц , и вы найдете их на конце долины , пред пусты@@ не@@ ю Ие@@ ру@@ и@@ лом .
ибо вос@@ стали Ам@@ мони@@ тяне и Мо@@ ави@@ тяне на обита@@ телей горы Се@@ и@@ ра , по@@ би@@ вая и истре@@ б@@ ляя их , а когда покон@@ чили с жителями Се@@ и@@ ра , тогда стали истре@@ б@@ лять друг друга .
и ходил он путем ца@@ рей Израи@@ льских , как поступа@@ л дом А@@ ха@@ вов , потому что дочь А@@ ха@@ ва была жен@@ о@@ ю его , - и делал он неу@@ год@@ ное в оча@@ х Господ@@ них .
и поставил весь народ , каждого с оружием его в руке его , от правой стороны храма до левой стороны храма , у жерт@@ вен@@ ника и у дома , вокруг царя .
и по@@ сове@@ това@@ лся Ама@@ сия , царь и@@ у@@ дей@@ ский , и послал к Ио@@ а@@ су , сы@@ ну Ио@@ а@@ ха@@ за , сына И@@ и@@ у@@ ева , цар@@ ю Израи@@ ль@@ скому , сказать : выход@@ и , пови@@ да@@ емся лично .
и он соверша@@ л курения на долине сы@@ нов Е@@ н@@ но@@ ма , и@@ проводил сыновей своих через огонь , подра@@ жая мер@@ зо@@ стям народов , которых изгна@@ л Господь пред лиц@@ ем сы@@ нов Израи@@ левых ;
ибо от@@ цы наши поступа@@ ли без@@ закон@@ но , и делали неу@@ год@@ ное в оча@@ х Господа Бога нашего , и оставили Его , и отвра@@ тили они лица сво@@ и@@ от жили@@ ща Господ@@ ня , и оборо@@ тились спи@@ но@@ ю ,
дети мои ! не будьте не@@ бре@@ жны , ибо вас избра@@ л Господь предстоя@@ ть лицу Его , служить Ему и быть у Него служи@@ телями и воз@@ жига@@ телями кур@@ ений .
и сказал царь Е@@ зе@@ кия и кня@@ з@@ ья ле@@ ви@@ там , чтоб они сла@@ вили Господа словами Дави@@ да и А@@ са@@ фа про@@ зор@@ ли@@ в@@ ца , и они сла@@ вили с радостью и пре@@ кло@@ нялись и покло@@ нялись .
так как много было в собрании таких , которые не освя@@ тились , то вместо не@@ чистых ле@@ ви@@ ты зако@@ ло@@ ли пас@@ х@@ ального аг@@ н@@ ца , для посвя@@ щения Господу .
и весе@@ лились все собрав@@ шиеся из И@@ уде@@ и , и священ@@ ники и ле@@ ви@@ ты , и все собрание , пришед@@ шее от Израиля , и при@@ шель@@ цы , пришед@@ шие из земли Израи@@ льской и обита@@ вшие в И@@ уде@@ е .
не о@@ боль@@ щает ли вас Е@@ зе@@ кия , чтобы пре@@ дать вас смерти от голода и@@ жа@@ жды , говоря : Господь Бог наш спа@@ сет нас от руки царя асси@@ ри@@ йского ?
не этот ли Е@@ зе@@ кия разруши@@ л высоты Его и жерт@@ вен@@ ники Его , и сказал И@@ уде@@ е и Иерусали@@ му : пред жерт@@ вен@@ ником единым покло@@ ня@@ йтесь и на нем совер@@ шай@@ те@@ курения ?
разве вы не знаете , что сделал я и от@@ цы мои со всеми народами земель ? могли ли бо@@ ги народов зем@@ ных спасти землю свою от руки моей ?
и кри@@ чали гром@@ ким голосом на И@@ у@@ дей@@ ском языке к народу Иерусали@@ м@@ скому , который был на стене , чтоб устра@@ шить его и на@@ пу@@ гать его , и взя@@ ть@@ город .
так спа@@ с Господь Е@@ зе@@ ки@@ ю и жителей Иерусалима от руки Сен@@ на@@ хи@@ ри@@ ма , царя асси@@ ри@@ йского , и от руки всех и обе@@ ре@@ гал их ото@@ всюду .
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил путями Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
и ис@@ пе@@ кли пас@@ х@@ ального аг@@ н@@ ца на ог@@ не , по устав@@ у ; и священ@@ ные жертвы с@@ вари@@ ли в кот@@ лах , гор@@ ш@@ ках и ка@@ ст@@ рю@@ лях , и поспеш@@ но ро@@ зда@@ ли всему народу ,
так устроен@@ о было все служение Господу в тот день , чтобы совершить пас@@ ху и принести все@@ сож@@ жения на жерт@@ вен@@ нике Господ@@ нем , по пове@@ лению царя Ио@@ сии .
и подня@@ лись главы поколений И@@ уди@@ ных и В@@ ени@@ а@@ ми@@ новых , и священ@@ ники и ле@@ ви@@ ты , всякий , в ком возбу@@ дил Бог дух его , чтобы пойти строить дом@@ Господ@@ ень , который в Иерусалиме .
и стали жить священ@@ ники и ле@@ ви@@ ты , и народ и пев@@ цы , и При@@ вра@@ тники и не@@ фи@@ не@@ и в городах своих , и весь Израиль в городах своих .
как скоро это письмо царя Ар@@ так@@ сер@@ кса было прочита@@ но@@ пред Ре@@ ху@@ мом и Ш@@ им@@ ша@@ ем пис@@ цом и товари@@ щами их , они немедленно пошли в Иерусалим к И@@ уде@@ ям , и силь@@ но@@ ю воору@@ жен@@ но@@ ю руко@@ ю останови@@ ли работу их .
и совершили сы@@ ны Израи@@ ле@@ вы , священ@@ ники и ле@@ ви@@ ты и прочие , возвра@@ тив@@ шиеся из п@@ лена , освя@@ щение се@@ го дома Божи@@ я с радостью .
и поставили священ@@ ников по отде@@ лениям их , и ле@@ ви@@ тов по чере@@ дам их на службу Божи@@ ю в Иерусалиме , как предписа@@ но в книге Моисе@@ я .
с ним пошли в Иерусалим и некоторые из сы@@ нов Израи@@ левых , и из священ@@ ников и ле@@ ви@@ тов , и пев@@ цов и при@@ вра@@ тников и не@@ фи@@ не@@ ев в седь@@ мой год царя Ар@@ так@@ сер@@ кса .
от меня дано пове@@ ление , чтобы в цар@@ стве моем всякий из народа Израи@@ лева и из священ@@ ников его и ле@@ ви@@ тов , жела@@ ющий идти в Иерусалим , шел с то@@ бою .
тогда собрались ко мне все , у@@ бо@@ яв@@ шиеся слов Бога Израи@@ лева по причине преступ@@ лени@@ я@@ пересе@@ ленцев , и я сидел в печа@@ ли до вечер@@ ней жертвы .
когда услышал сие Са@@ на@@ ва@@ лла@@ т , хоро@@ нит и То@@ вия , Ам@@ мони@@ тский ра@@ б , то им было весьма до@@ са@@ дно , что пришел челове@@ к@@ заботиться о бла@@ ге сы@@ нов Израи@@ левых .
и сказал я зна@@ т@@ ней@@ шим и началь@@ ствующим и про@@ чему народу : работа велика и обши@@ р@@ на , и мы рассе@@ я@@ ны по стене и отда@@ лены друг от друга ;
но я послал к ним послов сказать : я занят большим делом , не могу со@@ йти ; дело останови@@ лось бы , если бы я остави@@ ле@@ го и со@@ шел к вам .
По@@ мя@@ ни , Бо@@ же мой , То@@ вию и Са@@ на@@ ва@@ лла@@ та по сим делам их , а также проро@@ чи@@ цу Но@@ а@@ дию и прочих проро@@ ков , которые хотели устра@@ шить меня !
и из священ@@ ников : сынов@@ ья Хо@@ ваи@@ и , сынов@@ ья Г@@ ак@@ ко@@ ца , сынов@@ ья Вер@@ зе@@ лли@@ я , который взял жену из до@@ чере@@ й Вер@@ зе@@ лли@@ я Га@@ ла@@ а@@ ди@@ тя@@ нина и стал называться их именем .
некоторые главы поколений дали вкла@@ ды на производство работ . Ти@@ р@@ ша@@ фа дал в сокрови@@ щ@@ ницу золо@@ том тысячу дра@@ х@@ м , пятьдесят ча@@ ш , пять@@ сот тридцать священ@@ нических одеж@@ д .
и благосло@@ вил Е@@ з@@ дра Господа Бога великого . и весь народ отвечал : А@@ ми@@ нь , а@@ ми@@ нь , поднима@@ я вверх руки свои , - и покло@@ ня@@ ли@@ сь@@ и повер@@ га@@ лись пред Госпо@@ дом лиц@@ ем до земли .
и Ты дал им цар@@ ства и народы и разде@@ лил им , и они овладе@@ ли земле@@ ю Си@@ гона , и земле@@ ю царя Е@@ се@@ во@@ нского , и земле@@ ю О@@ Г@@ А , царя Ва@@ сан@@ ского .
и сдела@@ лись упор@@ ны и возму@@ тились против Те@@ бя , и пре@@ зре@@ ли закон Т@@ вой , уби@@ вали проро@@ ков Тво@@ их , которые уве@@ ще@@ вали их обратиться к Те@@ бе , и делали великие оскорб@@ ления .
они были во дни Ио@@ а@@ ки@@ ма , сына Иису@@ сова , сына Ио@@ се@@ де@@ кова , и во дни обла@@ стен@@ а@@ ча@@ льника Не@@ е@@ мии и кни@@ ж@@ ника Е@@ з@@ д@@ ры , священ@@ ника .
под@@ ле ворот Исто@@ чника , против них , они взо@@ шли по ступен@@ ям города Дави@@ дова , по лестнице , ведущей на стену свер@@ х дома Дави@@ дова до водя@@ ных ворот к востоку .
в тот день чита@@ но было из книги Моисе@@ евой вслух народа и найдено написан@@ ное в ней : Ам@@ мони@@ тя@@ нин и Мо@@ ави@@ тя@@ нин не может войти в общество Бо@@ жие во ве@@ ки ,
в это время , как Мар@@ дох@@ ей сидел у ворот цар@@ ских , два цар@@ ски@@ хе@@ вну@@ ха , Га@@ ва@@ фа и Фар@@ ра , обе@@ ре@@ га@@ вшие порог , оз@@ ло@@ би@@ лись , и за@@ мыш@@ ляли нало@@ жить руку на царя Ар@@ так@@ сер@@ кса .
и сказал ей царь : что тебе , цари@@ ца Е@@ с@@ фир@@ ь , и какая просьба твоя ? даже до полу@@ цар@@ ства будет дано тебе .
и сказал царь Е@@ с@@ фи@@ ри при пи@@ тье вина : какое желание твое ? оно будет удовлетво@@ рено ; и какая просьба твоя ? хотя бы до полу@@ цар@@ ства , она будет испол@@ нена .
и рассказывал им А@@ ман о вели@@ ком богат@@ стве своем и о множе@@ стве сыновей своих и обо@@ всем том , как воз@@ вели@@ чил его царь и как воз@@ нес его над кня@@ з@@ ьями и слу@@ гами цар@@ скими .
и сказал царь : какая дана по@@ честь и отличие Мар@@ до@@ хе@@ ю за это ? ис@@ каза@@ ли от@@ ро@@ ки царя , служи@@ вшие при нем : ничего не сделано ему .
и сказал : на@@ г я вышел из чре@@ ва матери моей , на@@ г и возвра@@ щу@@ сь . Господь дал , Господь и взял ; да буде@@ ти@@ мя Господ@@ не благослов@@ енно !
ночь та , - да обладает ею мра@@ к , да не соч@@ те@@ тся она в днях года , да@@ не вой@@ дет в число месяцев !
и тебя вы@@ вел бы Он из те@@ сно@@ ты на просто@@ р , где нет стес@@ нения , и поставля@@ емое на стол твой было бы напол@@ нено ту@@ ком ;
П@@ са@@ лом Дави@@ да , когда он бежал от А@@ ве@@ сса@@ ло@@ ма , сына своего . ( 3 : 2 ) Господи ! как умно@@ жи@@ лись враги мои ! многие восста@@ ют на меня
( 26 : 1 ) П@@ са@@ лом Дави@@ да . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне стра@@ ши@@ ться ?
( 34 : 10 ) Все кости мои скажут : " Господи ! кто подо@@ бен Те@@ бе , избавля@@ ющему слабо@@ го от сильного , бед@@ ного и ни@@ щего от гра@@ би@@ теля его ? "
( 64 : 6 ) Стра@@ ш@@ ный в правосу@@ дии , услы@@ шь нас , Бо@@ же , Спаси@@ тель наш , упо@@ вание всех концов земли и находящихся в море далеко ,
( 68 : 1 ) началь@@ нику хо@@ ра . на Шо@@ шан@@ ни@@ ме . П@@ са@@ лом Дави@@ да . ( 68 : 2 ) С@@ пас@@ и меня , Бо@@ же , ибо воды до@@ шли до души моей .
( 75 : 1 ) началь@@ нику хо@@ ра . на стру@@ нных ору@@ ди@@ ях . П@@ са@@ лом А@@ са@@ фа . пес@@ нь . ( 7@@ 5@@ - ) ве@@ дом в И@@ уде@@ е Бог ; у Израиля велико имя Его .
( 80 : 1 ) началь@@ нику хо@@ ра . на Ге@@ ф@@ ском ору@@ дии . П@@ са@@ лом А@@ са@@ фа . ( 80 : 2 ) радост@@ но по@@ йте Богу , тверды@@ не нашей ; воскли@@ ц@@ ай@@ те Богу Иа@@ кова ;
( 13@@ 3 : 1 ) П@@ ес@@ нь вос@@ хождения . Благо@@ слови@@ те ныне Господа , все ра@@ бы Господ@@ ни , стоящие в доме Господ@@ нем , во время ночи .
( 14@@ 2 : 1 ) П@@ са@@ лом Дави@@ да . Господи ! услы@@ шь молитву мою , вне@@ м@@ ли мо@@ лению моему по истине Тво@@ ей ; услы@@ шь меня по правде Тво@@ ей
и ска@@ же@@ шь : " били меня , мне не было больно ; тол@@ кали меня , я не чувствовал . когда про@@ сну@@ сь , опять буду искать того же " .
что было , то и будет ; и что дела@@ лось , то и будет дела@@ ться , и нет ниче@@ го@@ нового под солнцем .
обратился я сердцем моим к тому , чтобы узнать , исследовать и изыска@@ ть мудрость и разум , и позна@@ ть не@@ че@@ стие глупо@@ сти , неве@@ жества и безу@@ мия , -
кто - как муд@@ рый , и кто понимает значение вещей ? мудрость человека просвет@@ ляет лице его , и суро@@ вость лица его изменяется .
пой@@ дите и посмотрите , д@@ ще@@ ри Си@@ он@@ ские , на царя Соло@@ мона в вен@@ це , которым у@@ венча@@ ла его мать его в день бра@@ ко@@ сочетания его , в день , радост@@ ный для сердца его .
со мною с Ливана , неве@@ ста ! со мною и@@ ди с Ливана ! спе@@ ши с верши@@ ны@@ А@@ маны , с вершины С@@ ени@@ ра и Ер@@ мона , от лого@@ ви@@ щ ль@@ ви@@ ных , от гор бар@@ совых !
посе@@ му говорит Господь , Господь Са@@ ва@@ о@@ ф , Си@@ льный Израи@@ лев : о , удовлетво@@ рю Я Се@@ бя над против@@ никами Мо@@ ими и от@@ м@@ щу вра@@ гам Мо@@ им !
ибо гря@@ дет день Господа Са@@ ва@@ о@@ фа на все гордо@@ е и высоко@@ мер@@ ное и на все пре@@ воз@@ несен@@ ное , - и оно будет уни@@ жено , -
в тот день человек бро@@ сит кро@@ там и ле@@ ту@@ чим мы@@ ша@@ м серебря@@ ных своих идо@@ лов и золо@@ тых своих идо@@ лов , которых сделал себе для покло@@ нения им ,
при@@ те@@ сни@@ тели народа Мо@@ его - дети , и женщины господ@@ ствуют над ни@@ м@@ .@@ На@@ род Мой ! вожд@@ и твои ввод@@ ят тебя в заблуждение и путь сте@@ зей твоих испор@@ тили .
Итак Я скажу вам , что сдела@@ ю с виноград@@ ником Мо@@ им : от@@ ни@@ му у него огра@@ ду , и будет он опусто@@ ша@@ ем ; разру@@ шу стены его , и будет по@@ пира@@ ем ,
которые говорят : " пусть Он поспе@@ шит и уско@@ рит дело С@@ вое , чтобы мы видели , и пусть приблизи@@ тся и придет в исполнение совет Свя@@ та@@ го Израи@@ лева , чтобы мы узнали ! "
и сказал Господь Иса@@ и@@ и : вый@@ ди ты и сын твой Ше@@ ар @@@ -@@ @ я@@ су@@ в навстречу А@@ ха@@ зу , к концу водо@@ провода верхнего пру@@ да , на дорогу к пол@@ ю бели@@ ль@@ ни@@ чь@@ ему ,
и будет в тот день : даст знак Господь му@@ хе , кото@@ ра@@ я@@ при уст@@ ье реки Египе@@ тской , и п@@ че@@ ле , которая в земле А@@ сси@@ ри@@ йской , -
и пойдет по И@@ уде@@ е , навод@@ нит ее и высоко подни@@ ме@@ тся - до@@ йдет до ше@@ и ; и рас@@ прост@@ ер@@ тие крыль@@ ев ее будет во всю широ@@ ту зем@@ ли@@ Тво@@ ей , Е@@ м@@ ману@@ ил !
и подни@@ мет Господь Са@@ ва@@ о@@ ф би@@ ч на него , как во время поражения Ма@@ диа@@ ма у скалы О@@ ри@@ ва , или как про@@ стер на море же@@ з@@ л , и подни@@ мет его , как на Египет .
и будет в тот день : сни@@ ме@@ тся с Ра@@ мен твоих бремя его , и яр@@ мо его - с ше@@ и твоей ; и@@ распа@@ дется яр@@ мо от ту@@ ка .
я на@@ каж@@ у мир за зло , и не@@ чести@@ вых - за без@@ зако@@ ния их , и поло@@ жу конец высоко@@ у@@ мию гор@@ ды@@ х , и уни@@ чи@@ жу над@@ мен@@ ность при@@ те@@ сни@@ телей ;
ибо так Господь сказал мне : я спокойно смотрю из жили@@ ща Мо@@ его , как свет@@ лая тепло@@ та после дождя , как обла@@ ко ро@@ сы во время жа@@ т@@ вен@@ ного з@@ но@@ я .
и од@@ ен@@ у его в одежду тво@@ ю , и поя@@ сом тво@@ им о@@ поя@@ шу его , и власть тво@@ ю переда@@ м в руки его ; и будет он отцом для жителей Иерусалима и для дома И@@ уди@@ на .
и будет , по истечении семи@@ десяти лет , Господь посети@@ т Ти@@ р ; и он снова начнет получать прибыль свою и будет блу@@ до@@ действовать со всеми цар@@ ствами зем@@ ными по всей вселенной .
Господи ! рука Тво@@ я была высоко подня@@ та , но они не ви@@ дали ее ; увидят и у@@ сты@@ дятся нена@@ вид@@ ящие народ@@ Т@@ вой ; огонь по@@ ж@@ рет врагов Тво@@ их .
О@@ живут мерт@@ ве@@ цы Тво@@ и , восста@@ нут мерт@@ вые тела ! Вос@@ пря@@ ните и торже@@ ству@@ йте , повер@@ женные в пра@@ хе : ибо ро@@ са Тво@@ я - ро@@ са растений , и земля извер@@ гнет мерт@@ ве@@ цов .
зер@@ новой хлеб вы@@ мо@@ ла@@ чивают , но не разби@@ вают его ; и вод@@ ят по не@@ му@@ моло@@ ти@@ льные колеса с кон@@ ями их , но не ра@@ стира@@ ют его .
тогда вы будете считать ск@@ вер@@ но@@ ю о@@ кла@@ д идо@@ лов из серебра твоего и о@@ кла@@ д и@@ сту@@ ка@@ нов из золота твоего ; ты броси@@ шь их , как не@@ чисто@@ ту ; ты ска@@ же@@ шь им : прочь отсюда .
и каждый из них будет как защита от ветра и по@@ к@@ ров от непо@@ годы , как источники вод в@@ сте@@ пи , как тень от высокой скалы в земле жаж@@ ду@@ щей .
великолеп@@ но будет цве@@ сти и радо@@ ваться , будет торже@@ ствовать и ли@@ ковать ; слава Ливана да@@ стся ей , великоле@@ пи@@ е Кар@@ ми@@ ла и Са@@ рона ; они увидят славу Господа , вели@@ чие Бога нашего .
Итак вступ@@ и в союз с госпо@@ ди@@ ном моим , ца@@ рем А@@ сси@@ ри@@ йским ; я дам тебе две тысячи ко@@ ней ; можешь ли доста@@ ть себе в@@ сад@@ ников на них ?
и встал Ра@@ б@@ са@@ к , и возгла@@ сил гром@@ ким голосом по @@@ -@@ @ и@@ у@@ дей@@ ски , и сказал : слуша@@ йте слово царя великого , царя асси@@ ри@@ йского !
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к проро@@ ку Иса@@ и@@ и , сы@@ ну А@@ мо@@ со@@ ву .
так скажите Е@@ зе@@ ки@@ и , цар@@ ю И@@ у@@ дей@@ скому : пусть не обманы@@ вает тебя Бо@@ г@@ твой , на Ко@@ торо@@ го ты упо@@ ваешь , думая : " не будет отда@@ н Иерусалим в руки царя асси@@ ри@@ йского " .
и вышел Анге@@ л Господ@@ ень и порази@@ л в стане А@@ сси@@ ри@@ йском сто во@@ семьдесят пять тысяч человек . и в@@ стали по@@ ут@@ ру , и вот , все тела мерт@@ вые .
а наде@@ ющиеся на Господа обнов@@ ятся в силе : подни@@ мут кры@@ лья , как ор@@ лы , поте@@ кут - и не уста@@ нут , пойдут - и не уто@@ мя@@ тся .
я пред@@ рек и спа@@ с , и возве@@ стил ; а иного нет у вас , и вы - свиде@@ тели Мои , говорит Господь , что Я Бог ;
ты не покупа@@ л Мне бла@@ гово@@ нной тро@@ сти за сереб@@ ро и ту@@ ком жертв твоих не насы@@ ща@@ л Меня ; но ты гре@@ хами тво@@ ими затруд@@ нял Меня , без@@ зако@@ ниями тво@@ ими от@@ я@@ го@@ ща@@ л Меня .
ибо кто как Я ? пусть он расска@@ жет , возве@@ стит и в порядке представит Мне все с того времени , как Я@@ устрои@@ л народ древ@@ ний , или пусть воз@@ вест@@ ят наступа@@ ющее и будущее .
и от@@ дам тебе храни@@ мые во ть@@ ме сокрови@@ ща и сокры@@ тые богатства , дабы ты позна@@ л , что Я Господь , называ@@ ющий тебя по имени , Бог Израи@@ лев .
преж@@ нее Я задолго объявля@@ л ; из Мо@@ их у@@ ст вы@@ ходило оно , и Я воз@@ веща@@ л это и внезапно делал , и все сбы@@ валось .
кто из вас боится Господа , слуша@@ ется гла@@ са Ра@@ ба Его ? кто ходи@@ т@@ во мра@@ ке , без света , да упо@@ вает на имя Господа и да утверждается в Боге своем .
Вос@@ стан@@ ь , вос@@ стан@@ ь , об@@ ле@@ ки@@ сь крепо@@ стью , мыш@@ ца Господ@@ ня ! Вос@@ стан@@ ь , как в дни древние , в роды дав@@ ние ! не ты ли с@@ рази@@ ла Ра@@ а@@ ва , порази@@ ла кро@@ ко@@ дила ?
не@@ кому было вести его из всех сыновей , ро@@ жденных им , и не@@ кому было поддержать его за@@ руку из всех сыновей , которых он возра@@ стил .
ибо вы вый@@ дете не@@ торо@@ пли@@ во , и не побе@@ жите ; потому что впереди вас пойдет Господь , и Бог Израи@@ лев будет стра@@ жем поза@@ ди@@ вас .
горы с@@ двину@@ тся и хол@@ мы поколе@@ блю@@ тся , - а мило@@ сть Моя не отступи@@ т от тебя , и за@@ вет мира Мо@@ его не поколе@@ бле@@ тся , говорит ми@@ лу@@ ющий тебя Господь .
Итак вы вый@@ дете с весе@@ ли@@ ем и будете прово@@ жа@@ емы с@@ миром ; горы и хол@@ мы будут петь пред вами пес@@ нь , и все дерева в поле руко@@ пле@@ скать вам .
тем дам Я в доме Мо@@ ем и в стенах Мо@@ их место и имя лучшее , нежели сынов@@ ьям и доче@@ ря@@ м ; дам им ве@@ чное имя , которое не истреби@@ тся .
и это п@@ сы , жа@@ дные душе@@ ю , не зна@@ ющие сы@@ тости ; и это па@@ сты@@ ри@@ бессмыс@@ ленные : все смотрят на свою дорогу , каждый до последнего , на свою ко@@ ры@@ сть ;
Воз@@ вед@@ и о@@ чи твои и посмо@@ три вокруг : все они собираются , идут к тебе ; сынов@@ ья твои из@@ далека идут и до@@ чере@@ й твоих на руках несут .
тогда у@@ видишь , и возра@@ ду@@ ешься , и за@@ трепе@@ щ@@ ет и@@ расшири@@ тся сердце твое , потому что богатство моря обрати@@ тся к тебе , достоя@@ ние народов придет к тебе .
множество вер@@ блю@@ дов по@@ кро@@ ет тебя - дро@@ ма@@ деры из Ма@@ диа@@ ма и е@@ фы ; все они из Са@@ вы придут , принесут золото и ла@@ дан и воз@@ вест@@ ят славу Господа .
ты будешь На@@ сы@@ щаться моло@@ ком народов , и груди цар@@ ские со@@ са@@ ть будешь , и узна@@ ешь , что Я Господь - Спаси@@ тель твой и Иску@@ пи@@ тель твой , Си@@ льный Иа@@ ко@@ вле@@ в .
я откры@@ лся не вопро@@ ша@@ вшим обо Мне ; Меня нашли не иска@@ вшие Меня . " вот Я ! вот Я ! " говорил Я народу , не имено@@ ва@@ вше@@ муся именем Мо@@ им .
смот@@ ри , Я поставил тебя в сей день над народами и цар@@ ствами , чтобы искорен@@ ять и разор@@ ять , гу@@ бить и разру@@ шать , сози@@ дать и наса@@ ждать .
если хочешь обратиться , Израиль , говорит Господь , ко Мне обрати@@ сь ; и если уда@@ лишь мер@@ зо@@ сти твои от лица Мо@@ его , то не будешь ски@@ та@@ ться .
и будешь кля@@ ст@@ ься : " жив Господь ! " в истине , суде и правде ; и народы И@@ м будут благосло@@ вля@@ ться и И@@ м хва@@ литься .
ибо так говорит Господь Са@@ ва@@ о@@ ф : ру@@ би@@ те дерева и делайте насы@@ п@@ ь против Иерусалима : этот город должен быть наказа@@ н ; в нем вся@@ кое угне@@ тение .
Слу@@ ша@@ й , земля : вот , Я приве@@ ду на народ сей па@@ гу@@ бу , плод по@@ мы@@ слов их ; ибо они слов Мо@@ их не слуша@@ ли и закон Мой отвер@@ гли .
так говорит Господь : да не хва@@ ли@@ тся муд@@ рый мудро@@ стью свое@@ ю , да не хва@@ ли@@ тся сильный сило@@ ю свое@@ ю , да не хва@@ ли@@ тся богатый богат@@ ством своим .
кто не у@@ боится Те@@ бя , Цар@@ ь народов ? ибо Те@@ бе еди@@ ному принадлежит это ; потому что между всеми мудре@@ цами народов и во всех цар@@ ствах их нет подобного Те@@ бе .
ша@@ тер мой опусто@@ шен , и все ве@@ рев@@ ки мои пор@@ ваны ; дети мои ушли от меня , и нет их : не@@ кому уже ра@@ ски@@ нуть ша@@ тра моего и разве@@ сить ков@@ ров моих ,
тогда города И@@ у@@ ды и жители Иерусалима пойдут и воз@@ зовут к бога@@ м , которым они кад@@ ят ; но они ни@@ сколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , И@@ у@@ да , и сколько улиц в Иерусалиме , столько вы на@@ ставили жерт@@ вен@@ ников по@@ сты@@ д@@ ному , жерт@@ вен@@ ников для ка@@ ждения Ва@@ а@@ лу .
на все горы в пустыне пришли опусто@@ ши@@ тели ; ибо меч Господа пожи@@ ра@@ ет все от одного края земли до другого : нет мира ни для какой пло@@ ти .
они се@@ я@@ ли пшени@@ цу , а пожа@@ ли Тер@@ ны ; из@@ мучи@@ лись , и не получили никакой пользы ; по@@ сты@@ дитесь же таких прибы@@ тков ваших по причине пла@@ мен@@ ного гнева Господа .
что ска@@ же@@ шь , дочь Си@@ она , когда Он посети@@ т тебя ? ты сама при@@ учи@@ ла их началь@@ ствовать над то@@ бою ; не схва@@ тят ли тебя боли , как рожда@@ ющую женщину ?
надежда Израиля , Спаси@@ тель его во время скор@@ би ! для чего Ты - как чуж@@ ой в этой земле , как про@@ хо@@ жий , который за@@ шел перен@@ оче@@ вать ?
я разве@@ ваю их ве@@ я@@ лом за ворота земли ; ли@@ ша@@ ю их детей , губ@@ лю народ Мой ; но они не возвращаются с путей своих .
в@@ дов их у Меня более , нежели пес@@ ку в море ; наве@@ ду на них , на ма@@ ть@@ юношей , опусто@@ ши@@ теля в пол@@ день ; напа@@ дет на них внезапно страх и ужас .
Господь сказал : конец твой будет хоро@@ ш , и Я за@@ став@@ лю врага поступать с то@@ бою хорошо во время бедствия и во время скор@@ би .
живу@@ щий на Ливане , гнез@@ дя@@ щийся на ке@@ дра@@ х ! как жало@@ к будешь ты , когда пости@@ гнут тебя муки , как боли женщины в ро@@ дах !
посе@@ му так говорит Господь Са@@ ва@@ о@@ ф о проро@@ ках : вот , Я на@@ корм@@ лю их пол@@ ы@@ нью и на@@ по@@ ю их водо@@ ю с жел@@ чью , ибо от проро@@ ков ие@@ русали@@ м@@ ских не@@ че@@ стие распространи@@ лось на всю землю .
и весь смешан@@ ный народ , и всех ца@@ рей земли У@@ ЦА , и всех ца@@ рей земли Фи@@ листи@@ мской , и@@ А@@ ска@@ лон , и Га@@ зу , и Е@@ крон , и остатки Аз@@ ота ,
и всех ца@@ рей север@@ а , близких друг к другу и даль@@ них , и все цар@@ ства зем@@ ные , которые на лице земли , а царь Се@@ са@@ ха вы@@ пь@@ ет после них .
так говорит Господь Са@@ ва@@ о@@ ф : вот , бед@@ ствие пойдет от народа к народу , и большой ви@@ х@@ рь подни@@ ме@@ тся от кра@@ ев земли .
Ры@@ дайте , па@@ сты@@ ри , и стен@@ ай@@ те , и посы@@ па@@ йте себ@@ я@@ пра@@ хом , вожд@@ и ста@@ да ; ибо исполни@@ лись дни ваши для закла@@ ния и рассе@@ яния вашего , и па@@ дете , как дорогой со@@ суд .
я сотво@@ рил землю , человека и животных , которые на лице земли , великим могуще@@ ством Мо@@ им и прост@@ ер@@ то@@ ю мыш@@ це@@ ю мо@@ ею , и отдал ее , кому Мне благо@@ угодно было .
ибо так говорит Господь Са@@ ва@@ о@@ ф о стол@@ бах и о мед@@ ном море и о подно@@ жи@@ ях и опро@@ чих вещах , оставшихся в этом городе ,
пла@@ мен@@ ный гнев Господа не отвра@@ тится , до@@ ко@@ ле Он не соверши@@ т и не выполни@@ т намерений сердца Сво@@ его . в последние дни у@@ разуме@@ ете это .
тогда деви@@ ца будет весе@@ литься в хоро@@ воде , и юно@@ ши и@@ стар@@ цы вместе ; и измен@@ ю печа@@ ль их на радость и уте@@ шу их , и обра@@ дую их после скор@@ би их .
слы@@ шу Е@@ фре@@ ма пла@@ чу@@ щего : " ты наказа@@ л меня , и я наказа@@ н , как теле@@ ц неу@@ кро@@ ти@@ мый ; обра@@ ти меня , и обра@@ щу@@ сь , ибо Ты Господь Бог мой .
и как Я наблюдал за ними , искорен@@ я@@ я и сокру@@ шая , и разру@@ шая и по@@ губ@@ ляя , и повре@@ ждая , так буду наблюдать за ними , сози@@ дая и наса@@ ждая , говорит Господь .
ты явля@@ ешь мило@@ сть тыся@@ чам и за без@@ зако@@ ние от@@ цов воз@@ да@@ ешь в не@@ дро детям их после них : Бо@@ же великий , сильный , Ко@@ торо@@ му имя Господь Са@@ ва@@ о@@ ф !
чтобы каждый отпу@@ стил на волю ра@@ ба своего и раб@@ у свою , евре@@ я и Евре@@ ян@@ ку , чтобы никто из них не держа@@ л в раб@@ стве И@@ уде@@ я , брата своего .
так говорит Господь , Бог Израи@@ лев : я заключил за@@ вет с от@@ цами вашими , когда вы@@ вел их из земли Египе@@ тской , из дома рабства , и сказал :
вы ныне обратились и поступили справедливо пред оча@@ ми Мо@@ ими , объяви@@ в каждый свободу ближ@@ нему своему , и заклю@@ чили пред@@ о Мно@@ ю за@@ вет в доме , над которым на@@ ре@@ чено имя Мо@@ е ;
и призвал Ие@@ ре@@ мия Ва@@ ру@@ ха , сына Ни@@ рии , и написал Ва@@ ру@@ х в кни@@ жный сви@@ ток из у@@ ст Ие@@ ре@@ мии все слова Господа , которые Он говори@@ ле@@ му .
когда они вы@@ слуша@@ ли все слова , то с ужа@@ сом посмотре@@ ли друг на друга и сказали Ва@@ ру@@ ху : мы непременно пере@@ скажем все сии слова цар@@ ю .
и услышал Ав@@ де@@ ме@@ ле@@ х Е@@ фи@@ оп@@ ля@@ нин , один из е@@ вну@@ хов , находи@@ вшихся в@@ цар@@ ском доме , что Ие@@ ре@@ мию поса@@ дили в я@@ му ; а царь сидел тогда у ворот В@@ ени@@ а@@ ми@@ новых .
посла@@ ли и взяли Ие@@ ре@@ мию со дво@@ ра стра@@ жи , и пору@@ чили его Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма , сына Са@@ фа@@ нова , отве@@ сти его домой . и он остался жить среди народа .
И@@ сма@@ ил , сын На@@ фа@@ нии , вышел из Ма@@ сси@@ фы навстречу им , ид@@ я и пла@@ ча , и , встре@@ тившись с ними , сказал им : и@@ дите к Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма .
" нет , мы пой@@ дем в землю Египе@@ тскую , где войны не увидим и труб@@ но@@ го@@ голоса не услы@@ шим , и голо@@ дать не будем , и там будем жить " ;
когда Ие@@ ре@@ мия передал всему народу все слова Господа Бога их , все те слова , с которыми Господь , Бог их , послал его к ним ,
за не@@ че@@ стие их , которое они делали , про@@ гне@@ вля@@ я Меня , ходя ка@@ дить и служить иным бога@@ м , которых не знали ни они , ни вы , ни от@@ цы ваши .
и изли@@ лась ярость Моя и гнев Мой и раз@@ горе@@ лась в городах И@@ уде@@ и и нау@@ ли@@ цах Иерусалима ; и они сдела@@ лись развали@@ нами и пусты@@ не@@ ю , как видите ныне .
и когда мы ка@@ дили бо@@ ги@@ не неба и воз@@ ли@@ вали ей воз@@ ли@@ яния , то разве без ве@@ дома муж@@ ей наших делали мы ей пиро@@ жки с изображением ее и воз@@ ли@@ вали ей воз@@ ли@@ яния ?
са@@ дитесь на ко@@ ней , и м@@ чи@@ тесь , коле@@ сни@@ цы , и выступа@@ йте , сильные Е@@ фи@@ оп@@ ля@@ не и Ли@@ ви@@ я@@ не , вооруженные щи@@ том , и Ли@@ дя@@ не , держа@@ щие лу@@ ки и на@@ тяги@@ вающие их ;
от того дня , который придет истре@@ бить всех Фи@@ листи@@ м@@ ля@@ н , от@@ нять у Ти@@ ра и Си@@ дона всех остальных помощ@@ ников , ибо Господь раз@@ ори@@ т Фи@@ листи@@ м@@ ля@@ н , оста@@ ток острова Ка@@ ф@@ тора .
опусто@@ шен Мо@@ а@@ в , и города его го@@ рят , и от@@ бор@@ ные юно@@ ши его пошли на закла@@ ние , говорит Цар@@ ь , - Господь Са@@ ва@@ о@@ ф имя Его .
от во@@ п@@ ля Е@@ се@@ во@@ на до Е@@ ле@@ а@@ лы и до И@@ аа@@ цы они подни@@ мут голос свой от Си@@ гора до О@@ ро@@ наи@@ ма , до третьей Э@@ г@@ лы , ибо и воды Н@@ им@@ ри@@ ма исся@@ кну@@ т .
И@@ стре@@ би@@ те в Ва@@ ви@@ ло@@ не и се@@ ющего и действующего сер@@ пом вовремя жа@@ т@@ вы ; от страха гу@@ би@@ тельного ме@@ ча пусть каждый возвра@@ тится к народу своему , и каждый пусть бе@@ жит в землю свою .
я рас@@ ставил сети для тебя , и ты пой@@ ман , Ва@@ ви@@ лон , непред@@ видя того ; ты найден и схва@@ чен , потому что вос@@ стал против Господа .
вот , Я - на тебя , гор@@ ды@@ ня , говорит Господь Бог Са@@ ва@@ о@@ ф ; ибо при@@ ше@@ л@@ день твой , время посещения твоего .
Господь Са@@ ва@@ о@@ ф по@@ кля@@ лся Са@@ ми@@ м Со@@ бою : истинно говорю , что напол@@ ню тебя людьми , как са@@ ран@@ ч@@ о@@ ю , и подни@@ мут кри@@ к против тебя .
посе@@ му вот , приходят дни , когда Я посе@@ щу идо@@ лов Ва@@ ви@@ лона , и вся земля его будет пос@@ рам@@ лена , и все пора@@ женные его па@@ дут среди@@ него .
и стол@@ бы мед@@ ные , которые были в доме Господ@@ нем , и под@@ ста@@ вы , и мед@@ ное море , которо@@ ев доме Господ@@ нем , изло@@ мали Ха@@ л@@ де@@ и и от@@ несли всю мед@@ ь их в Ва@@ ви@@ лон .
свыше послал Он огонь в кости мои , и он овладе@@ л ими ; ра@@ ски@@ нул сеть для ног моих , опро@@ ки@@ нул меня , сделал меня бедным ито@@ мя@@ щимся всякий день .
Си@@ он простира@@ ет руки свои , но У@@ те@@ ши@@ теля нет ему . Господь дал пове@@ ление о Иа@@ ко@@ ве вра@@ гам его окру@@ жить его ; Иерусалим сдела@@ лся мер@@ зо@@ стью среди них .
и было в тридца@@ тый год , в четвертый месяц , в пятый день месяца , когда я находился среди пересе@@ ленцев при реке Хо@@ ва@@ ре , отвер@@ з@@ лись небе@@ са , и я видел вид@@ ени@@ я@@ Божи@@ и .
и язык твой Я при@@ леп@@ лю к гор@@ та@@ ни твоей , и ты оне@@ ме@@ ешь , и не будешь обли@@ чи@@ телем их , ибо они мяте@@ жный дом .
посе@@ му так говорит Господь Бог : вот и Я против тебя , Я Са@@ м , и произве@@ ду среди тебя суд перед глазами язы@@ чников .
кто вдали , тот ум@@ рет от моро@@ вой яз@@ вы ; а кто близко , тот па@@ дет от ме@@ ча ; а оставши@@ йся и у@@ це@@ лев@@ ший ум@@ рет от голода ; так@@ совер@@ шу над ними гнев Мой .
и в красных на@@ рядах своих они превра@@ ща@@ ли его в гордость , и делали из него изображения гну@@ сных своих и@@ сту@@ ка@@ нов ; за то и сдела@@ ю его не@@ чистым для них ;
и возгла@@ сил в у@@ ши мои великим гла@@ сом , говоря : пусть прибли@@ зя@@ тся кара@@ тели города , каждый со своим гу@@ би@@ тельным ору@@ дием в руке своей .
а чье сердце увле@@ че@@ тся вслед гну@@ с@@ ностей их и мер@@ зо@@ стей их , поведение тех обра@@ щу на их голову , говорит Господь Бог .
вот в чем было без@@ зако@@ ние Со@@ до@@ мы , сестры твоей и до@@ чере@@ й ее : в гордости , пре@@ сы@@ щ@@ ени@@ и@@ и празд@@ ности , и она руки бед@@ ного и ни@@ щего не поддержи@@ вала .
и взял от се@@ мени этой земли , и поса@@ дил на земле се@@ мени , поме@@ стил у больших вод , как са@@ жают И@@ ву .
зачем вы употреб@@ ля@@ ете в земле Израи@@ левой эту по@@ слови@@ цу , говоря : " от@@ цы@@ ели ки@@ слы@@ й вино@@ град , а у детей на зу@@ бах о@@ ско@@ мина " ?
и человека не при@@ тес@@ няет , зало@@ га не берет , и на@@ сильно не от@@ нима@@ ет , хлеб свой дает голо@@ д@@ ному , и наго@@ го покрывает одеж@@ до@@ ю ,
посе@@ му гово@@ ри дому Израи@@ ле@@ ву , сын человеческий , и ска@@ жи им : так@@ говорит Господь Бог : вот чем еще ху@@ лили Меня от@@ цы ваши , веро@@ лом@@ но поступа@@ я против Меня :
и узнаете , что Я Господь , когда буду поступать с ва@@ мира@@ ди имени Мо@@ его , не по з@@ лым вашим пу@@ тям и вашим делам раз@@ вра@@ тным , дом Израи@@ лев , - говорит Господь Бог .
я дал его вы@@ чистить , чтобы взять в руку ; уже на@@ о@@ стре@@ н этот меч и вы@@ чи@@ щен , чтобы отдать его в руку убийцы .
чтобы , тогда как представляют тебе пустые видения и ло@@ жно га@@ дают тебе , и тебя прило@@ жил к обез@@ глав@@ ленным не@@ чести@@ в@@ цам , которых день наступил , когда не@@ чести@@ ю@@ их поло@@ жен будет конец .
и изо@@ лью на тебя негодо@@ вание Мо@@ е , дох@@ ну на тебя огнем яро@@ сти Мо@@ ей и от@@ дам тебя в руки людей сви@@ ре@@ пы@@ х , опытных в убийстве .
сын человеческий ! дом Израи@@ лев сдела@@ лся у Меня из@@ гар@@ ью ; все они - оло@@ во , мед@@ ь и желез@@ о и сви@@ нец в гор@@ ни@@ ле , сдела@@ лись , как из@@ гар@@ ь серебра .
Итак изо@@ лью на них негодо@@ вание Мо@@ е , огнем яро@@ сти Мо@@ ей истре@@ б@@ лю их , поведение их обра@@ щу им на голову , говорит Господь Бог .
и поло@@ жу конец рас@@ пут@@ ству тво@@ ему и блу@@ жению тво@@ ему , при@@ несен@@ ному из@@ земли Египе@@ тской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспом@@ ни@@ шь .
и вы@@ пь@@ ешь ее , и осу@@ ши@@ шь , и чере@@ пки ее обли@@ же@@ шь , и груди тво@@ и@@ и@@ стер@@ за@@ ешь : ибо Я сказал это , говорит Господь Бог .
ибо так говорит Господь Бог : когда Я сдела@@ ю тебя городом опу@@ сте@@ лым , подобным городам необ@@ и@@ та@@ емым , когда подни@@ му на тебя пу@@ чи@@ ну , и по@@ кро@@ ю@@ т@@ тебя большие воды ;
когда приходили с мо@@ рей товары твои , ты насы@@ ща@@ л многие народы ; множеством богатства твоего и торго@@ вле@@ ю тво@@ ею обога@@ ща@@ л ца@@ рей земли .
вот , Я приве@@ ду на тебя ино@@ зем@@ цев , лю@@ тей@@ ших из народов , и они об@@ нажа@@ т ме@@ чи свои против крас@@ ы твоей мудрости и пом@@ ра@@ чат бле@@ ск твой ;
от красоты твоей воз@@ гор@@ ди@@ лось сердце твое , от тще@@ сла@@ вия твоего ты по@@ гу@@ бил мудрость тво@@ ю ; за то Я повер@@ г@@ ну тебя на землю , перед ца@@ рями от@@ дам тебя на@@ по@@ зор .
Е@@ фи@@ опи@@ я и Ли@@ вия , и Ли@@ дия , и весь смешан@@ ный народ , и Ху@@ б , и сы@@ ны земли за@@ вета вместе с ними па@@ дут от ме@@ ча .
на су@@ чь@@ ях его вили гнез@@ да вся@@ кие птицы небес@@ ные , под@@ вет@@ вя@@ ми его выводи@@ ли детей вся@@ кие звер@@ и поле@@ вые , и под тен@@ ью его жили вся@@ кие многочисленные народы .
и когда ты уга@@ сне@@ шь , закро@@ ю небе@@ са и звезды их пом@@ ра@@ чу , солнце закро@@ ю обла@@ ком , и лу@@ на не будет све@@ тить светом своим .
когда сдела@@ ю землю Египе@@ тскую пусты@@ не@@ ю , и когда лиши@@ тся земля всего , напол@@ ня@@ ющего ее ; когда пора@@ жу всех живущих на ней , тогда узнают , что Я Господь .
там Е@@ дом и ца@@ ри его и все кня@@ з@@ ья его , которые при всей своей храбро@@ сти поло@@ жены среди пора@@ женных меч@@ ом ; они лежат с необ@@ реза@@ нными и со@@ шед@@ шими в моги@@ лу .
и сдела@@ ю землю пусты@@ не@@ ю из пусты@@ нь , и гордо@@ е могуще@@ ство ее пре@@ станет , и горы Израи@@ ле@@ вы опу@@ сте@@ ют , так что не будет проходя@@ щих .
и вот , ты для них - как заба@@ вный пе@@ вец с приятным голосом и хорошо игра@@ ющий ; они слуша@@ ют слова твои , но не испол@@ няют их .
и заклю@@ чу с ними за@@ вет мира и уда@@ лю с земли лю@@ тых зве@@ рей , так что безопасно будут жить в сте@@ пи и спать в ле@@ сах .
как много бывает жерт@@ вен@@ ных о@@ вец в Иерусалиме во время празд@@ ников его , так полны будут людьми опу@@ сте@@ лые города , и узнают , что Я Господь .
и в каждой бо@@ ковой комнате одна тро@@ сть длины и одна тро@@ сть шири@@ ны , а между комна@@ тами пять ло@@ к@@ тей , и в пороге ворот у при@@ тво@@ ра ворот внутри одна же тро@@ сть .
и сделаны на них , на двер@@ ях храма , хе@@ ру@@ ви@@ мы и паль@@ мы такие же , какие сделаны по стен@@ ам ; а перед при@@ тво@@ ром снаружи был деревя@@ нный помо@@ ст .
и реше@@ т@@ ча@@ тые окна с паль@@ мами , по ту и другую сторону , были по бо@@ кам при@@ тво@@ ра и в бо@@ ковых комнатах храма и на деревя@@ нной обши@@ вке .
со всех четырех сторон он измери@@ л его ; кругом него была стена дли@@ но@@ ю в пять@@ сот тро@@ стей и в пять@@ сот тро@@ стей шири@@ но@@ ю , чтобы отделить свя@@ то@@ е@@ место от не@@ святого .
и ска@@ жи мяте@@ жному дому Израи@@ ле@@ ву : так говорит Господь Бог : довольно вам , дом Израи@@ лев , делать все мер@@ зо@@ сти ваши ,
Е@@ фа и ба@@ т должны быть одинако@@ вой меры , так чтобы ба@@ т вме@@ ща@@ л в себе деся@@ тую часть хо@@ мера и е@@ фа деся@@ тую часть хо@@ мера ; мера их должна определяться по хо@@ меру .
и привел он меня тем ходом , который сбо@@ ку ворот , к священ@@ ным комна@@ там для священ@@ ников , обра@@ щенным к северу , и вот там одно место на краю к запа@@ ду .
и вы@@ вел меня на внешний двор , и провел меня по четыре@@ м у@@ гла@@ м дво@@ ра , и вот , в каждом углу дво@@ ра еще двор .
чер@@ ту восто@@ чного края ве@@ дите между Авра@@ ном и Да@@ ма@@ ском , между Га@@ ла@@ а@@ дом и земле@@ ю Израи@@ ль@@ ско@@ ю , по Иор@@ дан@@ у , от север@@ ного края до восто@@ чного моря ; это восто@@ ч@@ ны@@ й@@ край .
это посвя@@ тите священ@@ никам из сы@@ нов Са@@ до@@ ка , которые стояли на стра@@ же Мо@@ ей , которые во время от@@ ступ@@ ничества сы@@ нов Израи@@ левых не отступи@@ ли от Меня , как отступи@@ ли другие ле@@ ви@@ ты .
а остальные пять тысяч в ширину с двадца@@ тью пя@@ тью тыся@@ чами в длину назна@@ чаются для города в общее употребление , на засе@@ ление и на пред@@ мест@@ ья ; город будет в среди@@ не .
но есть на небе@@ сах Бог , откры@@ вающий тайны ; и Он открыл цар@@ ю На@@ ву@@ хо@@ доно@@ со@@ ру , что будет в последние дни . сон твой и видения главы твоей на ло@@ же тво@@ ем были такие :
ты , царь , на ло@@ же тво@@ ем думал о том , что будет после се@@ го ? и откры@@ вающий тайны показал тебе то , что будет .
тогда возвы@@ сил царь Дани@@ ила и дал ему много больших подарков , и поставил его над все@@ ю областью Ва@@ ви@@ лон@@ ско@@ ю и главным нача@@ льником над всеми мудре@@ цами Ва@@ ви@@ лон@@ скими .
Бог наш , Ко@@ торо@@ му мы служи@@ м , си@@ лен спасти нас от печи , раска@@ ленной огнем , и от руки твоей , царь , избави@@ т .
но те люди приступи@@ ли к цар@@ ю и сказали ему : зна@@ й , царь , что по закону Ми@@ д@@ ян и пер@@ сов ника@@ кое определение или постановление , утвер@@ жден@@ ное ца@@ рем , не может быть измен@@ ено .
тогда царь пове@@ лел , и привели Дани@@ ила , и бро@@ сили@@ в ров ль@@ ви@@ ный ; при этом царь сказал Дани@@ и@@ лу : Бог твой , Ко@@ торо@@ му ты неизменно служи@@ шь , Он спа@@ сет тебя !
видел я тогда , что за из@@ ре@@ чение высоко@@ мер@@ ных слов , какие говорил ро@@ г , звер@@ ь был убит в глазах моих , и тело его сокру@@ шено и преда@@ но на сож@@ жение ог@@ ню .
об этом он сказал : звер@@ ь четвертый - четвер@@ тое царство будет на земле , отличное от всех цар@@ ств , которое будет пожи@@ рать всю землю , по@@ пира@@ ть и сокру@@ шать ее .
а десять ро@@ гов зна@@ чат , что из этого цар@@ ства восста@@ нут десять ца@@ рей , и после них вос@@ станет иной , отличный от преж@@ них , и уни@@ чи@@ жит трех ца@@ рей ,
тогда ко@@ зе@@ л чрезвычайно воз@@ величи@@ лся ; но когда он усили@@ лся , то сло@@ ми@@ лся большой ро@@ г , и на место его вышли четыре , обра@@ щенные на четыре ве@@ тра@@ небес@@ ных .
и было : когда я , Дани@@ ил , увидел это видение и искал значения его , вот , стал пред@@ о мною как облик мужа .
и укрепи@@ тся сила его , хотя и не его сило@@ ю , и он будет производить удиви@@ тельные опусто@@ шения и успе@@ вать и действовать и гу@@ бить сильных и народ святых ,
и ныне , Господи Бо@@ же наш , из@@ вед@@ ший народ Т@@ вой из земли Египе@@ тской руко@@ ю силь@@ но@@ ю и яви@@ вший славу Тво@@ ю , как день сей ! со@@ гре@@ шили мы , поступа@@ ли не@@ чести@@ во .
и как может говорить ра@@ б такого господина моего с таким госпо@@ ди@@ но@@ м@@ моим ? ибо во мне нет силы , и дыхание за@@ мер@@ ло во мне " .
и отправи@@ тся он в землю свою с великим богат@@ ством и враждеб@@ ным намер@@ ением против Свя@@ та@@ го за@@ вета , и он исполни@@ т его , и возвра@@ тится в свою землю .
и Господь сказал ему : на@@ реки ему имя И@@ зре@@ е@@ ль , потому что еще немного пройдет , и Я взы@@ щу кровь И@@ зре@@ е@@ ля с дома И@@ и@@ у@@ ева , и поло@@ жу конец цар@@ ству дома Израи@@ лева ,
и сказал ей : много дней оста@@ ва@@ йся у меня ; не блу@@ ди , и не будь с другим ; так же и я буду для тебя .
слуша@@ йте слово Господ@@ не , сы@@ ны Израи@@ ле@@ вы ; ибо суд у Господа сжи@@ телями сей земли , потому что нет ни истины , ни милосер@@ дия , ни Бого@@ познания на земле .
Итак позна@@ ем , будем стремиться позна@@ ть Господа ; как утрен@@ няя за@@ ря - явление Его , и Он придет к нам , как дождь , как позд@@ ний дождь оро@@ сит землю " .
назна@@ ч@@ ьте пост , объяви@@ те торже@@ ственное собрание , со@@ зо@@ вите стар@@ цев и всех жителей страны сей в дом Господа Бога вашего , и@@ в@@ зыва@@ йте к Господу .
и до сы@@ тости будете есть и На@@ сы@@ щаться и сла@@ вить имя Господа Бога вашего , Кото@@ рый ди@@ вное со@@ делал с вами , и не@@ пос@@ рами@@ тся народ Мой во ве@@ ки .
и узнаете , что Я посреди Израиля , и Я - Господь Бог ваш , и нет другого , и Мой народ@@ не пос@@ рами@@ тся во@@ ве@@ ки .
и сказал он : Господь воз@@ гре@@ мит с Си@@ она и даст гла@@ с С@@ вой из Иерусалима , и вос@@ пла@@ чу@@ т хи@@ жины па@@ сту@@ хов , и ис@@ со@@ х@@ нет верши@@ на@@ Кар@@ ми@@ ла .
так говорит Господь : за три преступления Газы и за четыре не по@@ ща@@ жу ее , потому что они выве@@ ли всех в п@@ лен , чтобы пре@@ дать их Е@@ дому .
так говорит Господь : за три преступления Ти@@ ра и за четыре не по@@ ща@@ жу его , потому что они переда@@ ли всех п@@ ленных Е@@ дому и не вспом@@ нили бра@@ тского союза .
так говорит Господь : за три преступления Мо@@ а@@ ва и за четыре не по@@ ща@@ жу его , потому что он пере@@ же@@ г кости царя Е@@ дом@@ ского в изве@@ сть .
так говорит Господь : за три преступления Израиля и за четыре не по@@ ща@@ жу его , потому что продают правого за сереб@@ ро и бед@@ ного - за пару сан@@ да@@ лий .
ибо так говорит Господь Бог : город , выступа@@ вший тысяче@@ ю , останется только с сот@@ не@@ ю , и выступа@@ вший сот@@ не@@ ю , останется с деся@@ тком у дома Израи@@ лева .
вот наступа@@ ют дни , говорит Господь Бог , когда Я пош@@ лю на землю голод , - не голод хлеба , не жаж@@ ду воды , но жаж@@ ду слыша@@ ния слов Господ@@ них .
и сказали ему : что сделать нам с то@@ бою , чтобы море ути@@ х@@ ло для нас ? ибо море не переста@@ вало волно@@ ваться .
и чтобы покры@@ ты были вре@@ ти@@ щем люди и ско@@ т и крепко вопи@@ я@@ ли к Богу , и чтобы каждый обратился от з@@ лого пути своего и от насилия рук своих .
и произ@@ ра@@ стил Господь Бог раст@@ ение , и оно подня@@ лось над Ио@@ но@@ ю , что@@ бы@@ над голово@@ ю его была тень и чтобы изба@@ вить его от огор@@ чения его ; И@@ она весьма обра@@ до@@ вался этому раст@@ ению .
я вы@@ вел тебя из земли Египе@@ тской и иску@@ пил тебя из дома рабства , и@@ послал перед то@@ бою Моисе@@ я , А@@ а@@ рона и Ма@@ риа@@ м .
не стало милосер@@ ды@@ х на земле , нет правди@@ вых между людьми ; все стро@@ ят ко@@ вы , чтобы проли@@ вать кровь ; каждый ставит бра@@ ту своему сеть .
кто Бог , как Ты , проща@@ ющий без@@ зако@@ ние и не в@@ меня@@ ющий преступления оста@@ тку наследия Тво@@ его ? не вечно гне@@ вается Он , потому что любит мило@@ вать .
так говорит Господь : хотя они безопас@@ ны и многочис@@ лен@@ ны , но они будут посе@@ чены и исчез@@ нут ; а тебя , хотя Я от@@ я@@ го@@ ща@@ л , более не буду от@@ я@@ го@@ щать .
где теперь лого@@ ви@@ ще ль@@ вов и то пастби@@ ще для ль@@ вен@@ ков , по которому ходил лев , ль@@ ви@@ ца и ль@@ вен@@ ок , и никто не пуга@@ л их , -
вот , Я - на тебя ! говорит Господь Са@@ ва@@ о@@ ф . и подни@@ му на лице тво@@ е@@ края одежды твоей и по@@ каж@@ у наро@@ дам наго@@ ту тво@@ ю и цар@@ ствам сра@@ мо@@ ту тво@@ ю .
разве ты лучше Но @@@ -@@ @ Ам@@ мона , находя@@ щегося между ре@@ ками , окру@@ женного водо@@ ю , которого вал было море , и море служи@@ ло стен@@ о@@ ю его ?
быстрее бар@@ сов кон@@ и его и пры@@ т@@ че вечер@@ них вол@@ ков ; ска@@ чет в разные стороны кон@@ ница его ; из@@ далека приходят в@@ сад@@ ники его , при@@ лета@@ ют как оре@@ л , броса@@ ющийся на добычу .
ибо видение относится еще к определен@@ ному времени и говорит о конце и не обма@@ нет ; и@@ хотя бы и замедли@@ ло , жд@@ и его , ибо непременно с@@ буде@@ тся , не отмени@@ тся .
так как ты огра@@ бил многие народы , то и тебя огра@@ б@@ ят все остальные народы за проли@@ тие крови человеческой , за разор@@ ение страны , города и всех живущих в нем .
ты пре@@ сы@@ тился сты@@ дом вместо славы ; пе@@ й же и ты и показыва@@ й сра@@ мо@@ ту , - обрати@@ тся и к тебе ча@@ ша де@@ сни@@ цы Господ@@ ней и пос@@ рам@@ ление на славу тво@@ ю .
ты выступа@@ ешь для спасения народа Тво@@ его , для спасения пома@@ за@@ нного Тво@@ его . ты сокру@@ ша@@ ешь главу не@@ чести@@ вого дома , обна@@ жая его от основания до вер@@ ха .
В@@ зы@@ щите Господа , все сми@@ ренные земли , исполня@@ ющие законы Его ; взы@@ щите правду , взы@@ щите сми@@ рен@@ но@@ му@@ дри@@ е ; может быть , вы у@@ кро@@ етесь в день гнева Господ@@ ня .
горе жителям при@@ морской страны , народу Кри@@ т@@ скому ! слово Господ@@ не на вас , Ха@@ нане@@ и , земля Фи@@ листи@@ мская ! я истре@@ б@@ лю тебя , и не будет у теб@@ я@@ жителей , -
стра@@ шен будет для них Господь , ибо истре@@ бит все@@ х@@ богов земли , и Ему будут покло@@ няться , каждый со своего места , все острова народов .
я истре@@ бил народы , разру@@ шены тверды@@ ни их ; пусты@@ ми@@ сделал улицы их , так что никто уже не ходит по ним ; разор@@ ены города их : нет ни одного человека , нет жителей .
так сказал Господь Са@@ ва@@ о@@ ф : народ сей говорит : " не пришло еще время , не время строить дом Господ@@ ень " .
в вось@@ мом месяце , во второй год Да@@ рия , было слово Господ@@ не к За@@ ха@@ рии , сы@@ ну Ва@@ ра@@ хи@@ ину , сы@@ ну Ад@@ до@@ ву , проро@@ ку :
Э@@ й , эй ! бе@@ гите из северной страны , говорит Господь : ибо по четыре@@ м ве@@ тра@@ м небес@@ ным Я рассе@@ ял вас , говорит Господь .
руки Зо@@ рова@@ ве@@ ля положи@@ ли основание дому се@@ му ; е@@ го@@ руки и оконча@@ т его , и узна@@ ешь , что Господь Са@@ ва@@ о@@ ф послал Меня к вам .
и сердце свое ока@@ мени@@ ли , чтобы не слышать закона и слов , которы@@ е@@ посыла@@ л Господь Са@@ ва@@ о@@ ф Духом Сво@@ им через преж@@ них проро@@ ков ; за то и пости@@ г их великий гнев Господа Са@@ ва@@ о@@ фа .
увидит это А@@ ска@@ лон и ужа@@ с@@ нется , и Газа , и во@@ стре@@ пе@@ щ@@ ет сильно , и Е@@ крон ; ибо пос@@ рами@@ тся надежда его : не ста@@ нет@@ царя в Газе , и А@@ ска@@ лон будет необ@@ и@@ та@@ ем .
и возвра@@ щу их из земли Египе@@ тской , и из А@@ сси@@ рии со@@ бе@@ ру их , и приве@@ ду их в землю Га@@ ла@@ ад@@ скую и на Ливан , и недоста@@ нет места для них .
и будет в тот день , живые воды поте@@ кут из Иерусалима , половина их к морю восто@@ чному и половина их к морю запад@@ ному : летом и зимой так будет .
и будет в тот день : произойдет между ними великое с@@ мят@@ ение от Господа , так что один схва@@ тит руку другого , и подни@@ ме@@ тся рука его на руку ближ@@ него его .
будет такое же поражение и ко@@ ней , и лоша@@ ков , и вер@@ блю@@ дов , и ос@@ лов , и всякого скота , какой будет в ста@@ нах у них .
за@@ вет Мой с ним был за@@ вет жизни и мира , и Я дал его ему для страха , и он боя@@ лся Меня и благо@@ го@@ вел пред именем Мо@@ им .
и ся@@ дет пере@@ пла@@ вля@@ ть и очи@@ щать сереб@@ ро , и очи@@ стит сы@@ нов Ле@@ вия и пере@@ пла@@ вит их , как золото и как сереб@@ ро , чтобы при@@ носили жертву Господу в правде .
и ты , Ви@@ фле@@ ем , земля И@@ уди@@ на , ничем не меньше вое@@ вод@@ ств И@@ уди@@ ных , ибо из тебя произойдет Во@@ жд@@ ь , Кото@@ рый упа@@ сет народ Мой , Израиля .
и там был до смерти И@@ рода , да с@@ буде@@ тся ре@@ ченное Госпо@@ дом через пророка , который говорит : из Египта воз@@ з@@ вал Я Сына Мо@@ его .
услыша@@ в же , что Ар@@ хе@@ лай цар@@ ствует в И@@ уде@@ е вместо И@@ рода , отца своего , у@@ боя@@ лся туда идти ; но , получив во сне откров@@ ение , пошел в пределы Гали@@ лей@@ ские
увидев же Иоанн многих фа@@ ри@@ се@@ ев и сад@@ ду@@ ке@@ ев , иду@@ щи@@ х@@ к нему кре@@ ститься , сказал им : поро@@ ждения е@@ хи@@ д@@ ни@@ ны ! кто внуши@@ л вам бежать от будущего гнева ?
уже и се@@ ки@@ ра при кор@@ не дере@@ в лежит : вся@@ кое дерево , не при@@ нося@@ щее добро@@ го пло@@ да , с@@ руба@@ ют и броса@@ ют в огонь .
Итак если вы , будучи з@@ лы , уме@@ ете да@@ яния бла@@ гие давать детям вашим , тем более Отец ваш Небес@@ ный даст блага про@@ ся@@ щим у Него .
и говорит им : что вы так боя@@ з@@ ли@@ вы , мало@@ вер@@ ные ? потом , в@@ став , запре@@ тил ве@@ тра@@ м и морю , и сдела@@ лась великая ти@@ шина .
и сказал им Иисус : могут ли печа@@ литься сы@@ ны чер@@ то@@ га бра@@ чного , пока с ними жени@@ х ? но придут дни , когда от@@ ни@@ ме@@ тся у них жени@@ х , и тогда будут пости@@ ться .
когда же Он пришел в дом , слепы@@ е приступи@@ ли к Не@@ му@@ .@@ И говорит им Иисус : ве@@ руете ли , что Я могу это сделать ? они говорят Ему : ей , Господи !
когда же будут гнать вас в одном городе , бе@@ гите в другой . ибо истинно говорю вам : не успе@@ ете обойти городов Израи@@ левых , как при@@ идет Сын Челове@@ ческий .
и кто на@@ пои@@ т одного из малых сих только ча@@ ше@@ ю холодной воды , во имя учени@@ ка , истинно говорю вам , не потеряет награды своей .
и сбы@@ вается над ними проро@@ чество Иса@@ и@@ и , которое говорит : слу@@ хом услы@@ шите - и не у@@ разуме@@ ете , и глазами смотреть будете - и не увидите ,
иную при@@ т@@ чу предложил Он им , говоря : царство Небес@@ но@@ е@@ подобно зер@@ ну гор@@ чи@@ чному , которое человек взял и посе@@ ял на поле своем ,
род лу@@ ка@@ вый и пре@@ любо@@ дей@@ ный зна@@ м@@ ения ищет , и зна@@ мение не да@@ стся ему , кроме зна@@ м@@ ения И@@ оны пророка . и , оставив их , ото@@ шел .
они говорят ему : никто нас не на@@ нял . он говорит им : и@@ дите и вы в виноград@@ ник мой , и что следовать будет , получите .
вот , мы вос@@ ходим в Иерусалим , и Сын Челове@@ ческий преда@@ н будет перво@@ священ@@ никам и кни@@ ж@@ никам , и о@@ суд@@ ят Его на смерть ;
скажите д@@ ще@@ ри Си@@ о@@ новой : СЕ , Цар@@ ь твой гря@@ дет к тебе кро@@ т@@ кий , сидя на ос@@ лице и моло@@ дом ос@@ ле , сы@@ не подъ@@ я@@ ре@@ мной .
но это вы знаете , что , если бы ве@@ дал хозяин дома , в какую стра@@ жу придет во@@ р , то бод@@ р@@ ствовал бы и не дал бы под@@ ко@@ пать дома своего .
господин его сказал ему : хорошо , доб@@ рый и верный ра@@ б ! в ма@@ лом ты был ве@@ рен , над многим тебя постав@@ лю ; вой@@ ди в радость господина твоего .
господин его сказал ему : хорошо , доб@@ рый и верный ра@@ б ! в ма@@ лом ты был ве@@ рен , над многим тебя постав@@ лю ; вой@@ ди в радость господина твоего .
тогда приходит к учени@@ кам Сво@@ им и говорит им : вы все еще спи@@ те и по@@ чи@@ ваете ? вот , приблизи@@ лся час , и Сын Челове@@ ческий преда@@ ется в руки греш@@ ников ;
и говоря : разруша@@ ющий храм и в три дня Со@@ зи@@ да@@ ющий ! спас@@ и Се@@ бя Са@@ мого ; если Ты Сын Божий , Со@@ й@@ ди с креста .
других спаса@@ л , а Се@@ бя Са@@ мого не мож@@ е@@ т@@ спасти ; если Он Цар@@ ь Израи@@ лев , пусть теперь со@@ йдет с креста , и уве@@ руем в Него ;
и пой@@ дите скорее , скажите учени@@ кам Его , что Он воскре@@ с из мертвых и пред@@ ва@@ ряет вас в Гали@@ лее ; там Его увидите . вот , я сказал вам .
что легче ? сказать ли расслаб@@ ленному : про@@ щаются тебе грехи ? или сказать : в@@ стан@@ ь , воз@@ ьми свою постель и ход@@ и ?
он то@@ т@@ час встал и , взяв постель , вышел перед всеми , так что все изум@@ ля@@ лись и просла@@ вля@@ ли Бога , говоря : никогда ничего такого мы не ви@@ дали .
и сказал им : замеча@@ йте , что слы@@ шите : како@@ ю меро@@ ю мери@@ те , тако@@ ю отме@@ рено будет вам и приба@@ в@@ лено будет вам , слуша@@ ющим .
а когда посе@@ я@@ но , вс@@ ходит и становится больше всех з@@ ла@@ ков , и пуска@@ ет большие ветви , так что под тен@@ ью его могут укры@@ ваться птицы небес@@ ные .
и у@@ сильно просит Его , говоря : дочь моя при смерти ; при@@ ди и возло@@ жи на нее руки , чтобы она выз@@ доро@@ вела и осталась жи@@ ва .
ибо все видели Его и ис@@ пуга@@ лись . и то@@ т@@ час за@@ говорил с ними и сказал им : обо@@ дри@@ тесь ; это Я , не бо@@ йтесь .
и , при@@ дя с тор@@ га , не е@@ дят не о@@ мы@@ вшись . есть и многое другое , чего они приняли держаться : наблюдать о@@ мо@@ в@@ ение ча@@ ш , кру@@ жек , кот@@ лов и ска@@ ме@@ й .
и Он , глубоко вз@@ дох@@ нув , сказал : для че@@ город сей требует зна@@ м@@ ения ? истинно говорю вам , не да@@ стся роду се@@ му зна@@ мение .
и начал учить их , что Сы@@ ну Челове@@ ческому много должно постра@@ дать , быть отвер@@ жену старей@@ ши@@ нами , перво@@ священ@@ никами и кни@@ ж@@ никами , и быть уби@@ ту , и в третий день воскрес@@ нуть .
и если соблаз@@ няет тебя рука твоя , отсе@@ ки ее : лучше тебе уве@@ чному войти в жизнь , нежели с@@ двумя руками идти в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
но Иисус сказал им : не знаете , чего про@@ сите . можете ли пить ча@@ шу , которую Я п@@ ью , и кре@@ ститься кре@@ щением , которым Я кре@@ щу@@ сь ?
они отвеча@@ ли : можем . Иисус же сказал им : ча@@ шу , которую Я п@@ ью , будете пить , и кре@@ щением , которым Я кре@@ щу@@ сь , будете кре@@ ститься ;
отвечая ему , Иисус спросил : чего ты хочешь от Меня ? сле@@ пой сказал Ему : учитель ! чтобы мне про@@ зре@@ ть .
ибо сам Давид сказал Духом Свя@@ тым : сказал Господь Господу моему : се@@ ди оде@@ сную Меня , до@@ ко@@ ле поло@@ жу врагов Тво@@ их в подно@@ жие ног Тво@@ их .
от смо@@ ков@@ ницы возьмите подобие : когда ветви ее становятся уже мяг@@ ки и пуска@@ ют лист@@ ья , то знаете , что близко лето .
подобно как бы кто , от@@ ходя в путь и оставляя дом свой , дал слу@@ гам своим власть и каждому свое дело , и приказал при@@ вра@@ т@@ нику бод@@ р@@ ствовать .
в первый день о@@ пре@@ сно@@ ков , когда зако@@ ла@@ ли пас@@ х@@ ального аг@@ н@@ ца , говорят Ему ученики Его : где хочешь есть пас@@ ху ? мы пой@@ дем и при@@ готови@@ м .
и куда он вой@@ дет , скажите хозя@@ ину дома того : учитель говорит : где комната , в которо@@ й@@ бы Мне есть пас@@ ху с учени@@ ками Мо@@ ими ?
и некоторые начали пле@@ вать на Него и , закры@@ вая Ему лице , уда@@ рять Его и говорить Ему : Про@@ реки . и слуги били Его по ла@@ ни@@ там .
он , купи@@ в пла@@ ща@@ ницу и сня@@ в Его , обви@@ л пла@@ ща@@ ни@@ це@@ ю , и положил Его во гро@@ бе , который был высе@@ чен в ска@@ ле , и при@@ вали@@ л камень к двери гро@@ ба .
он же говорит им : не ужа@@ сай@@ тесь . Иисуса ищете На@@ заря@@ нина , рас@@ пя@@ того ; Он воскре@@ с , Его нет здесь . вот место , где Он был поло@@ жен .
будут брать зме@@ й ; и если что смер@@ тоно@@ сное вы@@ пь@@ ют , не повре@@ дит им ; возло@@ жат руки на больных , и они будут здоро@@ вы .
анге@@ л же сказал ему : не бо@@ йся , За@@ ха@@ рия , ибо услыша@@ на молитва твоя , и жена твоя Е@@ ли@@ са@@ вета роди@@ т тебе сына , и на@@ ре@@ че@@ шь ему имя : Иоанн ;
анге@@ л сказал ему в ответ : я Га@@ ври@@ ил , предстоя@@ щий пред Богом , и посла@@ н говорить с то@@ бою и благо@@ ве@@ стить тебе сие ;
и благосло@@ вил их С@@ име@@ он и сказал Марии , Ма@@ те@@ ри Его : СЕ , лежит С@@ ей на падение и на восста@@ ние@@ многих в Израиле и в предмет пре@@ ре@@ ка@@ ний , -
тут была также Анна проро@@ чи@@ ца , дочь Фа@@ ну@@ и@@ лова , от ко@@ лена А@@ си@@ рова , достиг@@ шая глубокой старо@@ сти , прожи@@ в с мужем от дев@@ ства своего семь лет ,
вый@@ дя из синаго@@ ги , Он вошел в дом Си@@ мона ; те@@ ща же Си@@ мо@@ нова была одержи@@ ма силь@@ но@@ ю горя@@ ч@@ ко@@ ю ; и просили Его о ней .
вой@@ дя в одну ло@@ дку , которая была Си@@ мо@@ нова , Он просил его от@@ плы@@ ть несколько от берега и , се@@ в , учил народ из лодки .
и Он пове@@ лел ему никому не ска@@ зывать , а пойти показаться священ@@ нику и принести жертву за очи@@ щение свое , как пове@@ лел Моисей , во свидетельство им .
при сем сказал им при@@ т@@ чу : никто непри@@ ставляет за@@ платы к вет@@ хой одеж@@ де , ото@@ дра@@ в от новой одежды ; а иначе и новую разде@@ рет , и к старой не подойдет за@@ плата от новой .
в субботу , первую по втором дне Па@@ с@@ хи , случилось Ему проходить засе@@ ян@@ ными по@@ лями , и ученики Его сры@@ вали коло@@ с@@ ья и ели , ра@@ стира@@ я@@ руками .
услыша@@ в сие , Иисус удиви@@ лся ему и , обра@@ тившись , сказал иду@@ щему за Ним народу : сказыва@@ ю вам , что и в Израиле не нашел Я такой веры .
когда же Он приблизи@@ лся к город@@ ским воро@@ там , ту@@ т@@ вы@@ носили умер@@ шего , единственного сына у матери , а она была вдо@@ ва ; и много народа шло с не@@ ю из города .
они , при@@ дя к Иису@@ су , сказали : Иоанн Кре@@ сти@@ тель@@ послал нас к Те@@ бе спросить : ты ли Т@@ от , Ко@@ торо@@ му должно прид@@ ти , или другого ожидать нам ?
вышел се@@ я@@ тель се@@ ять се@@ мя свое , и когда он се@@ ял , иное упа@@ ло при дороге и было пото@@ п@@ та@@ но , и птицы небес@@ ные по@@ кле@@ вали его ;
но Он сказал им : вы дайте им есть . они сказали : у нас нет более пяти@@ хле@@ бов и двух рыб ; разве нам пойти купить пищи для всех сих людей ?
сказав , что Сы@@ ну Челове@@ ческому должно много постра@@ дать , и быть отвер@@ жену старей@@ ши@@ нами , перво@@ священ@@ никами и кни@@ ж@@ никами , и быть уби@@ ту , и в третий день@@ воскрес@@ нуть .
когда не@@ чистый дух выйдет из человека , то ходит по без@@ водным местам , и@@ ща поко@@ я , и , не на@@ ходя , говорит : возвра@@ щу@@ сь в дом мой , откуда вышел ;
и сказал : вот что сдела@@ ю : сло@@ ма@@ ю жи@@ т@@ ницы мои и постро@@ ю большие , и со@@ бе@@ ру ту@@ да@@ весь хлеб мой и все добро мое ,
если же тра@@ ву на поле , которая сегодня есть , а завтра будет бро@@ шена в печь , Бог так оде@@ вает , то коль@@ ми па@@ че вас , мало@@ веры !
Господь же сказал : кто верный и благо@@ разумный домо@@ прави@@ тель , которого господин поставил над слу@@ гами своими раз@@ давать им в свое время меру хлеба ?
Иерусалим ! Иерусалим ! изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать ча@@ д твоих , как пти@@ ца п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
и , при@@ дя домой , со@@ зо@@ вет друзей и соседей и скажет им : пора@@ ду@@ йтесь со мною : я нашел мою пропа@@ вшую ов@@ цу .
а отец сказал ра@@ бам своим : при@@ не@@ сите лучшую одежду и од@@ ен@@ ьте его , и дайте пер@@ ст@@ ень на руку его и обувь на ноги ;
никакой слу@@ га не может служить двум госпо@@ дам , и@@ бо@@ или одного будет нена@@ видеть , а другого любить , или одному станет усерд@@ ствовать , а о друго@@ м@@ нера@@ деть . не можете служить Богу и ма@@ м@@ мо@@ не .
он сказал им : вы вы@@ казыва@@ ете себя правед@@ никами пред людьми , но Бог знает сердца ваши , ибо что@@ высоко у людей , то мер@@ зо@@ сть пред Богом .
но Авра@@ ам сказал : ча@@ до ! В@@ спо@@ мни , что ты получил уже добро@@ е твое в жизни твоей , а Ла@@ за@@ рь - зло@@ е ; ныне же он здесь уте@@ шается , а ты страда@@ ешь ;
и свер@@ х всего того между нами и вами утвер@@ ждена великая пропасть , так что хо@@ тя@@ щие перейти отсюда к вам не могут , также и оттуда к нам не переходят .
Господь сказал : если бы вы имели веру с зерно гор@@ чи@@ чное и сказали смо@@ ков@@ нице сей : исто@@ р@@ гни@@ сь и переса@@ ди@@ сь в море , то она послуша@@ лась бы вас .
ибо , как мол@@ ния , свер@@ кну@@ вшая от одного края неба , бли@@ стает до другого края неба , так будет Сын Челове@@ ческий в день С@@ вой .
отоз@@ вав же двенадцать учеников Сво@@ их , сказал им : вот , мы вос@@ ходим в Иерусалим , и соверши@@ тся все , написан@@ ное через проро@@ ков о Сы@@ не Челове@@ ческом ,
сказав : пой@@ дите в противо@@ лежа@@ щее се@@ ление ; вой@@ дя в него , найдете молодого ос@@ ла привяза@@ нного , на которого никто из людей никогда не са@@ дился ; от@@ вяза@@ в его , приве@@ дите ;
о@@ стере@@ га@@ йтесь кни@@ жников , которые любят ходить в длин@@ ных оде@@ жда@@ х и любят привет@@ ствия в народных собра@@ ниях , председа@@ ния в синаго@@ гах и пред@@ воз@@ лежа@@ ния на пи@@ р@@ ше@@ ствах ,
И@@ род , увидев Иисуса , очень обра@@ до@@ вался , ибо давно жела@@ л видеть Его , потому что много слышал о Н@@ ем , и надея@@ лся увидеть от Него какое @@@ -@@ @ нибудь чудо ,
когда же распоря@@ ди@@ тель отве@@ дал воды , сдела@@ вшейся ви@@ ном , - а он не знал , откуда это вино , знали только служи@@ тели , почер@@ па@@ вшие воду , - тогда распоря@@ ди@@ тель зо@@ вет жени@@ ха
и говорит ему : всякий человек подает спер@@ ва хорошее вино , а когда на@@ пь@@ ются , тогда худ@@ шее ; а ты хорошее вино сбере@@ г до@@ селе .
он , услыша@@ в , что Иисус пришел из И@@ уде@@ и в Гали@@ ле@@ ю , пришел к Н@@ ему и просил Его прид@@ ти и исце@@ лить сына его , который был при смерти .
Про@@ плы@@ в около двадцати пяти или тридцати ста@@ дий , они увидели Иисуса , иду@@ щего по морю и приближа@@ ющегося кло@@ дке , и ис@@ пуга@@ лись .
много имею говорить и судить о вас ; но П@@ осла@@ вший Меня есть исти@@ нен , и что Я слышал от Него , то и говорю миру .
И@@ уде@@ и сказали Ему : теперь узнали мы , что бе@@ с в Те@@ бе . Авра@@ ам умер и проро@@ ки , а Ты говори@@ шь : кто соблю@@ дет слово Мо@@ е , тот не вку@@ сит смерти во@@ век .
отвечал им : я уже сказал вам , и вы не слуша@@ ли ; что еще хотите слышать ? или и вы хотите сдела@@ ться Его учени@@ ками ?
многие из И@@ уде@@ ев узнали , что Он там , и пришли не только для Иисуса , но чтобы видеть и Ла@@ за@@ ря , которого Он воскре@@ сил из мертвых .
народ отвечал Ему : мы слышали из закона , что Христос пребы@@ вает во@@ век ; как же Ты говори@@ шь , что должно воз@@ несен@@ у быть Сы@@ ну Челове@@ ческому ? кто Этот Сын Челове@@ ческий ?
впрочем и из нача@@ льников многие уве@@ ровали в Него ; но ради фа@@ ри@@ се@@ ев не ис@@ повед@@ ы@@ вали , чтобы не быть от@@ лу@@ ченными от синаго@@ ги ,
Иисус говорит ему : о@@ мы@@ тому нужно только ноги у@@ мы@@ ть , потому что чи@@ ст весь ; и вы чи@@ сты , но не все .
кто имеет заповед@@ и Мои и соблю@@ дает их , тот любит Меня ; а кто любит Меня , тот воз@@ лю@@ бле@@ н будет От@@ цем Мо@@ им ; и Я воз@@ люблю его и яв@@ люсь ему Са@@ м .
ему отвеча@@ ли : Иисуса На@@ зо@@ рея . Иисус говорит им : это Я@@ . Сто@@ ял же с ними и И@@ у@@ да , преда@@ тель Его .
а Петр стоял вне за двер@@ ями . потом другой ученик , который был знаком перво@@ священ@@ нику , вышел , и сказал при@@ двер@@ нице , и ввел Петра .
между тем ра@@ бы и служи@@ тели , развед@@ я огонь , потому что было холо@@ дно , стояли и гре@@ лись . Петр также стоял с ними и гре@@ лся .
один из рабов перво@@ священ@@ нических , родствен@@ ник тому , которому Петр отсе@@ к у@@ хо , говорит : не я ли видел тебя с Н@@ им@@ в саду ?
с этого времени Пи@@ лат искал отпу@@ стить Его . И@@ уде@@ и же кри@@ чали : если отпу@@ сти@@ шь Его , ты не друг ке@@ са@@ рю ; всякий , дела@@ ющий себя ца@@ рем , против@@ ник ке@@ са@@ рю .
но они за@@ кри@@ чали : воз@@ ьми , воз@@ ьми , рас@@ п@@ ни Его ! Пи@@ лат говорит им : царя ли вашего рас@@ п@@ ну ? перво@@ священ@@ ники отвеча@@ ли : нет у нас царя , кроме ке@@ са@@ ря .
Си@@ мон Петр говорит им : и@@ ду ло@@ вить рыбу . говорят ему : иде@@ м и мы с то@@ бою . пошли и то@@ т@@ час вошли в ло@@ дку , и не пой@@ мали в ту ночь ничего .
Итак Он , бы@@ в воз@@ не@@ сен де@@ сни@@ це@@ ю Божи@@ ею и приняв от Отца обе@@ то@@ вание Свя@@ та@@ го Духа , из@@ лил то , что вы ныне видите и слы@@ шите .
Петр же сказал им : пока@@ йтесь , и да кре@@ стится каждый из вас во имя Иисуса Христа для про@@ щения гре@@ хов ; и получите дар Свя@@ та@@ го Духа .
ибо поистине собрались в городе сем на Свя@@ та@@ го Сына Тво@@ его Иисуса , пома@@ за@@ нного Т@@ обо@@ ю , И@@ род и Пон@@ тий Пи@@ лат с язы@@ ч@@ никами и народом Израи@@ ль@@ ским ,
у множества же уве@@ рова@@ вших было одно сердце и одна@@ душа ; и никто ничего из им@@ ения своего не называл своим , но все у них было общее .
после него во время переписи явился И@@ у@@ да Гали@@ ле@@ я@@ нин и увле@@ к за собо@@ ю довольно народа ; но он погиб , и все , которые слуша@@ лись его , рассы@@ па@@ лись .
сказав А@@ аро@@ ну : сдела@@ й нам богов , которые предше@@ ствовали бы нам ; ибо с Моисе@@ ем , который вы@@ вел нас из земли Египе@@ тской , не знаем , что случилось .
небо - пре@@ стол Мой , и земля - подно@@ жие ног Мо@@ их . какой дом сози@@ жде@@ те Мне , говорит Господь , или какое место д@@ ля@@ поко@@ я Мо@@ его ?
Сте@@ фан же , будучи испол@@ нен Духа Свя@@ та@@ го , воз@@ зре@@ в на небо , увидел славу Божи@@ ю и Иисуса , стоя@@ щего оде@@ сную Бога ,
в Да@@ мас@@ ке был один ученик , именем Ана@@ ния ; и Господь в видении сказал ему : Ана@@ ния ! он сказал : я , Господи .
и сказал ему Анге@@ л : о@@ поя@@ шься и обу@@ йся . он сделал так . потом говорит ему : на@@ день одежду тво@@ ю и и@@ ди за мною .
И@@ род же , поис@@ ка@@ в его и не най@@ дя , су@@ дил стражей и ве@@ лел каз@@ нить их . потом он отправился из И@@ уде@@ и в Ке@@ са@@ рию и там оставался .
после чтения закона и проро@@ ков , нача@@ льники синаго@@ ги посла@@ ли сказать им : муж@@ и бра@@ тия ! если у вас есть слово настав@@ ления к народу , говорите .
потом обра@@ щу@@ сь и вос@@ созда@@ м ски@@ нию Дави@@ до@@ ву пад@@ шую , и то , что в ней разру@@ шено , вос@@ созда@@ м , и исправ@@ лю ее ,
написа@@ в и вру@@ чив им следующее : " апосто@@ лы и прес@@ ви@@ те@@ ры@@ и бра@@ тия - находящимся в Анти@@ о@@ хии , Сирии и Ки@@ ли@@ ки@@ и бра@@ тиям из язы@@ чников : радо@@ ваться .
и одна женщина из города Фи@@ а@@ ти@@ р , именем Ли@@ дия , торго@@ ва@@ вшая ба@@ гря@@ ни@@ це@@ ю , ч@@ ту@@ щая Бога , слуша@@ ла ; и Господь отвер@@ з сердце ее внима@@ ть тому , что говорил Павел .
Павел , про@@ бы@@ в еще довольно дней , про@@ стился с бра@@ ти@@ я@@ мии от@@ плы@@ л в Сирию , - и с ним А@@ ки@@ ла и При@@ ски@@ лла , - о@@ стри@@ г@@ ши голову в Кен@@ х@@ ре@@ ях , по обе@@ ту .
сказал им : приняли ли вы Свя@@ та@@ го Духа , уве@@ ровав ? они же сказали ему : мы даже и не слы@@ ха@@ ли , есть ли Дух Свя@@ тый .
когда же это соверши@@ лось , Павел положил в духе , прой@@ дя Македо@@ нию и А@@ ха@@ и@@ ю , идти в Иерусалим , сказав : побы@@ вав там , я должен видеть и Рим .
ибо Пав@@ лу рассу@@ ди@@ лось мино@@ вать Е@@ фе@@ с , чтобы не замед@@ лить ему в А@@ сии ; потому что он поспе@@ ша@@ л , если можно , в день Пя@@ ти@@ деся@@ т@@ ницы быть в Иерусалиме .
но как раз@@ дор увеличился , то тыся@@ чен@@ а@@ ча@@ льник , опасаясь , чтобы они не ра@@ стер@@ за@@ ли Павла , пове@@ лел вои@@ нам со@@ йти взять его из среды их и отве@@ сти в крепость .
тот , взяв его , привел к тыся@@ чен@@ а@@ ча@@ ль@@ нику и сказал : уз@@ ник Павел , приз@@ вав меня , просил отве@@ сти к тебе этого юно@@ шу , который имеет нечто сказать тебе .
Ф@@ ест , желая сделать уго@@ ждение И@@ уде@@ ям , сказал в ответ Пав@@ лу : хочешь ли идти в@@ Иерусалим , чтобы я там су@@ дил тебя в этом ?
все мы упали на землю , и я услышал голос , говори@@ вший мне на евре@@ йском языке : Са@@ в@@ л , Са@@ в@@ л ! что ты го@@ ни@@ шь Меня ? трудно тебе идти против ро@@ ж@@ на .
открыть глаза им , чтобы они обратились от ть@@ мы к свет@@ у и от власти са@@ таны к Богу , и веро@@ ю в Меня получили про@@ щение гре@@ хов и ж@@ ре@@ би@@ й с освя@@ щенными " .
как закон , ослаб@@ ленный пло@@ тию , был бесси@@ лен , то Бог послал Сына Сво@@ его в подоби@@ и пло@@ ти гре@@ хов@@ ной в жертву за грех и осу@@ дил грех во пло@@ ти ,
и не со@@ образу@@ йтесь с ве@@ ком сим , но преобразу@@ й@@ те@@ сь@@ обнов@@ лением ума вашего , чтобы вам позна@@ вать , что есть воля Божи@@ я , б@@ лага@@ я , угод@@ ная и совершен@@ ная .
не м@@ стите за себя , возлюб@@ ленные , но дайте место г@@ нев@@ у Божи@@ ю . ибо написано : мне от@@ м@@ щение , Я воз@@ дам , говорит Господь .
ибо написано : живу Я , говорит Господь , пред@@ о Мно@@ ю пре@@ кло@@ ни@@ тся вся@@ кое ко@@ лено , и всякий язык будет ис@@ повед@@ ы@@ вать Бога .
или не знаете , что не@@ правед@@ ные Цар@@ ства Божи@@ я не на@@ следуют ? не обманы@@ вайтесь : ни блу@@ д@@ ники , ни идо@@ ло@@ служи@@ тели , ни@@ пре@@ любо@@ де@@ и , ни мала@@ ки@@ и , ни муже@@ лож@@ ники ,
и такими были некоторые из вас ; но о@@ мы@@ лись , но освя@@ тились , но оправда@@ лись именем Господа нашего Иисуса Христа и Духом Бога нашего .
жена связана законом , до@@ ко@@ ле жив муж ее ; если же муж ее ум@@ рет , свобод@@ на выйти , за кого хочет , только в Господ@@ е .
ибо если я благо@@ ве@@ ству@@ ю , то не@@ чем мне хва@@ литься , потому что это необходимая обязанность моя , и горе мне , если не благо@@ ве@@ ству@@ ю !
за что же мне награда ? за то , что , проповеду@@ я Евангелие , благо@@ ве@@ ству@@ ю о Христе без@@ ме@@ з@@ дно , не пользуясь мо@@ ею властью в благо@@ ве@@ ство@@ вании .
если кто из невер@@ ных по@@ зо@@ вет вас , и вы захотите пойти , то все , предлага@@ емое вам , е@@ ш@@ ьте без всякого исследования , для спокой@@ ствия совести .
также и ча@@ шу после Ве@@ че@@ ри , и сказал : сия ча@@ ша есть новый за@@ вет в Мо@@ ей К@@ ров@@ и ; сие тво@@ рите , когда только будете пить , в Мо@@ е воспомина@@ ние .
потому что все поко@@ рил под ноги Его . когда же сказано , что Ему все поко@@ рено , то ясно , что кроме То@@ го , Кото@@ рый поко@@ рил Ему все .
прошу вас , бра@@ тия ( вы знаете семей@@ ство Сте@@ фа@@ ново , что@@ оно есть нача@@ ток А@@ ха@@ и@@ и и что они посвя@@ тили себя на служение свя@@ тым ) ,
ибо все обе@@ то@@ вания Божи@@ и в Н@@ ем " да " и в Н@@ ем " а@@ ми@@ нь " , - в славу Божи@@ ю , через нас .
Итак закон проти@@ вен обе@@ то@@ ваниям Божи@@ им ? никак ! И@@ бо@@ если бы дан был закон , могу@@ щий живо@@ творить , то подлин@@ но правед@@ ность была бы от закона ;
ненависть , убийства , п@@ ьян@@ ство , бес@@ чи@@ н@@ ство и тому подобное . Пред@@ ва@@ ря@@ ю вас , как и прежде пред@@ ва@@ ря@@ л , что поступа@@ ющие так Цар@@ ствия Божи@@ я не на@@ следуют .
уме@@ ю жить и в ску@@ до@@ сти , уме@@ ю жить и в изоби@@ лии ; научился всему и во всем , На@@ сы@@ щаться и@@ терпеть голод , быть и в оби@@ лии и в недоста@@ тке .
чтобы , если замед@@ лю , ты знал , как должно поступать в доме Божи@@ ем , который есть Церковь Бога Жи@@ ва@@ го , стол@@ п и утверждение истины .
если же какая в@@ дови@@ ца имеет детей или вну@@ чат , то они@@ прежде пусть учатся почита@@ ть свою семью и воз@@ давать должное родителям , ибо сие угодно Богу .
не как уже ра@@ ба , но выше ра@@ ба , бра@@ та@@ возлюб@@ ленного , особенно мне , а тем больше тебе , и по пло@@ тии в Господ@@ е .
а без веры уго@@ дить Богу невозможно ; ибо на@@ доб@@ но , что@@ бы@@ при@@ ходя@@ щий к Богу ве@@ ровал , что Он есть , и ищу@@ щим Его воз@@ дает .
были по@@ би@@ ва@@ емы камнями , пере@@ пи@@ ли@@ ва@@ емы , подверга@@ емы пы@@ тке , умира@@ ли от ме@@ ча , ски@@ та@@ лись в мило@@ т@@ ях и ко@@ з@@ ь@@ их ко@@ жах , терп@@ я недостатки , скор@@ би , оз@@ лоб@@ ления ;
вот , мы у@@ бла@@ жа@@ ем тех , которые терпели@@ .@@ Вы слышали о терп@@ ении Ио@@ ва и видели конец о@@ ного от Господа , ибо Господь весьма милосер@@ д и со@@ страда@@ телен .
по пред@@ ведению Бога Отца , при освя@@ щении от Духа , к послуша@@ нию и о@@ кро@@ п@@ лению крови@@ ю Иисуса Христа : благо@@ дать вам и мир да умно@@ жится .
благосло@@ вен Бог и Отец Господа нашего Иисуса Христа , по великой Сво@@ ей мило@@ сти возроди@@ вший нас воскрес@@ ением Иисуса Христа из мертвых к упо@@ ванию живо@@ му ,
ис@@ сле@@ ды@@ вая , на которое и на какое время указыва@@ л@@ су@@ щий в них Дух Хри@@ стов , когда Он пред@@ воз@@ веща@@ л Христо@@ вы страдания и последу@@ ющую за ними славу .
но вы - род избранный , цар@@ ственное священ@@ ство , народ святой , люди , взятые в у@@ дел , дабы возве@@ щать совершенства При@@ з@@ ва@@ вшего вас из ть@@ мы в чу@@ дный С@@ вой свет ;
если зло@@ сло@@ вят вас за имя Христо@@ во , то вы бла@@ жен@@ ны , ибо Дух Сла@@ вы , Дух Божий по@@ чивает на вас . теми Он ху@@ ли@@ тся , а вами просла@@ вля@@ ется .
Си@@ мон Петр , ра@@ б и А@@ по@@ стол Иисуса Христа , приня@@ вшим с@@ нами равно драго@@ цен@@ ную веру по правде Бога нашего и Спаси@@ теля Иисуса Христа :
а наи@@ па@@ че тех , которые идут вслед ск@@ вер@@ ных похо@@ тей пло@@ ти , прези@@ ра@@ ют началь@@ ства , дер@@ з@@ ки , свое@@ воль@@ ны и не стра@@ ша@@ тся зло@@ сло@@ вить высших ,
ибо если , избе@@ гну@@ в ск@@ вер@@ н мира чре@@ з позна@@ ние Гос@@ пода@@ и Спаси@@ теля нашего Иисуса Христа , опять запу@@ ты@@ ваются в них и побе@@ ждаются ими , то последнее бывает для тако@@ вых хуже первого .
ибо все , что в мире : похо@@ ть пло@@ ти , похо@@ ть оче@@ й и гордость жи@@ тей@@ ская , не есть от Отца , но от мира се@@ го .
смотрите , какую любовь дал нам Отец , чтобы нам называться и быть детьми Божи@@ ими . мир потому не@@ знает нас , что не позна@@ л Его .
Побе@@ жда@@ ющему дам сесть со Мно@@ ю на пре@@ столе Мо@@ ем , как и Я победил и сел с От@@ цем Мо@@ им на пре@@ столе Его .
и один из стар@@ цев сказал мне : не пла@@ чь ; вот , лев от ко@@ лена И@@ уди@@ на , корен@@ ь Дави@@ дов , победил , и может раскрыть сию книгу и снять семь печа@@ тей ее .
и слышал я голос посреди четырех животных , говоря@@ щий : хи@@ ник@@ с пшеницы за дина@@ рий , и три хи@@ ник@@ са я@@ ч@@ меня за дина@@ рий ; е@@ ле@@ я же и вина не повре@@ жда@@ й .
она от@@ во@@ рила клад@@ я@@ зь без@@ дны , и вышел дым из клад@@ я@@ зя , как дым из большой печи ; и пом@@ рачи@@ лось солнце и воздух от дыма из клад@@ я@@ зя .
но в те дни , когда возгла@@ сит седь@@ мой Анге@@ л , когда он во@@ стру@@ бит , соверши@@ тся тай@@ на Божи@@ я , как Он благо@@ ве@@ ствовал ра@@ бам Сво@@ им проро@@ кам .
и роди@@ ла она младен@@ ца муже@@ ского пола , которому надле@@ жит па@@ сти все народы же@@ з@@ лом желез@@ ным ; и восхи@@ щено было ди@@ тя ее к Богу и пре@@ сто@@ лу Его .
они по@@ ют как бы новую пес@@ нь пред пре@@ столом и пред@@ четырьмя животными и стар@@ цами ; и никто не мог научи@@ ть@@ ся@@ сей песни , кроме сих ста сорока четырех тысяч , иску@@ п@@ ленных от земли .
это - бе@@ сов@@ ские ду@@ хи , творя@@ щие зна@@ м@@ ения ; они выходят к ца@@ ря@@ м земли всей вселенной , чтобы собрать их на бран@@ ь в о@@ ный великий день Бога Все@@ держи@@ теля .
и сказал мне Анге@@ л : что ты ди@@ ви@@ шься ? я скажу тебе тай@@ ну жены сей и звер@@ я , нося@@ щего ее , име@@ ющего семь голов и десять ро@@ гов .
и десять ро@@ гов , которые ты видел на з@@ вере , си@@ и@@ воз@@ нена@@ видят блу@@ д@@ ницу , и разор@@ ят ее , и об@@ нажа@@ т , и плоть ее съе@@ дят , и сож@@ гут ее в ог@@ не ;
потому что Бог положил им на сердце - исполнить волю Его , исполнить одну волю , и отдать царство их з@@ верю , до@@ ко@@ ле не исполня@@ тся слова Божи@@ и .
и вос@@ пла@@ чу@@ т и воз@@ ры@@ дают о ней ца@@ ри зем@@ ные , блу@@ до@@ дей@@ ствова@@ вшие и роско@@ ше@@ ствова@@ вшие с не@@ ю , когда увидят дым от пожа@@ ра ее ,
и голос от пре@@ стола ис@@ шел , говоря@@ щий : хва@@ лите Бога нашего , все ра@@ бы Его и боя@@ щиеся Его , малые и великие .
и слышал я как бы голос многочис@@ ленного народа , как бы шум вод многих , как бы голос Гро@@ мов сильных , говоря@@ щих : а@@ лли@@ лу@@ и@@ я ! ибо во@@ цари@@ лся Господь Бог Все@@ держи@@ тель .
и сказал сид@@ я@@ щий на пре@@ столе : СЕ , твор@@ ю все новое . и говорит мне : напи@@ ши ; ибо слова сии истин@@ ны и вер@@ ны .
Бо@@ яз@@ ли@@ вых же и невер@@ ных , и ск@@ вер@@ ных и убий@@ ц , и любо@@ де@@ ев и ча@@ ро@@ де@@ ев , и идо@@ ло@@ служи@@ телей и всех л@@ же@@ цов уча@@ сть в озер@@ е , горя@@ щем огнем и серо@@ ю . это смерть вторая .
я , Иисус , послал Ангела Мо@@ его за@@ свидетель@@ ствовать ва@@ м@@ сие в цер@@ ква@@ х . я ес@@ м@@ ь корен@@ ь и пото@@ мок Дави@@ да , звезда свет@@ лая и утрен@@ няя .
и сказал Бог : да будут све@@ тила на твер@@ ди небес@@ ной для отделения дня от ночи , и для зна@@ м@@ ений , и времен , и дней , и годов ;
зме@@ й был хи@@ тре@@ е всех зве@@ рей полевых , которых создал Господь Бог . и сказал зме@@ й жене : подлин@@ но ли сказал Бог : не е@@ ш@@ ьте ни от какого дерева в ра@@ ю ?
только пло@@ дов дерева , которое среди рая , сказал Бог , не е@@ ш@@ ьте их и не прика@@ сай@@ тесь к ним , чтобы вам не умереть .
в по@@ те лица твоего будешь есть хлеб , до@@ ко@@ ле не возвра@@ ти@@ шься в землю , из которой ты вз@@ ят , ибо пра@@ х ты и в пра@@ х возвра@@ ти@@ шься .
ибо чре@@ з семь дней Я буду изли@@ вать дождь на землю сорок дней и сорок но@@ чей ; и истре@@ б@@ лю все существующее , что Я создал , с лица земли .
и сдела@@ ю потом@@ ство твое , как пе@@ сок земной ; если кто может со@@ считать пе@@ сок земной , то и потом@@ ство твое соч@@ тен@@ о будет ;
и пришел один из у@@ це@@ лев@@ ших и изве@@ стил Авра@@ ма евре@@ я , жи@@ вшего тогда у ду@@ бра@@ вы Ма@@ м@@ ре , А@@ мор@@ ре@@ я@@ нина , брата Э@@ школу и брата А@@ нер@@ у , которые были союзники Авра@@ мо@@ вы .
и вы@@ вел его вон и сказал : посмо@@ три на небо и со@@ счита@@ й звезды , если ты можешь сче@@ сть их . и сказал ему : столько будет у теб@@ я@@ потом@@ ков .
и сказал Господь Авра@@ му : зна@@ й , что потом@@ ки твои будут при@@ шель@@ цами в земле не своей , и по@@ рабо@@ тят их , и будут угне@@ тать их четыре@@ ста лет ,
Авра@@ м был девя@@ ност@@ а девяти лет , и Господь явился Авра@@ му и сказал ему : я Бог Все@@ могу@@ щий ; ход@@ и пред@@ о Мно@@ ю и будь не@@ поро@@ чен ;
и дам тебе и потом@@ кам тво@@ им после тебя землю , по которой ты стран@@ ству@@ ешь , всю зем@@ лю@@ Ха@@ на@@ ан@@ скую , во владение ве@@ чное ; и буду им Богом .
непременно да будет обре@@ зан ро@@ жденный в доме тво@@ ем и куп@@ ленный за сереб@@ ро твое , и будет за@@ вет Мой на теле вашем заве@@ том ве@@ чным .
и пал Авра@@ ам на лице свое , и рас@@ смея@@ лся , и сказал сам в себе : неужели от сто@@ летнего будет сын ? и Сар@@ ра , девя@@ но@@ сто@@ летняя , неужели роди@@ т ?
а я при@@ не@@ су хлеба , и вы под@@ крепи@@ те сердца ваши ; потом пой@@ дите ; так как вы иде@@ те мимо ра@@ ба вашего . они сказали : сдела@@ й@@ так , как говори@@ шь .
Авра@@ ам сказал : да не про@@ гне@@ вается Вла@@ ды@@ ка , что я скажу е@@ ще@@ однажды : может быть , най@@ дется там десять ? он сказал : не истре@@ б@@ лю ради десяти .
и посмотрел к Со@@ дому и Го@@ мор@@ ре и на все пространство окрестности и увидел : вот , дым поднимается с земли , как дым из печи .
и было , когда Бог истре@@ б@@ лял города окрестности сей , вспом@@ нил Бог об@@ Авраа@@ ме и высла@@ л Л@@ ота из среды истре@@ б@@ ления , когда ни@@ спро@@ вер@@ гал города , в которых жил Л@@ от .
и пришел Бог к Ави@@ ме@@ ле@@ ху ночью во сне и сказал ему : вот , ты ум@@ реш@@ ь за женщину , которую ты взял , ибо она имеет мужа .
когда вер@@ блю@@ ды перестали пить , тогда человек тот взял золо@@ тую серь@@ гу , весом пол@@ си@@ к@@ ля , и два запя@@ ст@@ ья на руки ей , весом в десять си@@ к@@ лей золота ;
и вошел человек . Ла@@ ван рассе@@ д@@ ла@@ л вер@@ блю@@ дов и дал соло@@ мы и кор@@ му вер@@ блю@@ дам , и воды у@@ мы@@ ть ноги ему и людям , которые были с ним ;
Господь весьма благосло@@ вил господина моего , и он сдела@@ лся великим : он дал ему о@@ вец и во@@ лов , сереб@@ ро и золото , рабов и@@ ра@@ бы@@ нь , вер@@ блю@@ дов и ос@@ лов ;
она то@@ т@@ час спу@@ стила с себя ку@@ вши@@ н свой и сказала : пе@@ й , и вер@@ блю@@ дов твоих я на@@ по@@ ю . и я пил , и вер@@ блю@@ дов она на@@ пои@@ ла .
и вы@@ нул ра@@ б серебря@@ ные вещи и золотые вещи и одежды и дал Ре@@ век@@ ке ; также и бра@@ ту ее и матери ее дал богатые подарки .
и благосло@@ вили Ре@@ век@@ ку и сказали ей : сестра наша ! да род@@ ятся от теб@@ я@@ тысячи тысяч , и да владеет потом@@ ство твое жили@@ щами врагов твоих !
и сказала раб@@ у : кто этот человек , который идет по пол@@ ю навстречу нам ? ра@@ б сказал : это господин мой . и она взяла покры@@ вало и покры@@ лась .
и вот имена сы@@ нов Из@@ ма@@ и@@ ло@@ вых , имена их по родо@@ слови@@ ю их : первен@@ ец Из@@ ма@@ и@@ лов На@@ ваи@@ о@@ ф , за ним Ке@@ дар , Ад@@ бе@@ ел , Ми@@ в@@ сам ,
но когда уже много времени он там прожи@@ л , Ави@@ ме@@ ле@@ х , царь фили@@ сти@@ мский , посмотре@@ в в окно , увидел , что Иса@@ а@@ к играет с Ре@@ век@@ ко@@ ю , жен@@ о@@ ю свое@@ ю .
чтобы ты не делал нам зла , как и мы не кос@@ нулись до тебя , а делали тебе одно добро@@ е и отпу@@ стили тебя с миром ; теперь ты благосло@@ вен Госпо@@ дом .
в тот же день пришли ра@@ бы Иса@@ а@@ ко@@ вы и изве@@ стили его о коло@@ де@@ зе , который ко@@ пали они , и сказали ему : мы нашли воду .
Иса@@ в , вы@@ слуша@@ в слова отца своего , поднял гром@@ кий и весьма горь@@ кий во@@ п@@ ль и сказал отцу своему : отец мой ! благосло@@ ви и меня .
и ты будешь жить меч@@ ом тво@@ им и будешь служить бра@@ ту тво@@ ему ; будет же время , когда вос@@ проти@@ ви@@ шься и свер@@ гне@@ шь и@@ го его с вы@@ и твоей .
когда собирались туда все ста@@ да , от@@ вали@@ вали камень от уст@@ ья коло@@ де@@ зя@@ и по@@ или о@@ вец ; потом опять кла@@ ли камень на свое место , на уст@@ ье коло@@ де@@ зя .
Ру@@ ви@@ м пошел во время жа@@ т@@ вы пшеницы , и нашел ман@@ дра@@ горо@@ вые я@@ блоки в поле , и принес их Ли@@ и , матери своей . и Ра@@ хи@@ ль сказала Ли@@ и : дай мне ман@@ драго@@ ров сына твоего .
изба@@ вь меня от руки брата моего , от руки Иса@@ ва , ибо я боюсь его , чтобы он , при@@ дя , не убил меня и матери с детьми .
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
и , увидев , что не о@@ до@@ ле@@ вает его , кос@@ нулся состава бед@@ ра его и повре@@ дил состав бед@@ ра у Иа@@ кова , когда он боро@@ лся с Ним .
вста@@ нем и пой@@ дем в Ве@@ фи@@ ль ; там у@@ стро@@ ю я жерт@@ вен@@ ник Богу , Кото@@ рый услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
сии сынов@@ ья Оли@@ ве@@ мы , жены Иса@@ во@@ вой : старей@@ шина Ие@@ ус , старей@@ шина Ие@@ г@@ лом , старей@@ шина Коре@@ й . сии старей@@ шины Оли@@ ве@@ мы , дочери А@@ ны , жены Иса@@ во@@ вой .
и видел он еще другой сон и рассказал его брать@@ ям своим , говоря : вот , я видел еще сон : вот , солнце и лу@@ на и один@@ надцать звезд покло@@ няются мне .
и , когда проходили куп@@ цы Ма@@ диа@@ м@@ ские , вытащи@@ ли Иоси@@ фа изо р@@ ва и прода@@ ли Иоси@@ фа из@@ ма@@ иль@@ тя@@ нам за двадцать сре@@ брен@@ ников ; а они отве@@ ли Иоси@@ фа в Египет .
и во время родов ее показа@@ лась рука ; и взяла пови@@ ва@@ льная ба@@ бка и навяза@@ ла ему на руку крас@@ ную нить , сказав : этот вышел первый .
когда так она ежедневно говорила Иоси@@ фу , а он не слуша@@ лся ее , чтобы спать с не@@ ю и быть с не@@ ю ,
когда господин его услышал слова жены своей , которые она сказала ему , говоря : так поступил со мною ра@@ б твой , то вос@@ пы@@ ла@@ л гне@@ вом ;
В@@ спо@@ мни же меня , когда хорошо тебе будет , и сдела@@ й мне благо@@ дея@@ ние , и У@@ по@@ мя@@ ни обо мне фа@@ ра@@ ону , и вы@@ вед@@ и меня из этого дома ,
когда же они о@@ поро@@ ж@@ няли ме@@ шки свои , вот , у каждого узел серебра его в ме@@ шке его . И@@ увидели они узлы серебра своего , они и отец их , и ис@@ пуга@@ лись .
вот , сереб@@ ро , най@@ денное нами в отвер@@ сти@@ и ме@@ ш@@ ков наших , мы обра@@ тно@@ принесли тебе из земли Ха@@ на@@ ан@@ ской : как же нам укра@@ сть из дома госпо@@ дина@@ твоего сереб@@ ро или золото ?
но Иосиф сказал : нет , я этого не сдела@@ ю ; тот , в чьих рука@@ х@@ наш@@ лась ча@@ ша , будет мне рабо@@ м , а вы пой@@ дите с миром к отцу вашему .
Иосиф не мог более удержи@@ ваться при всех стоя@@ вших около него и за@@ кри@@ чал : удалите от меня всех . и не оставалось при Иоси@@ фе никого , когда он откры@@ лся брать@@ ям своим .
Итак не вы посла@@ ли меня сюда , но Бог , Кото@@ рый и поставил меня отцом фа@@ ра@@ ону и госпо@@ ди@@ ном во всем доме его и вла@@ ды@@ ко@@ ю во всей земле Египе@@ тской .
сы@@ нов Иоси@@ фа , которые родились у него в Египте , две души . всех душ дома Иа@@ ко@@ вле@@ ва , пере@@ шед@@ ших в Египет , семьдесят .
и не было хлеба по всей земле , потому что голод весьма усили@@ лся , и изну@@ рены были от голода земля Египе@@ тская и земля Ха@@ на@@ ан@@ ская .
Иосиф собрал все сереб@@ ро , какое было в земле Египе@@ тской и в земле Ха@@ на@@ ан@@ ской , за хлеб , который покупа@@ ли , и внес Иосиф сереб@@ ро в дом фа@@ ра@@ онов .
дабы мне ле@@ чь с от@@ цами моими ; вы@@ не@@ се@@ шь меня из Египта и похоро@@ ни@@ ш@@ ь@@ меня в их гро@@ б@@ нице . Иосиф сказал : сдела@@ ю по слову тво@@ ему .
и окончил Иа@@ ков за@@ вещание сынов@@ ьям своим , и положил ноги свои на постель , и скон@@ чался , и прило@@ жи@@ лся к народу своему .
и пошел Иосиф хоро@@ нить отца своего . и пошли с ним все слуги фа@@ ра@@ она , старей@@ шины дома его и все старей@@ шины земли Египе@@ тской ,
и делали жизнь их горь@@ ко@@ ю от тяж@@ кой работы над гли@@ но@@ ю и кирпи@@ чами и от всякой работы поле@@ вой , от всякой работы , к которой принужда@@ ли их с жесто@@ костью .
и услышал фа@@ ра@@ он об этом деле и хотел убить Моисе@@ я ; но Моисей убе@@ жал от фа@@ ра@@ она и остановился в земле Ма@@ диа@@ мской , и сел у коло@@ де@@ зя .
и сказал : я Бог отца твоего , Бог Авраа@@ ма , Бог Иса@@ а@@ ка и Бог Иа@@ кова . Моисей закры@@ л лице свое , потому что боя@@ лся воз@@ зре@@ ть на Бога .
Бог сказал Моисе@@ ю : я ес@@ м@@ ь су@@ щий . и сказал : так ска@@ жи сы@@ нам Израи@@ левым : су@@ щий Иего@@ ва послал меня к вам .
Господь сказал : кто дал у@@ ста человеку ? кто делает не@@ мым , или глу@@ хим , или з@@ ря@@ чим , или слепы@@ м ? не Я ли Господь ?
соло@@ мы не дают ра@@ бам тво@@ им , а кирпи@@ чи , говорят нам , делайте . и вот , рабов твоих бь@@ ют ; грех народу тво@@ ему .
и при@@ му вас Се@@ бе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , из@@ вед@@ ший вас из @@@ -@@ @ под и@@ га Египе@@ тского ;
и говорил Господь Моисе@@ ю и А@@ аро@@ ну , и давал им пове@@ ления к сы@@ нам Израи@@ левым и к фа@@ ра@@ ону , цар@@ ю Египе@@ т@@ скому , чтобы вывести сы@@ нов Израи@@ левых из земли Египе@@ тской .
и сказал Господь Моисе@@ ю : ска@@ жи А@@ аро@@ ну : прост@@ ри руку тво@@ ю с же@@ з@@ лом тво@@ им на реки , на потоки и на озера и вы@@ вед@@ и жа@@ б на землю Египе@@ тскую .
и сказал фа@@ ра@@ он : я отпу@@ щу вас принести жертву Господу Богу вашему в пустыне , только не у@@ ходите далеко ; помо@@ ли@@ тесь обо мне .
фа@@ ра@@ он послал узнать , и вот , из скота Израи@@ левых не умер@@ ло ничего . но сердце фа@@ ра@@ о@@ ново ожесто@@ чи@@ лось , и он не отпу@@ стил народа .
и подни@@ ме@@ тся пыль по всей земле Египе@@ тской , и будет на людях и на ско@@ те воспа@@ ление с на@@ ры@@ вами , во всей земле Египе@@ тской .
и напа@@ ла са@@ ран@@ ча на всю землю Египе@@ тскую и лег@@ ла по всей стра@@ не@@ Египе@@ тской в вели@@ ком множе@@ стве : прежде не бы@@ вало такой са@@ ран@@ чи , и после се@@ го не будет такой ;
и да будет вам день сей памя@@ тен , и праздну@@ йте в о@@ ный праздник Господу во все роды ваши ; как установление ве@@ чное праздну@@ йте его .
а ты под@@ ними же@@ з@@ л твой и прост@@ ри руку тво@@ ю на море , и разде@@ ли его , и пройдут сы@@ ны Израи@@ ле@@ вы среди моря по су@@ ше ;
я же ожесто@@ чу сердце егип@@ тян , и они пойдут вслед за ними ; и по@@ каж@@ у славу Мо@@ ю на Фа@@ ра@@ оне и на всем вой@@ ске его , на коле@@ сни@@ цах его и на В@@ сад@@ никах его ;
и утром увидите славу Господ@@ ню , ибо услышал Он ро@@ пот ваш на Господа : а мы что такое , что ро@@ п@@ ще@@ те на нас ?
и у@@ ко@@ ря@@ л народ Моисе@@ я , и говорили : дайте нам воды пить . и сказал им Моисей : что вы у@@ ко@@ ря@@ ете меня ? что иску@@ ша@@ ете Господа ?
и жа@@ ждал там народ воды , и ро@@ п@@ тал народ на Моисе@@ я , говоря : зачем ты вы@@ вел нас из Египта , умо@@ рить жаж@@ до@@ ю нас и детей наших и ста@@ да наши ?
и сказал Ио@@ фор : благосло@@ вен Господь , Кото@@ рый изба@@ вил вас из руки егип@@ тян и из руки фа@@ ра@@ о@@ новой , Кото@@ рый изба@@ вил народ сей из @@@ -@@ @ под власти егип@@ тян ;
и со@@ шел Господь на гору Си@@ на@@ й , на вер@@ шину горы , и призвал Господь Моисе@@ я на вер@@ шину горы , и взо@@ шел Моисей .
если она не угод@@ на госпо@@ ди@@ ну своему и он не обру@@ чит ее , пусть позволит вы@@ купить ее ; а@@ чу@@ жо@@ му народу продать ее не вла@@ стен , когда сам пренебре@@ г ее ;
соблю@@ дайте все , что Я сказал вам , и имени других богов не упомина@@ йте ; да не слы@@ ши@@ тся оно из у@@ ст твоих .
и Моисе@@ ю сказал Он : В@@ зо@@ й@@ ди к Господу ты и А@@ а@@ рон , На@@ да@@ в и Ави@@ у@@ д и семьдесят из старей@@ шин Израи@@ левых , и покло@@ ни@@ тесь изда@@ ли ;
и написал Моисей все слова Господ@@ ни и , в@@ став рано по@@ ут@@ ру , поставил под горо@@ ю жерт@@ вен@@ ник и двенадцать камней , по числу двенадца@@ ти ко@@ лен Израи@@ левых ;
и взял книгу за@@ вета и прочита@@ л вслух народу , и сказали они : все , что сказал Господь , сделаем и будем послу@@ ш@@ ны .
и вы@@ лей для него четыре кольца золо@@ тых и утвер@@ ди на четырех ниж@@ ни@@ ху@@ гла@@ х его : два кольца на одной стороне его , два кольца на другой стороне его .
шесть вет@@ вей должны выходить из бо@@ ков его : три ветви свети@@ льника из одного бо@@ ка его и три ветви свети@@ льника из другого бо@@ ка его ;
они должны быть соединен@@ ы внизу и соединен@@ ы в@@ верху к одному коль@@ цу : так должно быть с ними обо@@ ими ; для обоих у@@ глов пусть они будут ;
и поя@@ с е@@ фо@@ да , который поверх его , должен быть одинако@@ вой с ним работы , из золота , из голубой , пу@@ р@@ пу@@ ро@@ вой@@ и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на .
еще сдела@@ й два кольца золо@@ тых и прикреп@@ и их к двум другим кон@@ цам на@@ пер@@ сни@@ ка , на той стороне , которая лежит к е@@ фо@@ ду внутрь ;
и будет носить А@@ а@@ рон имена сы@@ нов Израи@@ левых на на@@ пер@@ сни@@ ке суд@@ ном у сердца своего , когда будет входить во@@ свя@@ ти@@ лище , для постоянной памяти пред Госпо@@ дом .
по по@@ дол@@ у ее сдела@@ й я@@ блоки из ни@@ тей голу@@ бо@@ го , я@@ хо@@ н@@ тового , пу@@ р@@ пу@@ ро@@ вого и@@ чер@@ в@@ лен@@ ого цвета , вокруг по по@@ дол@@ у ее ; позво@@ нки золотые между ними кругом :
и деся@@ тую часть е@@ фы пшени@@ чной муки , смеша@@ нной с четвер@@ тью гина би@@ того е@@ ле@@ я , а для воз@@ ли@@ яния четверть гина вина , для одного аг@@ н@@ ца ;
это - все@@ сож@@ жение постоянное в роды ваши пред двер@@ ями ски@@ нии собрания пред Госпо@@ дом , где буду откры@@ ваться вам , чтобы говорить с то@@ бою ;
когда они должны входить в ски@@ нию собрания , пусть они о@@ мы@@ ваются водо@@ ю , чтобы им не@@ умереть ; или когда должны приступа@@ ть к жерт@@ вен@@ нику для служения , для жертво@@ прино@@ шения Господу ,
и исто@@ лки его мел@@ ко , и полага@@ й его пред ков@@ че@@ гом откров@@ ения в ски@@ нии собрания , где Я буду откры@@ ваться тебе : это будет свя@@ ты@@ ня великая для вас ;
и обратился и со@@ шел Моисей с горы ; в руке его были две@@ скри@@ жали откров@@ ения , на которых написано было с обеих сторон : и на той и на другой стороне написано было ;
ибо Моисей сказал : сегодня посвя@@ тите руки ваши Господу , каждый в сы@@ не своем и бра@@ те своем , да ни@@ спо@@ ш@@ лет Он вам сегодня благословение .
и когда Моисей вы@@ ходил к ски@@ нии , весь народ вста@@ вал , и станови@@ лся каждый у входа в свой ша@@ тер и смотрел вслед Моисе@@ ю , до@@ ко@@ ле он не в@@ ходил в ски@@ нию .
когда же Моисей в@@ ходил в ски@@ нию , тогда спуска@@ лся стол@@ п обла@@ чный и@@ станови@@ лся у входа в ски@@ нию , и Господь говорил с Моисе@@ ем .
сохран@@ и то , что По@@ ве@@ ле@@ ваю тебе ныне : вот , Я изго@@ ня@@ ю от лица тво@@ е@@ го@@ А@@ мор@@ ре@@ ев , Ха@@ нане@@ ев , Хе@@ т@@ те@@ ев , Фе@@ ре@@ зе@@ ев , Е@@ ве@@ ев , и Ие@@ ву@@ се@@ ев ;
и приказал Моисей , и объявлено было в стане , чтобы ни мужчина , ни женщина не делали уже ничего для прино@@ шения во свя@@ ти@@ лище ; и перестал народ приносить .
и были хе@@ ру@@ ви@@ мы с рас@@ прост@@ ер@@ тыми вверх крыль@@ ями и@@ покры@@ вали крыль@@ ями своими кры@@ шку , а лицами своими были обра@@ щены друг к другу ; к кры@@ шке были лица хе@@ ру@@ ви@@ мов .
под вен@@ цом его на двух у@@ гла@@ х его сделал два кольца золо@@ тых ; с@@ двух сторон его сделал их , чтобы вкладывать в них ше@@ сты для но@@ шения его ;
сто талантов серебра употреб@@ лено на вы@@ ли@@ тие подно@@ жий свя@@ тили@@ ща и подно@@ жий у заве@@ сы ; сто подно@@ жий из ста талантов , по талан@@ ту на подно@@ жие ;
объяв@@ и сы@@ нам Израи@@ левым и ска@@ жи им : когда кто из вас хочет принести жертву Господу , то , если из скота , при@@ носи@@ те жертву вашу из скота крупного и мел@@ кого .
никакого прино@@ шения хле@@ бного , которое при@@ носи@@ те Господу , не делайте ква@@ сного , ибо ни ква@@ сного , ни ме@@ ду не должны вы со@@ жи@@ гать в жертву Господу ;
и возло@@ жит руку свою на голову жертвы своей , и зако@@ лет ее у дверей ски@@ нии собрания ; сы@@ ны же А@@ аро@@ нов@@ ы , священ@@ ники , по@@ кро@@ п@@ ят кровью на жерт@@ вен@@ ник со всех сторон ;
и возло@@ жит руку свою на голову жертвы своей , и зако@@ лет ее пред@@ ски@@ ни@@ ею собрания , и сы@@ ны А@@ аро@@ нов@@ ы по@@ кро@@ п@@ ят кровью ее на жерт@@ вен@@ ник со всех сторон ;
и возло@@ жит руку свою на голову ее , и зако@@ лет ее перед ски@@ ние@@ ю@@ собрания , и по@@ кро@@ п@@ ят сы@@ ны А@@ аро@@ нов@@ ы кровью ее на жерт@@ вен@@ ник со всех сторон ;
и обе почки и ту@@ к , который на них , который на сте@@ г@@ нах , и са@@ льник на печени ; с поч@@ ками отде@@ лит он это ,
всего тель@@ ца пусть вы@@ несет вне стана на чистое место , где вы@@ сыпа@@ ется пе@@ пел , и сож@@ жет его огнем на д@@ рова@@ х ; где вы@@ сыпа@@ ется пе@@ пел , там пусть сож@@ жен будет .
и возло@@ жит руку свою на голову ко@@ зла , и зако@@ лет его на месте , г@@ де@@ зако@@ ла@@ ются все@@ сож@@ жения пред Госпо@@ дом : это жерт@@ ва за грех ;
и весь ту@@ к его сож@@ жет на жерт@@ вен@@ нике , подобно как ту@@ к жертвы мирной , и так очи@@ стит его священник от греха его , и про@@ щено будет ему .
то , когда узна@@ н будет им грех , которым он со@@ гре@@ шил , пусть приведет он в жертву ко@@ зу без поро@@ ка за грех свой , которым он со@@ гре@@ шил ,
если кто со@@ гре@@ шит тем , что слышал голос прокля@@ тия и был свидетелем , или видел , или знал , но не объявил , то он по@@ несет на себе грех .
если кто со@@ гре@@ шит и сделает что @@@ -@@ @ нибудь против за@@ пове@@ дей Господ@@ них , чего не надлежа@@ ло делать , и по не@@ ведению сдела@@ ется виновным и по@@ несет на себе грех ,
все , что прикос@@ нется к мя@@ су ее , освя@@ тится ; и если кровью ее об@@ рыз@@ гана будет одежда , то об@@ рыз@@ ган@@ ное о@@ мой на свя@@ том месте ;
одно что @@@ -@@ @ нибудь из всего прино@@ шения своего пусть принесет он в воз@@ но@@ шение Господу : это принадлежит священ@@ нику , кро@@ пя@@ щему кровью мирной жертвы ;
который дал Господь Моисе@@ ю на горе Си@@ на@@ е , когда пове@@ лел сы@@ нам Израи@@ левым , в пустыне Си@@ на@@ йской , приносить Господу прино@@ шения их .
и взял Моисей грудь и принес ее , потряса@@ я пред@@ лиц@@ ем Господ@@ ним : это была доля Моисе@@ ева от ов@@ на посвя@@ щения , как пове@@ ле@@ л@@ Господь Моисе@@ ю .
вина и креп@@ ких напитков не пе@@ й ты и сы@@ ны твои с то@@ бою , когда в@@ ходите в ски@@ нию собрания , чтобы не умереть . это ве@@ чное постановление в роды ваши ,
и ко@@ зла жертвы за грех искал Моисей , и вот , он сож@@ жен . и раз@@ гне@@ вался на Е@@ ле@@ а@@ за@@ ра и И@@ фа@@ мара , оставшихся сы@@ нов А@@ аро@@ новых , и сказал :
только сих не е@@ ш@@ ьте из жу@@ ющих ж@@ ва@@ чку и имеющих разд@@ военные ко@@ пы@@ та : вер@@ блюда , потому что он жу@@ ет ж@@ ва@@ чку , но ко@@ пы@@ та у него не разд@@ воен@@ ы , не@@ чи@@ ст он для вас ;
сих е@@ ш@@ ьте из них : са@@ ран@@ чу с ее поро@@ до@@ ю , со@@ лам с ее поро@@ до@@ ю , хар@@ го@@ л с ее поро@@ до@@ ю и ха@@ га@@ б с ее поро@@ до@@ ю .
все , на что упа@@ дет что @@@ -@@ @ нибудь от тру@@ па их , не@@ чисто будет : печь и оча@@ г должно разло@@ мать , они не@@ чи@@ сты ; и они должны быть не@@ чи@@ сты д@@ ля@@ вас ;
ибо Я - Господь Бог ваш : освя@@ ща@@ йтесь и будьте свя@@ ты , ибо Я свя@@ т ; и не ос@@ к@@ вер@@ ня@@ йте душ ваших каким @@@ -@@ @ либо животным , пол@@ за@@ ющим по земле ,
он принесет это пред Господа и очи@@ стит ее , и она будет чи@@ ста от течения кро@@ вей ее . вот закон о роди@@ вшей младен@@ ца муже@@ ского или женского пола .
в седь@@ мой день священник осмо@@ три@@ т его , и если оно очень распространяется по коже , то священник объяви@@ т его не@@ чистым : это яз@@ ва прока@@ зы ;
если же пар@@ ши@@ вость остается в своем виде , и показыва@@ ется на ней волос черный , то пар@@ ши@@ вость прошла , он чи@@ ст ; священник объяви@@ т его чистым .
когда вой@@ дете в землю Ха@@ на@@ ан@@ скую , которую Я да@@ ю вам во владение , и Я наве@@ ду яз@@ ву прока@@ зы на до@@ мы в земле владения вашего ,
и в вось@@ мой день возь@@ мет он себе двух гор@@ лиц или двух моло@@ ды@@ х@@ голу@@ бей , и придет пред лице Господ@@ не ко в@@ ходу ски@@ нии собрания , и отда@@ ст их священ@@ нику ;
и принесет священник из сих птиц одну в жертву за грех , а другую во все@@ сож@@ жение , и очи@@ стит его священник пред Госпо@@ дом от исте@@ чения его .
и положи@@ т курение на огонь пред лиц@@ ем Господ@@ ним , и@@ обла@@ ко курения по@@ кро@@ ет кры@@ шку , которая над ков@@ че@@ гом откров@@ ения , дабы ему не умереть ;
наго@@ ты жены и дочери ее не откры@@ вай ; дочери сына ее и дочери дочери ее не бе@@ ри , чтоб открыть наго@@ ту их , они едино@@ кров@@ ные ее ; это без@@ зако@@ ние .
в день жертво@@ прино@@ шения вашего и на другой день должно есть ее , а оставше@@ еся к треть@@ ему д@@ ню должно с@@ жечь на ог@@ не ;
и от свя@@ тили@@ ща он не должен от@@ ходить и бес@@ че@@ стить свя@@ ти@@ лище Бога своего , ибо освя@@ щение е@@ ле@@ ем пома@@ за@@ ния Бога его на нем . я Господь .
ска@@ жи А@@ аро@@ ну и сы@@ нам его , чтоб они осторожно поступа@@ ли со свя@@ ты@@ нями сы@@ нов Израи@@ левых и не бес@@ че@@ стили Свя@@ та@@ го имени Мо@@ его в том , что они посвя@@ щают Мне . я Господь .
кто по ошибке съ@@ ест что @@@ -@@ @ нибудь из свя@@ ты@@ ни , тот должен отдать священ@@ нику свя@@ ты@@ ню и приложить к ней пя@@ тую ее долю .
животного сле@@ по@@ го , или повре@@ жденного , или у@@ род@@ ли@@ вого , или больного , или коро@@ сто@@ вого , или пар@@ ши@@ вого , таких не при@@ носи@@ те Господу и в жертву не давайте их на жерт@@ вен@@ ник Господ@@ ень ;
шесть дней можно делать дела , а в седь@@ мой день суббо@@ та поко@@ я , священ@@ ное собрание ; никакого дела не делайте ; это суббо@@ та Господ@@ ня во всех жили@@ щах ваших .
вне заве@@ сы ков@@ че@@ га откров@@ ения в ски@@ нии собрания А@@ а@@ рон и сы@@ ны его должны ставить о@@ ный пред Госпо@@ дом от вечера до утра всегда : это ве@@ чное постановление вро@@ ды ваши ;
и сказал Моисей сы@@ нам Израи@@ левым ; и выве@@ ли зло@@ слови@@ вшего вон из стана , и по@@ били его камнями , и сделали сы@@ ны Израи@@ ле@@ вы , как пове@@ лел Господь Моисе@@ ю .
если брат твой обе@@ дне@@ ет и придет в упадок у тебя , то поддерж@@ и его , приш@@ лец ли он , или посе@@ лен@@ ец , чтоб он жил с то@@ бою ;
если приш@@ лец или посе@@ лен@@ ец твой будет иметь доста@@ ток , а брат твой пред ним обе@@ дне@@ ет и прода@@ стся при@@ шель@@ цу , посе@@ ли@@ вше@@ муся у тебя , или кому @@@ -@@ @ нибудь из племени при@@ шель@@ ца ,
пош@@ лю мир на землю вашу , ля@@ жете , и никто вас не обеспоко@@ и@@ т , с@@ го@@ ню лю@@ тых зве@@ рей с земли вашей , и меч не пройдет по земле@@ вашей ;
пош@@ лю на вас зве@@ рей полевых , которые ли@@ шат вас детей , истре@@ б@@ ят ско@@ т ваш и вас умень@@ шат , так что опу@@ сте@@ ют дороги ваши .
не должно вы@@ мени@@ вать его и замен@@ ять хорошее ху@@ дым , или худо@@ е хорошим ; если же станет кто замен@@ ять ско@@ ти@@ ну ско@@ ти@@ но@@ ю , то и она и замен ее будет свя@@ ты@@ не@@ ю .
если же после юбиле@@ я посвя@@ щает кто поле свое , то священник должен рас@@ считать сереб@@ ро по мере лет , оставшихся до юбилей@@ ного года , и должно у@@ ба@@ вить из оценки твоей ;
и было всех , во@@ шед@@ ших в исчис@@ ление , сы@@ нов Израи@@ левых , по семей@@ ствам их , от двадцати лет и выше , всех год@@ ных для войны у Израиля ,
а ле@@ ви@@ ты должны ставить стан около ски@@ нии откров@@ ения , чтобы не было гнева на общество сы@@ нов Израи@@ левых , и будут ле@@ ви@@ ты стоять на стра@@ же у ски@@ нии откров@@ ения .
сы@@ ны Израи@@ ле@@ вы должны каждый ставить стан свой призна@@ мени своем , при зна@@ ках семей@@ ств своих ; пред ски@@ ни@@ ею собрания вокруг должны ставить стан свой .
всех во@@ шед@@ ших в исчис@@ ление к стану И@@ у@@ ды сто во@@ семьдесят шесть тысяч четыре@@ ста , по опол@@ чениям их ; первыми они должны отправля@@ ться .
когда пойдет ски@@ ния собрания , стан ле@@ ви@@ тов будет в середине ста@@ нов . как стоят , так и должны идти , каждый на своем месте при знамен@@ ах своих .
по пове@@ лению А@@ а@@ рона и сы@@ нов его должны производиться все службы сы@@ нов Ги@@ р@@ со@@ новых при всяком но@@ шении тяже@@ стей и всякой работе их , и пору@@ чите их хран@@ ению все , что они носят ;
вот службы родов сы@@ нов Ги@@ р@@ со@@ новых в ски@@ нии собрания , и вот что пору@@ чается их хран@@ ению под над@@ зором И@@ фа@@ мара , сына А@@ а@@ рона , священ@@ ника .
и возь@@ мет священник гор@@ стью из хле@@ бного прино@@ шения часть в память , и сож@@ жет на жерт@@ вен@@ нике , и потом даст жене выпить воды ;
священник одну из птиц принесет в жертву за грех , а другую во все@@ сож@@ жение , и очи@@ стит его от ос@@ к@@ вер@@ нения мерт@@ вым телом , и освя@@ тит голову его в тот день ;
и должен он снова начать посвя@@ щенные Господу дни назо@@ рей@@ ства своего и принести одно@@ летнего аг@@ н@@ ца в жертву по@@ вин@@ ности ; прежние же дни пропа@@ ли , потому что назо@@ рей@@ ство его ос@@ к@@ вер@@ нено .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение На@@ ассо@@ на , сына А@@ мина@@ да@@ во@@ ва .
и в жертву мир@@ ную двух во@@ лов , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение На@@ фа@@ наи@@ ла , сына Ц@@ у@@ а@@ рова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ ли@@ а@@ ва , сына Хе@@ ло@@ нова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов и пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ лиц@@ у@@ ра , сына Ше@@ де@@ уров@@ а .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов и пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Ше@@ лу@@ ми@@ ила , сына Ц@@ у@@ ри@@ ша@@ д@@ да@@ ева .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов и пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ ли@@ а@@ са@@ фа , сына Ре@@ гу@@ и@@ лова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Е@@ ли@@ ша@@ мы , сына Ам@@ ми@@ удо@@ ва .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Га@@ мали@@ ила , сына Пе@@ да@@ ц@@ уров@@ а .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Ави@@ дана , сына Г@@ иде@@ они@@ ева .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение А@@ хи@@ ез@@ ера , сына Ам@@ ми@@ ша@@ д@@ да@@ ева .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение Па@@ ги@@ ила , сына О@@ хра@@ нова .
и в жертву мир@@ ную два во@@ ла , пять ов@@ нов , пять ко@@ з@@ лов , пять одно@@ летних аг@@ н@@ цев ; вот прино@@ шение А@@ хи@@ ры , сына Е@@ на@@ нова .
вот прино@@ шения от нача@@ льников Израи@@ левых при освя@@ щении жерт@@ вен@@ ника в день пома@@ за@@ ния его : двенадцать серебря@@ ных блюд , двенадцать серебря@@ ных ча@@ ш , двенадца@@ ть@@ золо@@ тых ка@@ ди@@ ль@@ ниц ;
и сделали так Моисей и А@@ а@@ рон и все общество сы@@ нов Израи@@ левых с ле@@ ви@@ тами : как пове@@ лел Господь Моисе@@ ю о ле@@ ви@@ тах , так и сделали с ними сы@@ ны Израи@@ ле@@ вы .
и сказали ему те люди : мы не@@ чи@@ сты от прикос@@ новения к мерт@@ вым те@@ лам человеческим ; для чего нас ли@@ шать того , чтобы мы принесли прино@@ шение Господу в назна@@ ченное время среди сы@@ нов Израи@@ левых ?
и когда обла@@ ко поднима@@ лось от ски@@ нии , тогда сы@@ ны Израи@@ ле@@ вы отправля@@ лись в путь , и на месте , где останавли@@ валось обла@@ ко , та@@ мо@@ ста@@ навли@@ вались ста@@ ном сы@@ ны Израи@@ ле@@ вы .
и отправились они от горы Господ@@ ней на три дня пути , и ков@@ че@@ г@@ за@@ вета Господ@@ ня шел пред ними три дня пути , чтоб у@@ смотреть им место , где остановиться .
зако@@ ло@@ ть ли всех о@@ вец и во@@ лов , чтобы им было довольно ? или вся рыба морская со@@ бере@@ тся , чтобы удовлетворить их ?
Господь долго@@ терпели@@ в и много@@ мило@@ стив , проща@@ ющий без@@ зако@@ ния и@@ преступления , и не оставля@@ ющий без наказания , но на@@ казыва@@ ющий без@@ зако@@ ние от@@ цов в детях до третьего и четвертого рода .
и взял А@@ а@@ рон , как сказал Моисей , и побе@@ жал в среду общества , и вот , уже началось поражение в наро@@ де . и он положил курения и за@@ ступи@@ л народ ;
все первые произведения земли их , которые они принесут Господу , да буду@@ т@@ тво@@ ими ; всякий чистый в доме тво@@ ем может есть это .
пусть ле@@ ви@@ ты исправля@@ ют службы в ски@@ нии собрания и несут на себе@@ грех их . это устав ве@@ чный в роды ваши ; среди же сы@@ нов Израи@@ левых они не получат у@@ дела ;
так и вы будете воз@@ носить воз@@ но@@ шение Господу из всех десяти@@ н ваших , которые будете брать от сы@@ нов Израи@@ левых , и будете давать из них воз@@ но@@ шение Господ@@ не А@@ аро@@ ну священ@@ нику ;
и пусть вы@@ мо@@ ет священник одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и@@ потом вой@@ дет в стан , и не@@ чи@@ ст будет священник до вечера .
и пришли сы@@ ны Израи@@ ле@@ вы , все общество , в пусты@@ ню Си@@ н в пер@@ вый@@ месяц , и остановился народ в Ка@@ де@@ се , и умерла там Ма@@ риа@@ м и по@@ греб@@ ена там .
и пришли они к Ва@@ ла@@ а@@ му и сказали ему : так говорит Ва@@ ла@@ к , сын Се@@ п@@ фо@@ ров : не от@@ каж@@ ись прид@@ ти ко мне ;
и открыл Господь глаза Ва@@ ла@@ а@@ му , и увидел он Ангела Господ@@ ня , стоя@@ щего на дороге с обна@@ женным меч@@ ом в руке , и пре@@ кло@@ нился , и пал на лице свое .
и сказал Анге@@ л Господ@@ ень Ва@@ ла@@ а@@ му : пой@@ ди с людьми Си@@ ми , только гово@@ ри то , что Я буду говорить тебе . и пошел Ва@@ ла@@ ам с кня@@ з@@ ьями Ва@@ лако@@ выми .
кто исчис@@ лит пе@@ сок Иа@@ кова и число четвер@@ той части@@ Израиля ? да ум@@ рет душа моя смертью правед@@ ников , и да будет кончи@@ на моя , как их !
и увидел он А@@ мали@@ ка , и произнес при@@ т@@ чу свою , и сказал : первый из народов А@@ мали@@ к , но конец его - гибель .
пове@@ ли сы@@ нам Израи@@ левым и ска@@ жи им : наблюда@@ йте , чтобы прино@@ шение Мо@@ е , хлеб Мой в жертву Мне , в прият@@ ное благо@@ уха@@ ние Мне , при@@ носи@@ мо было Мне в свое время .
и при@@ носи@@ те жертву , все@@ сож@@ жение Господу : из крупного скота двух тель@@ цов , одного ов@@ на и семь одно@@ летних аг@@ н@@ цев ; без поро@@ ка они должны быть у вас ;
и в день первых пло@@ дов , когда при@@ носи@@ те Господу новое прино@@ шение хле@@ б@@ ное в се@@ д@@ ми@@ цы ваши , да будет у вас священ@@ ное собрание ; никакой работы не работа@@ йте ;
и при@@ носи@@ те все@@ сож@@ жение Господу в прият@@ ное благо@@ уха@@ ние : одного тель@@ ца , одного ов@@ на , семь одно@@ летних аг@@ н@@ цев ; без поро@@ ка пусть будут они у вас ;
для сы@@ нов Израи@@ левых и для при@@ шель@@ ца и для посе@@ лен@@ ца между вами будут сии шесть городов убежи@@ щем , чтобы убе@@ гать туда вся@@ кому , уби@@ вшему человека неу@@ мышлен@@ но .
ибо тот должен был жить в горо@@ де@@ убежища своего до смерти великого священ@@ ника , а по смерти великого священ@@ ника должен был возвра@@ титься убий@@ ца в землю владения своего .
не ос@@ к@@ вер@@ ня@@ йте земли , на которой вы будете жить ; ибо кровь ос@@ к@@ вер@@ няет землю , из@@ ем@@ ля не иначе очи@@ щается от проли@@ той на ней крови , как кровью проли@@ вшего ее .
и сказали : Господь пове@@ лел госпо@@ ди@@ ну нашему дать землю в у@@ дел сы@@ нам Израи@@ левым по ж@@ ре@@ би@@ ю , и госпо@@ ди@@ ну нашему пове@@ лено от Господа дать у@@ дел Са@@ л@@ па@@ ада , брата нашего , доче@@ ря@@ м его ;
чтобы у@@ дел сы@@ нов Израи@@ левых не пере@@ ходил из ко@@ лена в ко@@ лено ; ибо каждый из сы@@ нов Израи@@ левых должен быть привяза@@ н к уде@@ лу ко@@ лена от@@ цов своих ;
и взяли в руки свои пло@@ дов земли и до@@ ставили нам , и принесли нам изве@@ стие и сказали : хорош@@ а земля , которую Господь , Бог наш , дает нам .
и обратились мы и отправились в пусты@@ ню к Чер@@ мному морю , ка@@ к@@ говорил мне Господь , и много времени ходили вокруг горы Се@@ и@@ ра .
начинать с ними войну , ибо Я не дам вам земли их ни насто@@ пу ноги , потому что гору Се@@ и@@ р Я дал во владение Иса@@ ву ;
землю сию взяли мы в то время начиная от А@@ ро@@ ера , который у потока Ар@@ но@@ на ; и половину горы Га@@ ла@@ ада с городами ее отдал я колен@@ у Ру@@ ви@@ мо@@ ву и Га@@ до@@ ву ;
а вас взял Господь и вы@@ вел вас из печи железной , из Египта , да@@ бы@@ вы были народом Его у@@ дела , как это ныне видно .
и дела@@ й справедливое и добро@@ е пред оча@@ ми Господа , дабы хорошо тебе было , и дабы ты вошел и овладе@@ л добро@@ ю земле@@ ю , кото@@ ру@@ ю@@ Господь с кля@@ тво@@ ю обещал от@@ цам тво@@ им ,
пита@@ л тебя в пустыне ман@@ но@@ ю , которой не знали от@@ цы твои , дабы сми@@ рить тебя и испытать тебя , чтобы впоследствии сделать тебе добро ,
и сы@@ ны Израи@@ ле@@ вы отправились из Бе@@ е@@ ро@@ ф @@@ -@@ @ Бен@@ е @@@ -@@ @ Я@@ ака@@ на в Мо@@ зер ; там умер А@@ а@@ рон и погре@@ бен там , и стал священ@@ ником вместо него сын его Е@@ ле@@ а@@ за@@ р .
в то время отде@@ лил Господь ко@@ лено Ле@@ ви@@ и@@ но , чтобы носить ков@@ че@@ г за@@ вета Господ@@ ня , предстоя@@ ть пред Госпо@@ дом , служить Ему и благосло@@ вля@@ ть именем Его , как это продолжается до се@@ го дня ;
если вы будете слушать заповед@@ и Мои , которые за@@ поведу@@ ю вам сегодня , любить Господа , Бога вашего , и служить Ему от всего сердца вашего и от всей души вашей ,
никто не у@@ стоит против вас : Господь , Бог ваш , на@@ ведет страх и трепе@@ т пред вами на вся@@ кую землю , на которую вы ступи@@ те , как Он говорил вам .
побе@@ й его камнями до смерти , ибо он поку@@ ша@@ лся отвра@@ тить тебя от Господа , Бога твоего , Кото@@ рый вы@@ вел тебя из земли Египе@@ тской , из дома рабства ;
ибо ни@@ щие всегда будут среди земли твоей ; пото@@ му@@ я и По@@ ве@@ ле@@ ваю тебе : отвер@@ за@@ й руку тво@@ ю бра@@ ту тво@@ ему , бед@@ ному тво@@ ему и ни@@ щему тво@@ ему на земле твоей .
но снаб@@ ди его от ста@@ д твоих , от гу@@ м@@ на твоего и от то@@ чила твоего : дай ему , чем благосло@@ вил тебя Господь , Бог твой :
то воз@@ ьми Ши@@ ло и про@@ ко@@ ли у@@ хо его к двери ; и будет он рабо@@ м тво@@ им@@ на век . так поступа@@ й и с рабо@@ ю тво@@ ею .
и тебе возве@@ щено будет , и ты услы@@ ши@@ шь , то ты хорошо разы@@ щи ; и если это точная правда , если сделана мер@@ зо@@ сть сия в Израиле ,
не наруша@@ й меж@@ и ближ@@ него твоего , которую положи@@ ли пред@@ ки в У@@ деле тво@@ ем , достав@@ ше@@ мся тебе в земле , которую Господь Бог твой дает тебе во владение .
но преда@@ й их за@@ кля@@ тию : Хе@@ т@@ те@@ ев и амор@@ ре@@ ев , и Ха@@ нане@@ ев , и Фе@@ ре@@ зе@@ ев , и Е@@ ве@@ ев , и Ие@@ ву@@ се@@ ев , как пове@@ лел тебе Господь Бог твой ,
но первен@@ цем должен признать сына не@@ люби@@ мой и дать е@@ му@@ двой@@ ную часть из всего , что у него най@@ дется , ибо он есть нача@@ ток силы его , ему принадлежит право@@ перво@@ род@@ ства .
и скажут старей@@ ши@@ нам города своего : " сей сын наш бу@@ ен и не@@ поко@@ рен , не слу@@ шает слов наших , мо@@ т и пья@@ ница " ;
а О@@ тро@@ ко@@ вице ничего не дела@@ й ; на О@@ тро@@ ко@@ вице нет преступления смер@@ тного : ибо это то же , как если бы кто вос@@ стал на ближ@@ него своего и убил его ;
возвра@@ ти ему залог при за@@ хождении солнца , чтоб он ле@@ г спать в одеж@@ де своей и благосло@@ вил тебя , - и тебе постави@@ тся сие в правед@@ ность пред Госпо@@ дом Богом тво@@ им .
и первен@@ ец , которого она роди@@ т , останется с именем брата его умер@@ шего , чтоб имя его не из@@ глади@@ лось в Израиле .
и когда перей@@ дете за Иорда@@ н , в землю , которую Господь Бог твой дает тебе , тогда постав@@ ь себе большие камни и обма@@ жь их извест@@ ью ;
благосло@@ вен плод чре@@ ва твоего , и плод земли твоей , и плод ско@@ та@@ твоего , и плод твоих во@@ лов , и плод о@@ вец твоих .
пош@@ лет Господь тебе благословение в жи@@ т@@ ни@@ цах твоих и во всяком деле рук твоих ; и@@ благо@@ слови@@ т тебя на земле , которую Господь Бог твой дает тебе .
и не отступи@@ шь от всех слов , которые за@@ поведу@@ ю вам сегодня , ни направ@@ о ни на@@ лево , чтобы пойти вслед иных богов и служить им .
с жен@@ о@@ ю обру@@ чи@@ шься , и другой будет спать с не@@ ю ; дом построи@@ шь , и не будешь жить в нем ; виноград@@ ник наса@@ ди@@ шь , и не будешь пользоваться им .
все вы сегодня стои@@ те пред лиц@@ ем Господа Бо@@ га@@ вашего , нача@@ льники ко@@ лен ваших , старей@@ шины ваши , над@@ зи@@ ра@@ тели ваши , все Израи@@ ль@@ тяне ,
и отде@@ лит его Господь на по@@ гибель от всех ко@@ лен Израи@@ левых , сообраз@@ но со всеми прокля@@ тиями за@@ вета , написан@@ ными в сей книге закона .
и сказал им : теперь мне сто двадцать лет , я не могу уже выходить и входить , и Господь сказал мне : " ты не перей@@ дешь Иорда@@ н сей " ;
и написал Моисей закон сей , и отдал его священ@@ никам , сы@@ нам Ле@@ ви@@ иным , нося@@ щим ков@@ че@@ г за@@ вета Господ@@ ня , и всем старей@@ ши@@ нам сы@@ нов Израи@@ левых .
поль@@ ется как дождь учение мое , как ро@@ са речь моя , как мел@@ кий дождь на зелен@@ ь , как ли@@ вен@@ ь на тра@@ ву .
но отло@@ жил это ради оз@@ лоб@@ ления врагов , чтобы враги его не во@@ зо@@ м@@ нили и не сказали : наша рука высока , и не Господь сделал все сие .
благосло@@ ви , Господи , силу его и о деле рук его бла@@ гово@@ ли , по@@ раз@@ и ч@@ рес@@ ла восста@@ ющих на него и нена@@ вид@@ ящих его , чтобы они не могли стоять .
а ты дай пове@@ ление священ@@ никам , несу@@ щим ков@@ че@@ г за@@ вета , и ска@@ жи : как только вой@@ дете в воды Иорда@@ на , останови@@ тесь в Иорда@@ не .
и другие двенадцать камней поставил Иисус среди Иорда@@ на на@@ месте , где стояли ноги священ@@ ников , нес@@ ших ков@@ че@@ г за@@ вета . они там и до се@@ го дня .
потом ве@@ лел под@@ ходить племен@@ ам И@@ у@@ ды , и указано пле@@ мя За@@ ры ; ве@@ лел под@@ ходить племени За@@ ри@@ ну по семей@@ ствам , и указано семей@@ ство Зав@@ дие@@ во ;
ве@@ лел под@@ ходить семей@@ ству его по одному человеку , и указан А@@ хан , сын Хар@@ мия , сына Зав@@ дия , сына За@@ ры , из ко@@ лена И@@ уди@@ на .
си@@ де@@ вшие в за@@ са@@ де то@@ т@@ час в@@ стали с места своего и побе@@ жали , как скоро он про@@ стер руку свою , вошли в город и взяли его и то@@ т@@ час за@@ ж@@ гли город огнем .
у@@ потреби@@ ли хитро@@ сть : пошли , запас@@ лись хле@@ бом на дорогу и положи@@ ли вет@@ хие ме@@ шки на ос@@ лов своих и вет@@ хие , из@@ ор@@ ванные и запла@@ та@@ нные ме@@ хи вина ;
они пришли к Иису@@ су в стан Израи@@ льский в Га@@ л@@ гал и сказали ему и всем Израи@@ ль@@ тя@@ нам : из весьма даль@@ ней земли пришли мы ; и@@ так заключи@@ те с нами союз .
они сказали ему : из весьма даль@@ ней земли пришли ра@@ бы твои во имя Господа Бога твоего ; ибо мы слышали славу Его и все , что сделал Он в Египте ,
и эти ме@@ хи с ви@@ ном , которые мы нали@@ ли новые , вот , из@@ ор@@ вались ; и эта одежда наша и обувь наша об@@ вет@@ ша@@ ла от весьма даль@@ ней дороги .
Моисей , ра@@ б Господ@@ ень , и сы@@ ны Израи@@ ле@@ вы убили их ; и дал ее Моисей , ра@@ б Господ@@ ень , в наследие колен@@ у Ру@@ ви@@ мо@@ ву и Га@@ до@@ ву и половине ко@@ лена Ма@@ на@@ сси@@ ина .
все царство О@@ Г@@ А Ва@@ сан@@ ского , который цар@@ ствовал в А@@ старо@@ фе и в Е@@ дре@@ и . он оставался один из Ре@@ фа@@ имо@@ в , которых Моисей порази@@ л и про@@ гна@@ л .
ж@@ ре@@ би@@ й колен@@ у сы@@ нов И@@ уди@@ ных , по племен@@ ам их , выпа@@ л такой : в смеж@@ ности с И@@ ду@@ ме@@ ею бы@@ ла@@ пусты@@ ня Си@@ н , к югу , при конце Фе@@ мана ;
преде@@ лом же к востоку море со@@ лен@@ ое , до уст@@ ья Иорда@@ на ; а предел с северной стороны начинается от залива моря , от уст@@ ья Иорда@@ на ;
потом поворачи@@ вает предел от Ва@@ а@@ ла к морю к горе Се@@ и@@ ру , и идет север@@ но@@ ю сторо@@ но@@ ю горы Ие@@ ари@@ м , которая есть Ке@@ салон , и , ни@@ сход@@ я к Ве@@ ф@@ сами@@ су , проходит чре@@ з Ф@@ им@@ ну ;
потом идет предел к морю север@@ но@@ ю сторо@@ но@@ ю Ми@@ х@@ ме@@ фа@@ фа и поворачи@@ вает к восточной стороне Фа@@ ана@@ ф @@@ -@@ @ Си@@ ло@@ ма и проходит его с восточной стороны И@@ ано@@ ха ;
сы@@ ны Иоси@@ фа говорили Иису@@ су и сказали : почему ты дал мне в у@@ дел один ж@@ ре@@ би@@ й и один участок , тогда как я много@@ лю@@ ден , потому что@@ так благосло@@ вил меня Господь ?
но Иисус сказал дому Иоси@@ фо@@ ву , Е@@ фре@@ му и Ма@@ на@@ ссии : ты много@@ лю@@ ден и сила у тебя велика ; не один ж@@ ре@@ би@@ й будет у тебя :
потом поворачи@@ вает от север@@ а и идет к Е@@ н @@@ -@@ @ Ше@@ ме@@ шу , и идет к Ге@@ ли@@ ло@@ фу , который против возвы@@ шен@@ ности А@@ дум@@ ми@@ ма , и нис@@ ходит к кам@@ ню Бо@@ гана , сы@@ на@@ Ру@@ ви@@ мова ;
потом предел возвращается к Ра@@ ме до укреп@@ ленного города Ти@@ ра , и поворачи@@ вает предел к Х@@ ос@@ се , и о@@ кан@@ чивается у моря , в ме@@ сте@@ чке Ах@@ зи@@ ве ;
не сообща@@ йтесь с Си@@ ми народами , которые остались между вами , не воспомина@@ йте имени богов их , не кля@@ ни@@ тесь ими и не служи@@ те им и не покло@@ ня@@ йтесь им ,
если же вы отврати@@ тесь и приста@@ нете к оставши@@ мся из народов сих , которые остались между вами , и вступи@@ те в род@@ ство с ними и будете ходить к ним и они к вам ,
и собрал Иисус все ко@@ лена Израи@@ ле@@ вы в Си@@ х@@ ем и призвал старей@@ шин Израиля и нача@@ льников его , и судей его и над@@ зи@@ ра@@ телей его , и пред@@ стали пред Господа Бога .
Итак бо@@ йтесь Господа и служи@@ те Ему в чисто@@ те и искрен@@ ности ; отвер@@ г@@ ните богов , которым служили от@@ цы ваши за ре@@ ко@@ ю и в Египте , а служи@@ те Господу .
Иисус сказал народу : не возмож@@ ете служить Господу , ибо Он Бог свя@@ тый , Бог рев@@ ни@@ тель , не потер@@ пит без@@ зако@@ ния вашего и гре@@ хов ваших .
пять владельцев Фи@@ листи@@ м@@ ских , все Ха@@ нане@@ и , Си@@ до@@ ня@@ не и Е@@ ве@@ и , живущие на горе Ливане , от горы Ва@@ ал @@@ -@@ @ Ер@@ мона до входа в Е@@ ма@@ ф .
тогда во@@ зо@@ пи@@ ли сы@@ ны Израи@@ ле@@ вы к Господу , и воз@@ дви@@ гнул Господ@@ ь@@ спаси@@ теля сы@@ нам Израи@@ левым , который спа@@ с их , Го@@ фо@@ ни@@ ила , сына Кен@@ а@@ за , младшего брата Ха@@ лево@@ ва .
на нем был Дух Господ@@ ень , и был он судь@@ ею Израи@@ ля@@ .@@ Он вышел на войну , и пре@@ дал Господь в руки его Ху@@ сар@@ са@@ фе@@ ма , ца@@ ря@@ Ме@@ со@@ пота@@ мского , и преодоле@@ ла рука его Ху@@ сар@@ са@@ фе@@ ма .
когда он вышел , ра@@ бы Е@@ гло@@ на пришли и видят , вот , д@@ вери@@ гор@@ ницы замкну@@ ты , и говорят : верно он для нужды в про@@ хла@@ дной комнате .
Ва@@ рак сказал ей : если ты пой@@ дешь со мною , пой@@ ду ; а если не пой@@ дешь со мною , не пой@@ ду .
С@@ иса@@ ра же убе@@ жал пе@@ ший в ша@@ тер Иа@@ или , жены Хе@@ вера Кен@@ е@@ я@@ нина ; ибо между И@@ ави@@ ном , ца@@ рем А@@ сор@@ ским , и домом Хе@@ вера Кен@@ е@@ я@@ нина был мир .
от Е@@ фре@@ ма пришли укорени@@ вшиеся в земле А@@ мали@@ ка ; за то@@ бою В@@ ени@@ а@@ мин , среди народа твоего ; от Ма@@ хи@@ ра шли нача@@ льники , и от За@@ ву@@ лона владе@@ ющие тро@@ стью пис@@ ца .
и кня@@ з@@ ья И@@ сса@@ ха@@ ро@@ вы с Де@@ воро@@ ю , и И@@ сса@@ ха@@ р так же , как Ва@@ рак , броси@@ лся в доли@@ ну пе@@ ший . в племен@@ ах Ру@@ ви@@ мо@@ вых большое разногла@@ сие .
послал Господь пророка к сы@@ нам Израи@@ левым , и сказал им : так говорит Господь Бог Израи@@ лев : я вы@@ вел вас из Египта , вы@@ вел вас из дома рабства ;
и сказал им : смотрите на меня и делайте то же ; вот , я подо@@ й@@ ду к стану , и что буду делать , то и вы делайте ;
так с@@ мири@@ лись Ма@@ диа@@ ни@@ тяне пред сы@@ нами Израиля и не стали уже поднима@@ ть головы своей , и поко@@ и@@ лась земля сорок лет во дни Ге@@ де@@ она .
Ави@@ ме@@ ле@@ х , сын Ие@@ рова@@ а@@ лов , пошел в Си@@ х@@ ем к брать@@ ям матери своей и@@ говорил им и всему племени отца матери своей , и сказал :
братья матери его внуши@@ ли о нем все сии слова жителям Си@@ х@@ ем@@ ским ; ис@@ кло@@ ни@@ лось сердце их к Ави@@ ме@@ ле@@ ху , ибо говорили они : он брат наш .
старей@@ шины Га@@ ла@@ ад@@ ские сказали Ие@@ ф@@ фа@@ ю : для того мы теперь пришли к тебе , чтобы ты пошел с нами и с@@ рази@@ лся с Ам@@ мони@@ тя@@ нами и был у нас нача@@ льником всех жи@@ теле@@ й@@ Га@@ ла@@ ад@@ ских .
и был на Ие@@ ф@@ фа@@ е Дух Господ@@ ень , и прошел он Га@@ ла@@ ад и Ма@@ на@@ ссию , и прошел Ма@@ сси@@ фу Га@@ ла@@ ад@@ скую , и из Ма@@ сси@@ фы Га@@ ла@@ ад@@ ской пошел к Ам@@ мони@@ тя@@ нам .
и сказала отцу своему : сдела@@ й мне только вот что : От@@ пу@@ сти меня на два месяца ; я пой@@ ду , взо@@ й@@ ду на горы и опла@@ чу дев@@ ство@@ мое с подру@@ гами моими .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Ф@@ им@@ на@@ фе женщину из до@@ чере@@ й Фи@@ листи@@ м@@ ских ; возьмите ее мне в жену .
( Ми@@ ха ) сказал : вы взяли богов моих , которых я сделал , и священ@@ ника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и на@@ ре@@ кли имя городу : дан , по имени отца своего Да@@ на , сына Израи@@ лева ; а прежде имя города тому было : Ла@@ ис .
но муж не согласился но@@ че@@ вать , встал и пошел ; и@@ пришел к Ие@@ ву@@ су , что ныне Иерусалим ; с ним пара нав@@ ью@@ ченных ос@@ лов и нало@@ ж@@ ница его с ним .
господин его сказал ему : нет , не пой@@ дем в город ино@@ племен@@ ников , которые не из сы@@ нов Израи@@ левых , но до@@ й@@ дем до Ги@@ вы .
когда сы@@ ны В@@ ени@@ а@@ мина увидели , что они пора@@ жены , тогда Израи@@ ль@@ тя@@ неу@@ ступи@@ ли место сы@@ нам В@@ ени@@ а@@ мина , ибо надеялись на за@@ саду , которую они поставили близ Ги@@ вы .
да даст вам Господь , чтобы вы нашли приста@@ ни@@ ще каждая в доме свое@@ го@@ мужа ! и по@@ цело@@ вала их . но они подняли во@@ п@@ ль и плака@@ ли
и возвра@@ тилась Но@@ е@@ ми@@ нь , и с не@@ ю сно@@ ха ее Ру@@ ф@@ ь мо@@ ави@@ тя@@ нка , пришед@@ шая с полей Мо@@ ави@@ тских , и пришли они в Ви@@ фле@@ ем в начале жа@@ т@@ вы я@@ ч@@ меня .
она пошла , и пришла , и подбира@@ ла в поле коло@@ с@@ ья позади ж@@ не@@ цов . и случилось , что та часть поля принадлежа@@ ла Во@@ о@@ зу , который из племени Е@@ ли@@ ме@@ ле@@ хо@@ ва .
она сказала : " буду я подбира@@ ть и собирать между сно@@ пами позади ж@@ не@@ цов " ; и пришла , и находится здесь с самого утра до@@ селе ; мало бывает она дома .
она па@@ ла на лице свое и покло@@ ни@@ лась до земли и сказала ему : чем сни@@ ска@@ ла я в глазах твоих мило@@ сть , что ты принима@@ ешь меня , хотя я и чу@@ же@@ зем@@ ка ?
Во@@ о@@ з на@@ е@@ лся и напи@@ лся , и раз@@ весе@@ лил сердце свое , и пошел и ле@@ г спать под@@ ле ски@@ р@@ да . и она пришла тихо@@ нь@@ ко , открыла у ног его и лег@@ ла .
прежде такой был обы@@ чай у Израиля при выку@@ пе и при мене для подтверждения какого @@@ -@@ @ либо дела : один снима@@ л сапо@@ г свой и давал другому , и это было свидетельством у Израиля .
так бы@@ вало каждый год , когда ходила она в дом Господ@@ ень ; та огор@@ чала ее , а эта плака@@ ла и не е@@ ла .
и вы@@ строи@@ лись Фи@@ листи@@ м@@ ля@@ не против Израи@@ ль@@ тян , и произошла битва , и были пора@@ жены Израи@@ ль@@ тяне Фи@@ листи@@ м@@ ля@@ нами , которые по@@ били на поле@@ сражения около четырех тысяч человек .
с того дня , как остался ков@@ че@@ г в Ки@@ риа@@ ф @@@ -@@ @ И@@ ари@@ ме , прошло много времени , лет двадцать . и обратился весь дом Израи@@ лев к Господу .
когда же услышали Фи@@ листи@@ м@@ ля@@ не , что собрались сы@@ ны Израи@@ ле@@ вы в Ма@@ сси@@ фу , тогда пошли владе@@ тели Фи@@ листи@@ м@@ ские на Израиля . израильтяне , услыша@@ в о том , у@@ боя@@ лись Фи@@ листи@@ м@@ ля@@ н .
и сказал Господь Саму@@ и@@ лу : Пос@@ лу@@ ша@@ й голоса народа во всем , что они@@ говорят тебе ; ибо не тебя они отвер@@ гли , но отвер@@ гли Меня , чтоб Я не цар@@ ствовал над ними ;
и поставит их у себя тыся@@ чен@@ а@@ ча@@ ль@@ никами и пяти@@ деся@@ т@@ никами , и чтобы они воз@@ делы@@ вали поля его , и жали хлеб его , и делали ему воин@@ ское оружие и коле@@ сни@@ чный прибор его ;
был не@@ кто из сы@@ нов В@@ ени@@ а@@ мина , имя его Ки@@ с , сын Ави@@ ила , сына Це@@ рона , сына Бе@@ хо@@ ра@@ фа , сына А@@ фия , сына неко@@ его В@@ ени@@ а@@ ми@@ тя@@ нина , человек зна@@ тный .
и изло@@ жил Саму@@ ил народу права цар@@ ства , и написал в книгу , и положил пред Госпо@@ дом . и отпу@@ стил весь народ , каждого в дом свой .
когда весь Израиль услышал , что разби@@ л Са@@ ул охран@@ ный от@@ ряд фили@@ сти@@ мский и что Израиль сдела@@ лся ненави@@ ст@@ ным для Фи@@ листи@@ м@@ ля@@ н , то народ собра@@ лся к Са@@ у@@ лу в Га@@ л@@ гал .
и произошел ужас в стане на поле и во всем наро@@ де ; передовые от@@ ряды и опусто@@ ша@@ вши@@ ез@@ ем@@ лю пришли в трепе@@ т ; дро@@ гну@@ ла вся земля , и был ужас великий от Господа .
и ки@@ нулся народ на добычу , и брали о@@ вец , во@@ лов и теля@@ т , и зако@@ ла@@ ли на земле , и ел народ ск@@ ров@@ ью .
и сказал Са@@ ул : привели их от А@@ мали@@ ка , так как народ по@@ ща@@ дил лучших из о@@ вец и во@@ лов для жертво@@ прино@@ шения Господу Богу тво@@ ему ; про@@ чее же мы истре@@ били .
так о@@ до@@ лел Давид Фи@@ листи@@ м@@ ля@@ нина пра@@ ще@@ ю и камнем , и порази@@ л Фи@@ листи@@ м@@ ля@@ нина и убил его ; ме@@ ча же не было в руках Дави@@ да .
и Са@@ ул сильно огор@@ чи@@ лся , и неприят@@ но было ему это слово , и он сказал : Дави@@ ду дали десятки тысяч , а мне тысячи ; ему недоста@@ ет только цар@@ ства .
и хотел Са@@ ул при@@ гвоз@@ дить Дави@@ да коп@@ ьем к стене , но Давид от@@ ско@@ чил от Са@@ у@@ ла , и коп@@ ье вон@@ зи@@ лось в стену ; Давид же убе@@ жал и спас@@ ся в ту ночь .
и отвечал Ах@@ име@@ ле@@ х цар@@ ю и сказал : кто из всех рабов твоих ве@@ рен как Давид ? он и з@@ ять царя , и исполни@@ тель пове@@ лений твоих , и поч@@ тен в доме тво@@ ем .
Итак подума@@ й и посмо@@ три , что делать ; ибо не@@ мину@@ емо угрожает бе@@ да госпо@@ ди@@ ну нашему и всему дому его , а он - человек з@@ лой , нельзя говорить с ним .
утром же , когда на@@ вал отрез@@ ви@@ лся , жена его рассказала ему об этом , и за@@ мер@@ ло в нем сердце его , и стал он , как камень .
она в@@ стала и покло@@ ни@@ лась лиц@@ ем до земли и сказала : вот , ра@@ ба твоя готова быть служа@@ н@@ ко@@ ю , чтобы о@@ мы@@ вать ноги слу@@ г господина моего .
и собра@@ лась Ави@@ ге@@ я поспеш@@ но и села на ос@@ ла , и пять служа@@ нок сопровожда@@ ли ее ; и пошла она за пос@@ лами Дави@@ да и сдела@@ ла@@ сь@@ его жен@@ о@@ ю .
и пусть , как драго@@ цен@@ на была жизнь твоя ныне в глазах моих , так цени@@ тся моя жизнь в оча@@ х Господа , и да избави@@ т меня от всякой бе@@ ды !
Итак в@@ стан@@ ь утром , ты и ра@@ бы господина твоего , которые пришли с то@@ бою ; и в@@ стан@@ ьте по@@ ут@@ ру , и когда свет@@ ло будет , и@@ дите .
и от@@ сек@@ ли ему голову , и сня@@ ли с него оружие и посла@@ ли по всей земле Фи@@ листи@@ мской , чтобы возве@@ стить о сем в капи@@ щах идо@@ лов своих и народу ;
и ры@@ дали и плака@@ ли , и пости@@ лись до вечера о Са@@ у@@ ле и о сы@@ не его И@@ она@@ фа@@ не , и о наро@@ де Господ@@ нем и о доме Израи@@ левом , что пали они от ме@@ ча .
и отправил Давид послов к жителям И@@ ави@@ са Га@@ ла@@ ад@@ ского , сказать им : благосло@@ вен@@ ны вы у Господа за то , что оказали эту мило@@ сть госпо@@ ди@@ ну своему Са@@ у@@ лу , и по@@ греб@@ ли его .
они схва@@ тили друг друга за голову , вон@@ зили меч один другому в бок и пали вместе . и было наз@@ вано это место@@ Хе@@ лка@@ ф @@@ -@@ @ Ха@@ ц@@ цу@@ рим , что в Га@@ ва@@ оне .
и взяли А@@ са@@ ила и похоро@@ нили его во гро@@ бе отца его , что в Ви@@ фле@@ е@@ ме@@ .@@ Ио@@ а@@ в же с людьми своими шел всю ночь и на рас@@ свете прибыл в Х@@ евро@@ н .
и поставили ков@@ че@@ г Божий на новую коле@@ сни@@ цу и вы@@ вез@@ ли его из дома А@@ мина@@ да@@ ва , что на хол@@ ме . сынов@@ ья же А@@ мина@@ да@@ ва , О@@ за и А@@ хи@@ о , вели новую коле@@ сни@@ цу .
и не за@@ хотел Давид вез@@ ти ков@@ че@@ г Господ@@ ень к себе , в город Дави@@ дов , а обратил его в дом А@@ вед@@ дара Ге@@ ф@@ я@@ нина .
я буду ему отцом , и он будет Мне сыном ; и если он со@@ гре@@ шит , Я на@@ каж@@ у его же@@ з@@ лом муж@@ ей и уда@@ рами сы@@ нов человеческих ;
и сказал Ио@@ а@@ в : если сирий@@ цы будут о@@ до@@ ле@@ ва@@ ть@@ меня , ты по@@ можешь мне ; а если Ам@@ мони@@ тяне тебя будут о@@ до@@ ле@@ вать , я при@@ ду к тебе на помощь ;
и побе@@ жали сирий@@ цы от Израи@@ ль@@ тян . Давид истре@@ бил у Си@@ рий@@ цев семь@@ сот коле@@ сни@@ ц и сорок тысяч в@@ сад@@ ников ; порази@@ л и воен@@ а@@ ча@@ льника Со@@ ва@@ ка , который там и умер .
когда все ца@@ ри покор@@ ные А@@ дра@@ а@@ за@@ ру увидели , что они пора@@ жены Израи@@ ль@@ тя@@ нами , то заклю@@ чили мир с Израи@@ ль@@ тя@@ нами и поко@@ ри@@ лись им . а сирий@@ цы боя@@ лись более помогать Ам@@ мони@@ тя@@ нам .
и сказал Давид У@@ рии : и@@ ди домой и о@@ мой ноги свои . и вышел У@@ рия из дома цар@@ ского , а вслед за ним по@@ несли и цар@@ ское ку@@ шан@@ ье .
на ней была разно@@ цвет@@ ная одежда , ибо такие верх@@ ние одежды носили цар@@ ские дочери @@@ -@@ @ деви@@ цы . и вы@@ вел ее слу@@ га вон и за@@ пер за не@@ ю дверь .
когда они были еще на пути , до@@ шел слух до Дави@@ да , что А@@ ве@@ сса@@ лом умер@@ т@@ вил всех цар@@ ских сыновей , и не осталось ни одного из них .
мы ум@@ рем и будем как вода , вы@@ ли@@ тая на землю , которую нельзя собрать ; но Бог не желает по@@ гу@@ бить душу и по@@ мыш@@ ляет , как бы не отвер@@ гнуть от Се@@ бя и отвер@@ женного .
и отвечал царь и сказал женщине : не скро@@ й от меня , о чем я с@@ прошу тебя . и сказала женщина : гово@@ ри , господин мой царь .
чтобы при@@ тче@@ ю дать делу такой вид , ра@@ б твой Ио@@ а@@ в научи@@ л меня ; но господин мой муд@@ р , как муд@@ р Анге@@ л Божий , что@@ бы@@ знать все , что на земле .
и пошел Ио@@ а@@ в к цар@@ ю и пере@@ сказал ему это . и поз@@ вал царь А@@ ве@@ сса@@ ло@@ ма ; он пришел к цар@@ ю , и пал лиц@@ ем своим на землю пред@@ ца@@ рем ; и по@@ цело@@ вал царь А@@ ве@@ сса@@ ло@@ ма .
до@@ несли Дави@@ ду и сказали : и А@@ хи@@ то@@ фе@@ л в числе за@@ говор@@ щиков с А@@ ве@@ сса@@ ло@@ мом . и сказал Давид : Господи ! разру@@ шь совет А@@ хи@@ то@@ фе@@ ла .
и сказал царь Си@@ ве : вот тебе все , что у М@@ ем@@ фи@@ вос@@ фе@@ я . и отвечал си@@ ва , покло@@ ни@@ вшись : да обре@@ ту мило@@ сть в глазах господина моего царя !
и сказал А@@ ве@@ сса , сын Са@@ ру@@ ин , цар@@ ю : зачем зло@@ слови@@ т этот мерт@@ вый пе@@ с господина моего царя ? пой@@ ду я и сни@@ му с него голову .
и сказал Х@@ уси@@ й А@@ ве@@ сса@@ ло@@ му : нет , кого избра@@ л Господь и этот народ и@@ весь Израиль , с тем и я , и с ним оста@@ ну@@ сь .
посе@@ му я сове@@ тую : пусть со@@ бере@@ тся к тебе весь Израиль , от Да@@ на до Вир@@ са@@ вии , во множе@@ стве , как пе@@ сок при море , и ты сам пой@@ дешь посреди его ;
и приказал царь Ио@@ а@@ ву и А@@ ве@@ ссе и Е@@ ф@@ фе@@ ю , говоря : сбе@@ реги@@ те мне от@@ рока А@@ ве@@ сса@@ ло@@ ма . и все люди слышали , как при@@ казыва@@ л царь всем началь@@ никам об А@@ ве@@ сса@@ ло@@ ме .
Ио@@ а@@ в сказал : нечего мне мед@@ лить с то@@ бою . и взял в руки три стре@@ лы и вон@@ зи@@ л их в сердце А@@ ве@@ сса@@ ло@@ ма , который был еще жив на ду@@ бе .
но Ио@@ а@@ в сказал ему : не будешь ты сегодня доб@@ рым вест@@ ником ; изве@@ сти@@ шь в другой день , а не сегодня , ибо умер сын царя .
Давид тогда сидел между двумя воро@@ тами . и сторо@@ ж взо@@ шел на кров@@ лю ворот к стене и , подня@@ в глаза , увидел : вот , бе@@ жит один человек .
ибо знает ра@@ б твой , что со@@ гре@@ шил , и вот , ныне я пришел первый из@@ всего дома Иоси@@ фо@@ ва , чтобы выйти навстречу госпо@@ ди@@ ну моему цар@@ ю .
когда он вышел из Иерусалима навстречу цар@@ ю , царь сказал ему : почему ты , М@@ ем@@ фи@@ вос@@ фей , не пошел со мною ?
из его потом@@ ков Вы@@ дай нам семь человек , и мы пове@@ сим их пред Госпо@@ дом в Ги@@ ве Са@@ у@@ ла , избранного Госпо@@ дом . и сказал царь : я вы@@ дам .
и во@@ спе@@ л Давид пес@@ нь Господу в день , когда Господь изба@@ вил его от руки всех врагов его и от руки Са@@ у@@ ла , и сказал :
за ним Ша@@ м@@ ма , сын А@@ ге , Га@@ ра@@ ри@@ тя@@ нин . когда Фи@@ листи@@ м@@ ля@@ не собрались в@@ Фи@@ рию , где было поле , засе@@ ян@@ ное че@@ че@@ ви@@ це@@ ю , и народ побе@@ жал от Фи@@ листи@@ м@@ ля@@ н ,
и А@@ ве@@ сса , брат Ио@@ а@@ ва , сын Са@@ ру@@ ин , был главным из трех ; он уби@@ лко@@ п@@ ьем своим три@@ ста человек и был в сла@@ ве у тех тро@@ их .
отец же никогда не стес@@ нял его вопросом : для чего ты это делаешь ? он же@@ был очень краси@@ в и родился ему после А@@ ве@@ сса@@ ло@@ ма .
еще он говорил , как пришел И@@ она@@ фан , сын священ@@ ника Ави@@ а@@ фа@@ ра . и сказал А@@ до@@ ния : вой@@ ди ; ты - чест@@ ный человек и не@@ се@@ шь доб@@ рую ве@@ сть .
и послал царь с ним Са@@ до@@ ка священ@@ ника и На@@ фа@@ на пророка , и Ва@@ не@@ ю , сына Ио@@ дая , и Хе@@ ле@@ фе@@ ев и Фе@@ ле@@ фе@@ ев , и они поса@@ дили его на му@@ ла цар@@ ского ;
и сказала : я имею к тебе одну небольшую просьбу , не от@@ каж@@ и мне . и сказал ей царь : про@@ си , мать моя ; я не от@@ каж@@ у тебе .
и до@@ несли цар@@ ю Соломо@@ ну , что Ио@@ а@@ в убе@@ жал в ски@@ нию Господ@@ ню и что он у жерт@@ вен@@ ника . и послал Соло@@ мон Ва@@ не@@ ю , сына Ио@@ да@@ ева , говоря : пой@@ ди , У@@ мерт@@ ви его .
Ге@@ вер , сын У@@ рия , в земле Га@@ ла@@ ад@@ ской , в земле Си@@ гона , царя А@@ мор@@ рей@@ ского , и О@@ Г@@ А , царя Ва@@ сан@@ ского . он был при@@ став@@ ник в этой земле .
вход в средний я@@ ру@@ с был с правой стороны храма . по круг@@ лым лест@@ ни@@ цам вс@@ ходили в средний я@@ ру@@ с , а от среднего в третий .
и да@@ ви@@ р был дли@@ но@@ ю в двадцать ло@@ к@@ тей , шири@@ но@@ ю в двадцать ло@@ к@@ тей и выши@@ но@@ ю в двадцать ло@@ к@@ тей ; он обло@@ жил его чистым золо@@ том ; обло@@ жил также и ке@@ дро@@ вый жерт@@ вен@@ ник .
и при@@ тво@@ р из стол@@ бов сделал он дли@@ но@@ ю в пятьдесят ло@@ к@@ тей , шири@@ но@@ ю в@@ тридцать ло@@ к@@ тей , и пред ними крыль@@ цо , и стол@@ бы , и порог пред ними .
и на верху под@@ ста@@ вы кругло@@ е возвы@@ шение на пол@@ ло@@ к@@ тя вы@@ шины ; и на верху под@@ ста@@ вы руко@@ ят@@ ки ее и стен@@ ки ее из одной с не@@ ю массы .
и из@@ ва@@ ял он на до@@ ще@@ чках ее руко@@ ят@@ ки и на стен@@ ках ее хе@@ ру@@ ви@@ мов , ль@@ вов и паль@@ мы , сколько где позволя@@ ло место , и вокруг разве@@ си@@ стые вен@@ ки .
и сделал Хи@@ рам у@@ мы@@ валь@@ ницы и лопа@@ тки и ча@@ ши . и кон@@ чил Хи@@ рам всю работу , которую производи@@ л у царя Соло@@ мона для храма Господ@@ ня :
и при@@ готови@@ л там место для ков@@ че@@ га , в котором за@@ вет Господа , заклю@@ ченный И@@ м с от@@ цами нашими , когда Он вы@@ вел их из земли Египе@@ тской .
сы@@ нов же Израи@@ левых Соло@@ мон не делал работниками , но они были его вои@@ нами , его слу@@ гами , его вель@@ мож@@ ами , его воен@@ а@@ ча@@ ль@@ никами и вожд@@ ями его коле@@ сни@@ ц и его в@@ сад@@ ников .
и при@@ носил Соло@@ мон три раза в год все@@ сож@@ жения и мирные жертвы на жерт@@ вен@@ нике , который он построи@@ л Господу , и курение на@@ нем соверша@@ л пред Госпо@@ дом . и окончил он строение дома .
когда А@@ дер услышал , что Давид по@@ чил с от@@ цами своими и что воен@@ а@@ ча@@ льник Ио@@ а@@ в умер , то сказал фа@@ ра@@ ону : От@@ пу@@ сти меня , я пой@@ ду в свою землю .
и сказал Ие@@ рово@@ а@@ му : воз@@ ьми себе десять частей , ибо так говорит Господь Бог Израи@@ лев : вот , Я исто@@ р@@ га@@ ю царство из руки Соломо@@ новой и да@@ ю тебе десять ко@@ лен ,
и даже мать свою А@@ ну лиши@@ л звания цари@@ цы за то , что@@ она сделала и@@ сту@@ кан А@@ стар@@ ты ; и из@@ ру@@ бил А@@ са и@@ сту@@ кан ее и с@@ же@@ г у потока Ке@@ дро@@ на .
и внес он в дом Господ@@ ень вещи , посвя@@ щенные отцом его , и вещи , посвя@@ щенные им : сереб@@ ро и золото и со@@ суды .
и купил Ам@@ в@@ рий гору Се@@ меро@@ н у Се@@ мира за два талан@@ та серебра , и за@@ строи@@ л гору , и назвал построен@@ ный им город Са@@ мари@@ ею , по имени Се@@ мира , владельца горы .
теперь пошли и со@@ бе@@ ри ко мне всего Израиля на гору Кар@@ ми@@ л , и четыре@@ ста пятьдесят проро@@ ков Ва@@ а@@ ло@@ вых , и четыре@@ ста проро@@ ков ду@@ б@@ равных , пита@@ ющихся от стола Ие@@ за@@ вели .
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
и ни@@ спа@@ л огонь Господ@@ ень и по@@ ж@@ ра@@ л все@@ сож@@ жение , и д@@ рова , и камни , и пра@@ х , и погло@@ тил воду , которая во Р@@ В@@ Е .
и сделали муж@@ и города его , старей@@ шины и зна@@ тные , жи@@ вшие в городе его , как приказа@@ ла им Ие@@ заве@@ ль , так , как писа@@ но в пись@@ мах , которые она посла@@ ла к ним .
когда услышал А@@ ха@@ в , что На@@ ву@@ фей был убит , встал А@@ ха@@ в , чтобы пойти в виноград@@ ник На@@ ву@@ фе@@ я И@@ зре@@ е@@ ли@@ тя@@ нина и взять его во владение .
царь Израи@@ льский и Ио@@ са@@ фа@@ т , царь и@@ у@@ дей@@ ский , сидели каждый насе@@ да@@ лище своем , оде@@ тые в цар@@ ские одежды , на площади у ворот Сама@@ рии , и все проро@@ ки проро@@ че@@ ствовали пред ними .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день твои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский и вступил в сражение .
нача@@ льники коле@@ сни@@ ц , увидев Ио@@ са@@ фа@@ та , подума@@ ли : " верно это цар@@ ь@@ Израи@@ льский " , и поворо@@ тили на него , чтобы с@@ рази@@ ться с ним . и за@@ кри@@ чал Ио@@ са@@ фа@@ т .
и об@@ мы@@ ли коле@@ сни@@ цу на пру@@ де Са@@ мари@@ йском , и п@@ сы лиза@@ ли кровь его , и о@@ мы@@ вали блу@@ д@@ ницы , по слову Господа , которое Он из@@ рек .
тридцати пяти лет был Ио@@ са@@ фа@@ т , когда во@@ цари@@ лся , и двадцать пять@@ лет цар@@ ствовал в Иерусалиме . имя матери его А@@ зу@@ ва , дочь Сала@@ и@@ ля .
и увидели его сы@@ ны проро@@ ков , которые в Ие@@ ри@@ хо@@ не , изда@@ ли , и сказали : опо@@ чил дух И@@ лии на Е@@ ли@@ се@@ е . и пошли навстречу ему , и покло@@ ни@@ лись ему до земли ,
когда Мо@@ ави@@ тяне услышали , что идут ца@@ ри вое@@ вать с ними , то@@ гда@@ собраны были все , начиная от нося@@ щего поя@@ с и старше , и@@ стали на границе .
и увидел царь Мо@@ ави@@ тский , что битва о@@ до@@ ле@@ вает его , и взял с собо@@ ю семь@@ сот человек , владе@@ ющих меч@@ ом , чтобы про@@ биться к цар@@ ю Е@@ дом@@ скому ; но не могли .
и пошел он и оку@@ нулся в Иорда@@ не семь раз , по слову человека Божи@@ я , и обнови@@ лось тело его , как тело малого ребенка , и очи@@ стился .
еще говорил он с ними , и вот послан@@ ный приходит к нему , и сказал : вот какое бед@@ ствие от Господа ! чего мне впредь ждать от Господа ?
и в@@ стали в су@@ мерки , чтобы пойти в стан Сири@@ йский . и пришли к краю стана Сири@@ йского , и вот , нет там ни одного человека .
и ходил путем ца@@ рей Израи@@ льских , как поступа@@ л дом А@@ ха@@ вов , потому что дочь А@@ ха@@ ва была жен@@ о@@ ю его , и делал неу@@ год@@ ное в оча@@ х Господ@@ них .
и ты истреби@@ шь дом А@@ ха@@ ва , господина твоего , чтобы Мне от@@ м@@ стить за кровь рабов Мо@@ их проро@@ ков и за кровь всех рабов Господ@@ них , па@@ вших от руки Ие@@ за@@ вели ;
и сказал он : выбро@@ сь@@ те ее . и выбро@@ сили ее . и б@@ рыз@@ нула кровь ее на стену и на ко@@ ней , и расто@@ п@@ тали ее .
и дал им приказа@@ ние , сказав : вот что вы сделайте : третья часть из вас , из при@@ ходя@@ щих в субботу , будет содержать стра@@ жу при цар@@ ском доме ;
и стали скоро@@ ходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жерт@@ вен@@ ника и у дома , вокруг царя .
но не сделано было для дома Господ@@ ня серебря@@ ных блюд , но@@ жей , ча@@ ш для о@@ кро@@ пления , труб , всяких сосудов золо@@ тых и сосудов серебря@@ ных из серебра , при@@ носи@@ мого в дом Господ@@ ень ,
про@@ чее об Ио@@ а@@ се и обо всем , что он сделал , и о муже@@ ственных под@@ вига@@ х@@ его , как он вое@@ вал с Ама@@ си@@ ею , ца@@ рем И@@ у@@ дей@@ ским , написано в ле@@ то@@ писи ца@@ рей Израи@@ льских .
тако@@ во было слово Господа , которое он из@@ рек И@@ и@@ ую , сказав : сынов@@ ь@@ ят@@ во@@ и до четвертого рода будут сидеть на пре@@ столе Израи@@ левом . и сбы@@ ло@@ сь@@ так .
израильтяне от@@ тор@@ г@@ лись от дома Дави@@ дова и во@@ ца@@ рили Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това ; и откло@@ нил Ие@@ рово@@ ам Израи@@ ль@@ тян от Господа , и вовле@@ к их в великий грех .
двадцати пяти лет был он , когда во@@ цари@@ лся , и двадцать девять лет@@ цар@@ ствовал в Иерусалиме ; имя матери его А@@ ви , дочь За@@ ха@@ рии .
в то время сня@@ л Е@@ зе@@ кия золото с дверей дома Господ@@ ня и с двер@@ ных стол@@ бов , которые по@@ золо@@ тил Е@@ зе@@ кия , царь и@@ у@@ дей@@ ский , и отдал его цар@@ ю А@@ сси@@ рий@@ скому .
и встал Ра@@ б@@ са@@ к и возгла@@ сил гром@@ ким голосом по @@@ -@@ @ и@@ у@@ дей@@ ски , и говорил , и сказал : слуша@@ йте слово царя великого , ца@@ ря@@ А@@ сси@@ ри@@ йского !
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к Иса@@ и@@ и проро@@ ку , сы@@ ну А@@ мо@@ со@@ ву .
и они сказали ему : так говорит Е@@ зе@@ кия : день скор@@ би и наказания и@@ пос@@ рам@@ ления - день сей ; ибо до@@ шли младен@@ цы до отверстия утро@@ бы матер@@ ней , а@@ силы нет роди@@ ть .
и сказал им Иса@@ и@@ я : так скажите госпо@@ ди@@ ну вашему : так говорит Господь : не бо@@ йся слов , которые ты слышал , которыми по@@ носили Меня слуги царя асси@@ ри@@ йского .
и сказал Е@@ зе@@ кия Иса@@ и@@ и : какое зна@@ мение , что Господь ис@@ цели@@ т меня , и@@ что пой@@ ду я на третий день в дом Господ@@ ень ?
из сы@@ нов твоих , которые произо@@ йдут от тебя , которых ты роди@@ шь , возь@@ мут , и будут они@@ е@@ вну@@ хами во двор@@ це царя Ва@@ ви@@ ло@@ нского .
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил во всем путем Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
пой@@ ди к Хе@@ лки@@ и перво@@ священ@@ нику , пусть он пере@@ считает сереб@@ ро , при@@ несен@@ ное в дом Господ@@ ень , которое собрали от народа стоящие на стра@@ же у поро@@ га ,
и сказал Хе@@ лки@@ я перво@@ священник Ш@@ аф@@ ан@@ у пис@@ цу : книгу закона я нашел в доме Господ@@ нем . и подал Хе@@ лки@@ я книгу Ш@@ аф@@ ан@@ у , и он читал ее .
так говорит Господь : наве@@ ду зло на место сие и на жителей его , - все слова книги , которую читал царь и@@ у@@ дей@@ ский .
потому что не была совершен@@ а такая пас@@ ха от дней судей , которые су@@ дили Израиля , и во все дни ца@@ рей Израи@@ льских и ца@@ рей И@@ у@@ дей@@ ских ;
и задержа@@ л его фа@@ ра@@ он Не@@ ха@@ о в Ри@@ вле , в земле Е@@ ма@@ ф@@ ской , чтобы он не цар@@ ствовал в Иерусалиме , - и нало@@ жил пен@@ и на землю сто талантов серебра и талантов золота .
царь Египе@@ тский не вы@@ ходил более из земли своей , потому что взял царь Ва@@ ви@@ ло@@ нский все , от потока Египе@@ тского до реки Ев@@ фра@@ та , что принадлежа@@ ло цар@@ ю@@ Египе@@ т@@ скому .
и пересе@@ лил он Ие@@ хо@@ нию в Ва@@ ви@@ лон ; и мать царя , и жен царя , и е@@ вну@@ хов его , и сильных земли отве@@ л на посе@@ ление из Иерусалима в Ва@@ ви@@ лон .
сынов@@ ья Хе@@ т@@ туры , нало@@ ж@@ ницы Авраа@@ мо@@ вой : она роди@@ ла Зим@@ рана , И@@ ок@@ ша@@ на , Ме@@ дана , Ма@@ диа@@ на , И@@ ш@@ ба@@ ка и Шу@@ а@@ ха . сынов@@ ья И@@ ок@@ ша@@ на : Ш@@ ева и Де@@ дан .
братьев их с семей@@ ствами их было семь : Михаил , Ме@@ шу@@ л@@ лам , Ш@@ ева , Ио@@ рай , Иа@@ ака@@ н , Зи@@ я и Е@@ вер .
сынов@@ ья У@@ ла@@ ма были люди воин@@ ственные , стре@@ ля@@ вшие из лука , име@@ вшие много сыновей и вну@@ ков : сто пятьдесят . все они от сы@@ нов В@@ ени@@ а@@ мина .
когда он возвраща@@ лся в Сек@@ е@@ ла@@ г , тогда перешли к нему из Ма@@ на@@ сси@@ ян : Ад@@ нах , Ио@@ за@@ ва@@ д , И@@ еди@@ а@@ ел , Михаил , Ио@@ за@@ ва@@ д , Е@@ ли@@ гу и Ц@@ ил@@ ль@@ фа@@ й , тыся@@ чен@@ а@@ ча@@ льники у Ма@@ на@@ сси@@ ян .
из сы@@ нов И@@ сса@@ ха@@ ровых пришли люди разумные , которые знали , что когда надлежа@@ ло делать Израилю , - их было д@@ вести главных , и все братья их следо@@ вали слову их ;
все эти во@@ ины , в стро@@ ю , от полного сердца пришли в Х@@ евро@@ н во@@ ца@@ рить Дави@@ да над всем Израилем . да и все прочие Израи@@ ль@@ тяне были единодуш@@ ны , чтобы во@@ ца@@ рить Дави@@ да .
и приказал Давид началь@@ никам ле@@ ви@@ тов поставить братьев своих пев@@ цов с музыка@@ льными ору@@ ди@@ ями , с п@@ сал@@ ти@@ рями и ци@@ тра@@ ми и ки@@ м@@ ва@@ лами , чтобы они громко воз@@ веща@@ ли гла@@ с радо@@ вания .
и был с то@@ бою везде , куда ты ни ходил , и истре@@ бил всех врагов твоих пред лиц@@ ем тво@@ им , ис@@ делал имя твое , как имя великих на земле ;
и вступил Ио@@ а@@ в и люди , которые были у него , в сражение с Сири@@ я@@ нами , и они побе@@ жали от него .
Ам@@ мони@@ тяне же , увидев , что Сири@@ я@@ не бе@@ гут , и сами побе@@ жали от А@@ ве@@ ссы , брата его , и ушли в город . и пришел Ио@@ а@@ в в Иерусалим .
и сказал Давид Ио@@ а@@ ву и началь@@ ствующим в наро@@ де : пой@@ дите исчис@@ лите Израи@@ ль@@ тян , от Вир@@ са@@ вии до Да@@ на , и представьте мне , чтоб я знал число их .
и при всех все@@ сож@@ жениях , воз@@ носи@@ мых Господу в суббо@@ ты , в ново@@ меся@@ чия и в праздни@@ ки@@ по числу , как предписа@@ но о них , - постоянно пред лиц@@ ем Господа ,
золо@@ тых вещей , с озна@@ чением веса , для всякого из служе@@ бных сосудов , всех вещей серебря@@ ных , с озна@@ чением веса , для всякого из сосудов служе@@ бных .
и сказал Давид всему собра@@ нию : благо@@ слови@@ те Господа Бога нашего . -@@ И благо@@ слови@@ ло все собрание Господа Бога от@@ цов своих , и па@@ ло , и покло@@ ни@@ лось Господу и цар@@ ю .
и приказал Соло@@ мон собра@@ ться всему Израилю : тыся@@ чен@@ а@@ ча@@ ль@@ никам и сто@@ началь@@ никам , и судь@@ ям , и всем началь@@ ствующим во всем Израиле - гла@@ вам поколений .
мы же нару@@ би@@ м дере@@ в с Ливана , сколько нужно тебе , и при@@ го@@ ним их в пло@@ тах по морю в Я@@ фу , а ты отве@@ зе@@ шь их в Иерусалим .
и вот основание , поло@@ женное Соломо@@ ном при стро@@ ении дома Божи@@ я : длина его шестьдесят ло@@ к@@ тей , по прежней мере , а ши@@ рина двадцать ло@@ к@@ тей ;
и сделал Свя@@ тое Святых : длина его по широ@@ те дома в двадцать ло@@ к@@ тей , и ши@@ рина его в двадцать ло@@ к@@ тей ; и покры@@ л его лучшим золо@@ том на шесть@@ сот талантов .
и ли@@ тые подоби@@ я во@@ лов стояли под ним кругом со всех сторон ; на десять ло@@ к@@ тей окружа@@ ли море кругом два ряда во@@ лов , вы@@ ли@@ тых одним ли@@ ть@@ ем с ним .
и окончил Соло@@ мон дом Господ@@ ень и дом цар@@ ский ; и все , что предположи@@ л Соло@@ мон в сердце своем сделать в доме Господ@@ нем и в доме своем , совершил он успешно .
и о храме сем высоком всякий , проходя@@ щий мимо него , ужа@@ с@@ нется и скажет : за что поступил так Господь с земле@@ ю Се@@ ю и с хра@@ мом сим ?
и сказал им : что вы по@@ совету@@ ете мне отвечать народу се@@ му , говори@@ вшему мне так : облег@@ чи и@@ го , которое нало@@ жил на нас отец твой ?
и сказал Господь : кто увле@@ к бы А@@ ха@@ ва , царя Израи@@ льского , чтобы он@@ пошел и пал в Ра@@ мо@@ фе Га@@ ла@@ ад@@ ском ? и один говорил так , другой говорил иначе .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день свои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский , и вступили в сражение .
а в четвертый день собрались на доли@@ ну благословения , так как там они благосло@@ вили Господа . посе@@ му и называют то место доли@@ но@@ ю благословения до се@@ го дня .
и заключи@@ ло все собрание союз в доме Божи@@ ем с ца@@ рем . и сказал им Ио@@ дай : вот сын царя должен быть ца@@ рем , как из@@ рек Господь о сынов@@ ьях Дави@@ до@@ вых .
и выве@@ ли сына царя , и возло@@ жили на него вен@@ ец и украшения , и@@ поставили его ца@@ рем ; и пома@@ за@@ ли его Ио@@ дай и сынов@@ ья е@@ го@@ и сказали : да живет царь !
но человек Божий пришел к нему и сказал : царь ! пусть не идет с то@@ бою вой@@ ско Израи@@ ль@@ ское , потому что нет Господа с Израи@@ ль@@ тя@@ нами , со всеми сы@@ нами Е@@ фре@@ ма .
и десять тысяч живых взяли сы@@ ны и@@ уди@@ ны в п@@ лен , и привели их на вер@@ шину скалы , и низ@@ ри@@ нули их с вершины скалы , и все они разби@@ лись совершенно .
и он соверша@@ л курения на долине сы@@ нов Е@@ н@@ но@@ ма , и@@ проводил сыновей своих через огонь , подра@@ жая мер@@ зо@@ стям народов , которых изгна@@ л Господь пред лиц@@ ем сы@@ нов Израи@@ левых ;
и теперь вы думаете по@@ рабо@@ тить сы@@ нов И@@ у@@ ды и Иерусалима в ра@@ бы и@@ ра@@ бы@@ ни себе . а разве на самих вас нет вины пред Госпо@@ дом Богом вашим ?
ибо от@@ цы наши поступа@@ ли без@@ закон@@ но , и делали неу@@ год@@ ное в оча@@ х Господа Бога нашего , и оставили Его , и отвра@@ тили они лица сво@@ и@@ от жили@@ ща Господ@@ ня , и оборо@@ тились спи@@ но@@ ю ,
и стали на своем месте по устав@@ у своему , по закону Моисе@@ я , человека Божи@@ я . священ@@ ники кро@@ пи@@ ли кровью принимая ее из рук ле@@ ви@@ тов .
и говорил Е@@ зе@@ кия по серд@@ цу всем ле@@ ви@@ там , име@@ вшим добро@@ е разум@@ ение в слу@@ жении Господу . и ели праздни@@ чное семь дней , прино@@ ся жертвы мирные и сла@@ в@@ я Господа Бога от@@ цов своих .
и весе@@ лились все собрав@@ шиеся из И@@ уде@@ и , и священ@@ ники и ле@@ ви@@ ты , и все собрание , пришед@@ шее от Израиля , и при@@ шель@@ цы , пришед@@ шие из земли Израи@@ льской и обита@@ вшие в И@@ уде@@ е .
и кри@@ чали гром@@ ким голосом на И@@ у@@ дей@@ ском языке к народу Иерусали@@ м@@ скому , который был на стене , чтоб устра@@ шить его и на@@ пу@@ гать его , и взя@@ ть@@ город .
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил путями Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
и отда@@ ли в руки производителям работ , при@@ став@@ ленным к дому Господ@@ ню , чтоб они разда@@ вали его работникам , которые работали в доме Господ@@ нем , при исправ@@ лении и возобнов@@ лении дома .
когда вы@@ нима@@ ли они сереб@@ ро , при@@ несен@@ ное в дом Господ@@ ень , тогда Хе@@ лки@@ я священник нашел книгу закона Господ@@ ня , данную руко@@ ю Моисе@@ я .
и сто@@ йте во свя@@ ти@@ лище , по распреде@@ лениям поколений у братьев ваших , сы@@ нов народа , и по разде@@ лению поколений у ле@@ ви@@ тов ,
и ис@@ пе@@ кли пас@@ х@@ ального аг@@ н@@ ца на ог@@ не , по устав@@ у ; и священ@@ ные жертвы с@@ вари@@ ли в кот@@ лах , гор@@ ш@@ ках и ка@@ ст@@ рю@@ лях , и поспеш@@ но ро@@ зда@@ ли всему народу ,
двадцати пяти лет был Ио@@ а@@ ким , когда во@@ цари@@ лся , и один@@ надцать лет цар@@ ствовал в Иерусалиме . и делал он неу@@ год@@ ное в оча@@ х Господа Бога своего .
восем@@ надцати лет был Ие@@ хо@@ ния , когда во@@ цари@@ лся , и три месяца и десять дней цар@@ ствовал в Иерусалиме , и делал он неу@@ год@@ ное в оча@@ х@@ Господ@@ них .
и стали жить священ@@ ники и ле@@ ви@@ ты , и народ и пев@@ цы , и При@@ вра@@ тники и не@@ фи@@ не@@ и в городах своих , и весь Израиль в городах своих .
как скоро это письмо царя Ар@@ так@@ сер@@ кса было прочита@@ но@@ пред Ре@@ ху@@ мом и Ш@@ им@@ ша@@ ем пис@@ цом и товари@@ щами их , они немедленно пошли в Иерусалим к И@@ уде@@ ям , и силь@@ но@@ ю воору@@ жен@@ но@@ ю руко@@ ю останови@@ ли работу их .
вот содержание письма , которое послал Ф@@ аф@@ на@@ й , за@@ ре@@ чный обла@@ стен@@ а@@ ча@@ льник , и Ше@@ фа@@ р @@@ -@@ @ Бо@@ зна@@ й с товари@@ щами своими Аф@@ ар@@ са@@ хе@@ ями , которые за ре@@ ко@@ ю , к цар@@ ю Да@@ рию .
когда же от@@ цы наши про@@ гне@@ вали Бога небес@@ ного , Он пре@@ дал их в руку На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , Ха@@ л@@ дея@@ нина ; и дом сей он разруши@@ л , и народ пересе@@ лил в Ва@@ ви@@ лон .
от меня дано пове@@ ление , чтобы в цар@@ стве моем всякий из народа Израи@@ лева и из священ@@ ников его и ле@@ ви@@ тов , жела@@ ющий идти в Иерусалим , шел с то@@ бою .
и провозгла@@ сил я там пост у реки А@@ га@@ вы , чтобы смириться нам пред лиц@@ ем Бога нашего , просить у Него благополу@@ чного пути для себя и для де@@ тей@@ наших и для всего имущества нашего ,
и наш@@ лись из сыновей священ@@ нических , которые взяли жен ино@@ племен@@ ных , - из сыновей Иисуса , сына Ио@@ се@@ де@@ кова , и братьев его : Ма@@ а@@ се@@ я , Е@@ ли@@ ез@@ ер , И@@ ари@@ в и Ге@@ да@@ лия ;
когда услышал сие Са@@ на@@ ва@@ лла@@ т , хоро@@ нит и То@@ вия , Ам@@ мони@@ тский ра@@ б , то им было весьма до@@ са@@ дно , что пришел челове@@ к@@ заботиться о бла@@ ге сы@@ нов Израи@@ левых .
за ним Фа@@ ла@@ л , сын У@@ за@@ я , напротив угла и башни , выступа@@ ющей от верхнего дома цар@@ ского , которая у дво@@ ра тем@@ ни@@ чного . за ним Фе@@ да@@ и@@ я , сын Па@@ ро@@ ша .
когда услышали неприя@@ тели наши , что нам известно намерение их , тогда раз@@ ори@@ л Бог замы@@ сел их , и все мы возвра@@ тились к стене , каждый на свою работу .
сердце мое возму@@ ти@@ лось , и я строго вы@@ говорил зна@@ т@@ ней@@ шим и началь@@ ствующим и сказал им : вы бере@@ те ли@@ х@@ ву с братьев своих . и соз@@ вал я против них большое собрание
те , которые пошли с Зо@@ рова@@ ве@@ лем , Иису@@ сом , Не@@ е@@ ми@@ ею , А@@ за@@ ри@@ ею , Ра@@ а@@ ми@@ ею , На@@ хма@@ нием , Мар@@ до@@ хе@@ ем , Би@@ л@@ ша@@ ном , Мис@@ фе@@ ре@@ фом , Б@@ иг@@ ваем , Не@@ ху@@ мом , Ва@@ ано@@ ю . число лю@@ дей@@ народа Израи@@ лева :
некоторые главы поколений дали вкла@@ ды на производство работ . Ти@@ р@@ ша@@ фа дал в сокрови@@ щ@@ ницу золо@@ том тысячу дра@@ х@@ м , пятьдесят ча@@ ш , пять@@ сот тридцать священ@@ нических одеж@@ д .
и Ты дал им цар@@ ства и народы и разде@@ лил им , и они овладе@@ ли земле@@ ю Си@@ гона , и земле@@ ю царя Е@@ се@@ во@@ нского , и земле@@ ю О@@ Г@@ А , царя Ва@@ сан@@ ского .
и братья его , главы поколений - д@@ вести сорок два ; и А@@ маш@@ са@@ й , сын А@@ за@@ ри@@ ила , сын Ах@@ за@@ я , сын Ме@@ ши@@ лле@@ мо@@ фа , сын Им@@ мера ,
в тот день чита@@ но было из книги Моисе@@ евой вслух народа и найдено написан@@ ное в ней : Ам@@ мони@@ тя@@ нин и Мо@@ ави@@ тя@@ нин не может войти в общество Бо@@ жие во ве@@ ки ,
золотые и серебря@@ ные ло@@ жа были на помо@@ сте , уст@@ лан@@ ном камнями зеленого цвета и мра@@ мо@@ ром , и пер@@ ла@@ му@@ тром , и камнями черного цвета .
теперь кня@@ гин@@ и Персид@@ ские и Ми@@ ди@@ йские , которые услыша@@ т о поступ@@ ке цари@@ цы , будут то же говорить всем кня@@ з@@ ьям царя ; и пренебре@@ жения и огор@@ чения будет довольно .
в это время , как Мар@@ дох@@ ей сидел у ворот цар@@ ских , два цар@@ ски@@ хе@@ вну@@ ха , Га@@ ва@@ фа и Фар@@ ра , обе@@ ре@@ га@@ вшие порог , оз@@ ло@@ би@@ лись , и за@@ мыш@@ ляли нало@@ жить руку на царя Ар@@ так@@ сер@@ кса .
дело было исследова@@ но и найдено верным , и и@@ хо@@ бо@@ их пове@@ сили на дереве . и было в@@ писа@@ но о благо@@ дея@@ ни@@ и@@ Мар@@ до@@ хе@@ я в книгу днев@@ ных записей у царя .
и сказал царь Е@@ с@@ фи@@ ри при пи@@ тье вина : какое желание твое ? оно будет удовлетво@@ рено ; и какая просьба твоя ? хотя бы до полу@@ цар@@ ства , она будет испол@@ нена .
и рассказывал им А@@ ман о вели@@ ком богат@@ стве своем и о множе@@ стве сыновей своих и обо@@ всем том , как воз@@ вели@@ чил его царь и как воз@@ нес его над кня@@ з@@ ьями и слу@@ гами цар@@ скими .
и написал он от имени царя Ар@@ так@@ сер@@ кса , и с@@ крепи@@ л цар@@ ским пер@@ ст@@ нем , и послал письма чре@@ з гон@@ цов на кон@@ ях , на дро@@ ма@@ де@@ рах и му@@ лах цар@@ ских ,
ночь та , - да обладает ею мра@@ к , да не соч@@ те@@ тся она в днях года , да@@ не вой@@ дет в число месяцев !
( 31 : 6 ) За то помо@@ ли@@ тся Те@@ бе каждый правед@@ ник во время благо@@ потреб@@ ное , и тогда разли@@ тие многих вод не достигнет его .
( 64 : 6 ) Стра@@ ш@@ ный в правосу@@ дии , услы@@ шь нас , Бо@@ же , Спаси@@ тель наш , упо@@ вание всех концов земли и находящихся в море далеко ,
не поки@@ дай друга твоего и друга отца твоего , и в дом брата твоего не ход@@ и в день несчаст@@ ья твоего : лучше сосе@@ д вблизи , нежели брат вдали .
потому что мудро@@ го не будут помнить вечно , как и глупо@@ го ; в гряду@@ щие дни все будет забы@@ то , и увы ! муд@@ рый умирает на@@ рав@@ не с глупы@@ м .
не во власти человека и то благо , чтобы есть и пить и у@@ сла@@ ждать душу свою от труда своего . я увидел , что и это - от руки Божи@@ ей ;
лучше ходить в дом пла@@ ча об умер@@ шем , нежели ходить в дом пи@@ ра ; ибо таков конец всякого человека , и живой прило@@ жит это к своему серд@@ цу .
что ябло@@ ня между ле@@ сными дерев@@ ьями , то возлюб@@ ленный мой между юно@@ шами . в тени ее люблю я сидеть , и плоды ее сла@@ дки для гор@@ та@@ ни моей .
со мною с Ливана , неве@@ ста ! со мною и@@ ди с Ливана ! спе@@ ши с верши@@ ны@@ А@@ маны , с вершины С@@ ени@@ ра и Ер@@ мона , от лого@@ ви@@ щ ль@@ ви@@ ных , от гор бар@@ совых !
не носи@@ те больше да@@ ров тще@@ тных : курение отврати@@ тельно для Меня ; ново@@ меся@@ чий и суббо@@ т , праздни@@ чных собраний не могу терпеть : без@@ зако@@ ние - и праздно@@ вание !
в тот день человек бро@@ сит кро@@ там и ле@@ ту@@ чим мы@@ ша@@ м серебря@@ ных своих идо@@ лов и золо@@ тых своих идо@@ лов , которых сделал себе для покло@@ нения им ,
при@@ те@@ сни@@ тели народа Мо@@ его - дети , и женщины господ@@ ствуют над ни@@ м@@ .@@ На@@ род Мой ! вожд@@ и твои ввод@@ ят тебя в заблуждение и путь сте@@ зей твоих испор@@ тили .
Господь вступает в суд со старей@@ ши@@ нами народа Сво@@ его и с кня@@ з@@ ьями его : вы опусто@@ шили виноград@@ ник ; награ@@ б@@ ленное у бед@@ ного - в ваших домах ;
и ци@@ тра и гу@@ сли , ти@@ мпа@@ н и сви@@ ре@@ ль и вино на пи@@ р@@ ше@@ ствах их ; а на дела Господа они не взи@@ ра@@ ют и о дея@@ ниях рук Его не по@@ мыш@@ ляют .
и подни@@ мет зна@@ мя наро@@ дам даль@@ ним , и даст знак живу@@ щему на краю земли , - и вот , он легко и скоро придет ;
и было возве@@ щено дому Дави@@ до@@ ву и сказано : Сири@@ я@@ не располо@@ жи@@ лись в земле Е@@ фре@@ мо@@ вой ; и вско@@ ле@@ ба@@ лось сердце его и сердце народа его , как коле@@ блю@@ тся от ветра дерева в лесу .
по изоби@@ лию молока , которое они дадут , будет есть масло ; маслом и ме@@ дом будут пита@@ ться все , оставшиеся в этой земле .
и будет в тот день : на всяком месте , где росла тыся@@ ча вино@@ гра@@ дных ло@@ з на тысячу сре@@ брен@@ ников , будет тер@@ нов@@ ник и ко@@ лю@@ чий кустар@@ ник .
ибо прежде нежели ди@@ тя будет уметь вы@@ говорить : отец мой , мать моя , - богатства Да@@ мас@@ ка и добычи Са@@ мари@@ йские по@@ несут пере@@ дца@@ рем А@@ сси@@ ри@@ йским .
и пойдет по И@@ уде@@ е , навод@@ нит ее и высоко подни@@ ме@@ тся - до@@ йдет до ше@@ и ; и рас@@ прост@@ ер@@ тие крыль@@ ев ее будет во всю широ@@ ту зем@@ ли@@ Тво@@ ей , Е@@ м@@ ману@@ ил !
и будут резать по прав@@ ую сторону , и останутся голо@@ дны ; и будут есть по левую , и не будут сы@@ ты ; каждый будет пожи@@ рать плоть мышцы своей :
и что вы будете делать в день посещения , когда придет гибель из@@ далека ? к кому прибе@@ г@@ нете за помощью ? и где остави@@ те богатство ваше ?
без Меня со@@ гну@@ тся между уз@@ никами и па@@ дут между уби@@ тыми . при всем этом не отвра@@ тится гнев Его , и рука Его еще прост@@ ер@@ та .
и поле@@ тят на пле@@ ча Фи@@ листи@@ м@@ ля@@ н к запа@@ ду , огра@@ б@@ ят всех детей Востока ; на Е@@ дома и Мо@@ а@@ ва нало@@ жат руку свою , и дети Ам@@ мона будут под@@ данными им .
тогда для оста@@ тка народа Его , который останется у А@@ ссу@@ ра , будет большая дорога , как это было для Израиля , когда он вы@@ ходил из земли Египе@@ тской .
вот , приходит день Господа лю@@ тый , с гне@@ вом и пы@@ ла@@ юще@@ ю яро@@ стью , что@@ бы@@ сделать землю пусты@@ не@@ ю и истре@@ бить с нее греш@@ ников ее .
и будет в тот день : когда Господь устрои@@ т тебя от скор@@ би твоей и от страха и от тяж@@ кого рабства , которому ты по@@ рабо@@ щен был ,
готов@@ ьте закла@@ ние сынов@@ ьям его за без@@ зако@@ ние отца их , чтобы не вос@@ стали и не за@@ владе@@ ли земле@@ ю и не наполни@@ ли вселенной неприя@@ телями .
не раду@@ йся , земля Фи@@ листи@@ мская , что сокру@@ шен же@@ з@@ л , который пора@@ жал тебя , ибо из кор@@ ня зме@@ иного выйдет аспи@@ д , и пло@@ дом его будет ле@@ ту@@ чий дра@@ кон .
тогда бедней@@ шие будут на@@ корм@@ лены , и ни@@ щие будут поко@@ и@@ ться в безопасности ; а твой корен@@ ь у@@ морю голо@@ дом , и он у@@ б@@ ье@@ то@@ ста@@ ток твой .
проро@@ чество о Мо@@ а@@ ве . - Так ! ночью будет разор@@ ен@@ А@@ р @@@ -@@ @ Мо@@ а@@ в и уничто@@ жен ; так ! ночью будет разо@@ рен Ки@@ р @@@ -@@ @ Мо@@ а@@ в и уничто@@ жен !
" слы@@ ха@@ ли мы о гордости Мо@@ а@@ ва , гордости чрезмерной , о над@@ мен@@ ности его и высоко@@ ме@@ рии и не@@ исто@@ в@@ стве его : не@@ искрен@@ на речь его " .
не станет тверды@@ ни Е@@ фре@@ мо@@ вой и цар@@ ства Да@@ мас@@ ского с оста@@ льно@@ ю Сири@@ ею ; с ними будет то же , что со сла@@ во@@ ю сы@@ нов Израиля , говорит Господь Са@@ ва@@ о@@ ф .
то же будет , что по собрании хлеба ж@@ не@@ цом , когда рука его по@@ ж@@ нет коло@@ с@@ ья , и когда со@@ берут коло@@ с@@ ья в долине Ре@@ фа@@ им@@ ской .
все вы , насе@@ ля@@ ющие все@@ ленную и живущие на земле ! смотрите , ко@@ гда@@ зна@@ мя подни@@ ме@@ тся на горах , и , когда за@@ гре@@ мит тру@@ ба , слуша@@ йте !
я воору@@ жу егип@@ тян против егип@@ тян ; и будут сражаться брат против брата и друг против друга , город с городом , царство с цар@@ ством .
и пре@@ дам егип@@ тян в руки вла@@ сти@@ теля жестокого , и сви@@ ре@@ пы@@ й царь будет господ@@ ствовать над ними , говорит Господь , Господь Са@@ ва@@ о@@ ф .
так ! обе@@ зу@@ ме@@ ли кня@@ з@@ ья Ц@@ о@@ ан@@ ские ; совет муд@@ рых советников фа@@ ра@@ о@@ новых стал бессмыс@@ ленным . как ска@@ жете вы фа@@ ра@@ ону : " я сын мудре@@ цов , сын ца@@ рей древних ? "
и Господь яви@@ т Се@@ бя в Египте ; и Егип@@ тяне в тот день позна@@ ют Господа и принесут жертвы и да@@ ры , и дадут обе@@ ты Господу , и испол@@ нят .
и сделает Господь Са@@ ва@@ о@@ ф на горе сей для всех народов трапе@@ зу из ту@@ чных я@@ ств , трапе@@ зу из чистых вин , из ту@@ ка костей и самых чистых вин ;
мерт@@ вые не ожи@@ вут ; ре@@ фа@@ и@@ мы не в@@ станут , потому что Ты посетил и истре@@ бил их , и уничто@@ жил вся@@ кую память о них .
вот , креп@@ кий и сильный у Господа , как ли@@ вен@@ ь с гра@@ дом и гу@@ би@@ тельный ви@@ х@@ рь , как разли@@ вшееся навод@@ нение бур@@ ных вод , с сило@@ ю повер@@ гает его на землю .
как скоро он пойдет , схва@@ тит вас ; ходить же будет каждое утро , день и ночь , и один слух о нем буде@@ т@@ вну@@ шать ужас .
ибо вос@@ станет Господь , как на горе Пе@@ раци@@ ме ; раз@@ гне@@ вается , как на долине Га@@ ва@@ он@@ ской , чтобы сделать дело С@@ вое , необычай@@ ное дело , и совершить действие С@@ вое , чу@@ дное С@@ вое действие .
множество врагов твоих будет , как мел@@ кая пыль , и пол@@ чи@@ ще лю@@ тых , как раз@@ лета@@ ющаяся пле@@ ва ; и это соверши@@ тся внезапно , в одно мгновение .
ибо когда увидит у себя детей своих , дело рук Мо@@ их , то они свя@@ то@@ будут ч@@ тить имя Мо@@ е и свя@@ то ч@@ тить Свя@@ та@@ го Иа@@ ко@@ вле@@ ва , и благо@@ го@@ ве@@ ть пред Богом Израи@@ левым .
тогда вы будете считать ск@@ вер@@ но@@ ю о@@ кла@@ д идо@@ лов из серебра твоего и о@@ кла@@ д и@@ сту@@ ка@@ нов из золота твоего ; ты броси@@ шь их , как не@@ чисто@@ ту ; ты ска@@ же@@ шь им : прочь отсюда .
и каждый из них будет как защита от ветра и по@@ к@@ ров от непо@@ годы , как источники вод в@@ сте@@ пи , как тень от высокой скалы в земле жаж@@ ду@@ щей .
ибо чер@@ то@@ ги будут остав@@ лены ; шум@@ ный город будет поки@@ нут ; О@@ фе@@ л и башня навсегда будут служить , вместо пеще@@ р , убежи@@ щем диких ос@@ лов и па@@ су@@ щихся ста@@ д ,
приступи@@ те , народы , слуша@@ йте и внима@@ йте , пле@@ мена ! да слы@@ шит земля и все , что напол@@ няет ее , все@@ ленная и все рожда@@ ющееся в ней !
скажите роб@@ ким душе@@ ю : будьте твер@@ ды , не бо@@ йтесь ; вот Бог ваш , придет от@@ м@@ щение , воз@@ да@@ яние Бо@@ жие ; Он придет и спа@@ сет вас .
и послал царь асси@@ ри@@ йский из Ла@@ х@@ иса в Иерусалим к цар@@ ю Е@@ зе@@ ки@@ и@@ Ра@@ б@@ са@@ ка с большим вой@@ ском ; и он остановился у водо@@ провода верхнего пру@@ да на дороге поля бели@@ ль@@ ни@@ чьего .
Итак вступ@@ и в союз с госпо@@ ди@@ ном моим , ца@@ рем А@@ сси@@ ри@@ йским ; я дам тебе две тысячи ко@@ ней ; можешь ли доста@@ ть себе в@@ сад@@ ников на них ?
и послал Е@@ ли@@ а@@ ки@@ ма , начальника дворца , и Се@@ в@@ ну пис@@ ца , и стар@@ ши@@ х@@ священ@@ ников , покры@@ тых вре@@ ти@@ щами , к проро@@ ку Иса@@ и@@ и , сы@@ ну А@@ мо@@ со@@ ву .
" о , Господи ! В@@ спо@@ мни , что я ходил пред лиц@@ ем Тво@@ им верно и с пре@@ данным Те@@ бе сердцем и делал угод@@ ное в оча@@ х Тво@@ их " . и запла@@ кал Е@@ зе@@ кия сильно .
а кто бе@@ ден для такого прино@@ шения , выбирает не@@ гни@@ ющее дерево , при@@ и@@ ски@@ вает себе искус@@ ного художника , чтобы сделать идо@@ ла , который стоял бы твердо .
ты будешь ве@@ ять их , и ветер раз@@ несет их , и ви@@ х@@ рь разве@@ ет их ; а ты возра@@ ду@@ ешься о Господ@@ е , будешь хва@@ литься Свя@@ тым Израи@@ левым .
я воз@@ дви@@ г его от север@@ а , и он придет ; от вос@@ хода солнца будет при@@ зывать имя Мо@@ е и по@@ пира@@ ть вла@@ ды@@ к , как гряз@@ ь , и то@@ п@@ тать , как гор@@ ше@@ чник гли@@ ну .
да возвы@@ сит голос пусты@@ ня и города ее , се@@ ления , где оби@@ тает Ки@@ дар ; да торже@@ ствуют живущие на ска@@ лах , да возгла@@ шают с верши@@ н гор .
кто пре@@ дал Иа@@ кова на разор@@ ение и Израиля гра@@ би@@ телям ? не Господь ли , против Ко@@ торо@@ го мы гре@@ шили ? не хотели они ходить путями Его и не слуша@@ ли закона Его .
ты не при@@ носил Мне аг@@ н@@ цев твоих во все@@ сож@@ жение и жертвами тво@@ ими не ч@@ тил Меня . я не@@ заставля@@ л тебя служить Мне хле@@ б@@ ным прино@@ шением и не от@@ я@@ го@@ ща@@ л тебя фи@@ ми@@ а@@ мом .
ты не покупа@@ л Мне бла@@ гово@@ нной тро@@ сти за сереб@@ ро и ту@@ ком жертв твоих не насы@@ ща@@ л Меня ; но ты гре@@ хами тво@@ ими затруд@@ нял Меня , без@@ зако@@ ниями тво@@ ими от@@ я@@ го@@ ща@@ л Меня .
и от@@ дам тебе храни@@ мые во ть@@ ме сокрови@@ ща и сокры@@ тые богатства , дабы ты позна@@ л , что Я Господь , называ@@ ющий тебя по имени , Бог Израи@@ лев .
Кро@@ пи@@ те , небе@@ са , свыше , и облака да проли@@ вают правду ; да рас@@ кроется земля и приносит спасение , и да произ@@ ра@@ стает вместе правда . я , Господь , твор@@ ю это .
не тайно Я говорил , не в тем@@ ном месте земли ; не говорил Я племени Иа@@ кова : " на@@ пра@@ сно ищете Меня " . я Господь , из@@ ре@@ ка@@ ющий правду , откры@@ вающий истину .
мною кля@@ ну@@ сь : из у@@ ст Мо@@ их исходит правда , слово неизмен@@ ное , что пред@@ о Мно@@ ю пре@@ кло@@ ни@@ тся вся@@ кое ко@@ лено , Мно@@ ю будет кля@@ ст@@ ь@@ ся@@ всякий язык .
вы@@ ходите из Ва@@ ви@@ лона , бе@@ гите от Ха@@ л@@ де@@ ев , со гла@@ сом радости воз@@ веща@@ йте и проповеду@@ йте это , распространя@@ йте эту ве@@ сть до пределов земли ; говорите : " Господь иску@@ пил ра@@ ба Сво@@ его Иа@@ кова " .
и со@@ делал у@@ ста Мои как острый меч ; тен@@ ью руки Сво@@ ей покры@@ вал Меня , и со@@ делал Меня стре@@ ло@@ ю изо@@ ст@@ рен@@ но@@ ю ; в кол@@ ча@@ не Сво@@ ем храни@@ л Меня ;
не будут терпеть голода и жа@@ жды , и не порази@@ т их зной и солнце ; ибо Ми@@ лу@@ ющий их буде@@ т@@ вести их и приведет их к источникам вод .
кто из вас боится Господа , слуша@@ ется гла@@ са Ра@@ ба Его ? кто ходи@@ т@@ во мра@@ ке , без света , да упо@@ вает на имя Господа и да утверждается в Боге своем .
Вос@@ стан@@ ь , вос@@ стан@@ ь , об@@ ле@@ ки@@ сь крепо@@ стью , мыш@@ ца Господ@@ ня ! Вос@@ стан@@ ь , как в дни древние , в роды дав@@ ние ! не ты ли с@@ рази@@ ла Ра@@ а@@ ва , порази@@ ла кро@@ ко@@ дила ?
и возвра@@ тятся избав@@ ленные Госпо@@ дом и придут на Си@@ он с п@@ ением , и радость ве@@ чная над голово@@ ю их ; они найдут радость и ве@@ сель@@ е : печа@@ ль и@@ вз@@ до@@ хи уда@@ лятся .
не@@ кому было вести его из всех сыновей , ро@@ жденных им , и не@@ кому было поддержать его за@@ руку из всех сыновей , которых он возра@@ стил .
тебя пости@@ гли два бедствия , кто пожа@@ ле@@ ет о тебе ? - опусто@@ шение и истре@@ б@@ ление , голод и меч : кем я уте@@ шу тебя ?
и теперь что у Меня здесь ? говорит Господь ; народ Мой вз@@ ят да@@ ром , вла@@ сти@@ тели их не@@ исто@@ в@@ ствуют , говорит Господь , и постоянно , всякий день имя Мо@@ е бес@@ сла@@ вится .
горы с@@ двину@@ тся и хол@@ мы поколе@@ блю@@ тся , - а мило@@ сть Моя не отступи@@ т от тебя , и за@@ вет мира Мо@@ его не поколе@@ бле@@ тся , говорит ми@@ лу@@ ющий тебя Господь .
Итак вы вый@@ дете с весе@@ ли@@ ем и будете прово@@ жа@@ емы с@@ миром ; горы и хол@@ мы будут петь пред вами пес@@ нь , и все дерева в поле руко@@ пле@@ скать вам .
Воз@@ вед@@ и о@@ чи твои и посмо@@ три вокруг : все они собираются , идут к тебе ; сынов@@ ья твои из@@ далека идут и до@@ чере@@ й твоих на руках несут .
ты будешь На@@ сы@@ щаться моло@@ ком народов , и груди цар@@ ские со@@ са@@ ть будешь , и узна@@ ешь , что Я Господь - Спаси@@ тель твой и Иску@@ пи@@ тель твой , Си@@ льный Иа@@ ко@@ вле@@ в .
не у@@ мол@@ к@@ ну ради Си@@ она , и ради Иерусалима не успоко@@ юсь , до@@ ко@@ ле не взо@@ йдет , как свет , правда его и спасение его - как горя@@ щий свети@@ льник .
и увидят народы правду тво@@ ю и все ца@@ ри - славу тво@@ ю , и назо@@ вут теб@@ я@@ новым именем , которое на@@ ре@@ кут у@@ ста Господа .
я откры@@ лся не вопро@@ ша@@ вшим обо Мне ; Меня нашли не иска@@ вшие Меня . " вот Я ! вот Я ! " говорил Я народу , не имено@@ ва@@ вше@@ муся именем Мо@@ им .
те , которые освя@@ щают и очи@@ щают себя в ро@@ щах , один за другим , е@@ дят сви@@ ное мясо и мер@@ зо@@ сть и мыш@@ ей , - все погиб@@ нут , говорит Господь .
привы@@ к@@ шую к пустыне ди@@ кую ос@@ лицу , в страсти душ@@ ис@@ во@@ ей гло@@ та@@ ющую воздух , кто может удержать ? все , ищу@@ щие ее , не уто@@ мя@@ тся : в ее месяце они найдут ее .
Слу@@ ша@@ й , земля : вот , Я приве@@ ду на народ сей па@@ гу@@ бу , плод по@@ мы@@ слов их ; ибо они слов Мо@@ их не слуша@@ ли и закон Мой отвер@@ гли .
и будут смерть предпочита@@ ть жизни все остальные , которы@@ е@@ останутся от этого з@@ лого племени во всех местах , куда Я изго@@ ню их , говорит Господь Са@@ ва@@ о@@ ф .
как лу@@ к , напря@@ гают язык свой для лжи , усили@@ ваются на земле не@@ правдо@@ ю ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
кто не у@@ боится Те@@ бя , Цар@@ ь народов ? ибо Те@@ бе еди@@ ному принадлежит это ; потому что между всеми мудре@@ цами народов и во всех цар@@ ствах их нет подобного Те@@ бе .
ша@@ тер мой опусто@@ шен , и все ве@@ рев@@ ки мои пор@@ ваны ; дети мои ушли от меня , и нет их : не@@ кому уже ра@@ ски@@ нуть ша@@ тра моего и разве@@ сить ков@@ ров моих ,
тогда города И@@ у@@ ды и жители Иерусалима пойдут и воз@@ зовут к бога@@ м , которым они кад@@ ят ; но они ни@@ сколько не помогут им во время бедствия их .
ибо сколько у тебя городов , столько и богов у тебя , И@@ у@@ да , и сколько улиц в Иерусалиме , столько вы на@@ ставили жерт@@ вен@@ ников по@@ сты@@ д@@ ному , жерт@@ вен@@ ников для ка@@ ждения Ва@@ а@@ лу .
Зелен@@ е@@ юще@@ ю мас@@ ли@@ но@@ ю , кра@@ су@@ юще@@ ю@@ ся прият@@ ными пло@@ дами , имено@@ вал теб@@ я@@ Господь . а ныне , при шу@@ ме сильного с@@ мят@@ ения , Он вос@@ пла@@ мени@@ л огонь вокруг нее , и сокру@@ ши@@ лись ветви ее .
они се@@ я@@ ли пшени@@ цу , а пожа@@ ли Тер@@ ны ; из@@ мучи@@ лись , и не получили никакой пользы ; по@@ сты@@ дитесь же таких прибы@@ тков ваших по причине пла@@ мен@@ ного гнева Господа .
надежда Израиля , Спаси@@ тель его во время скор@@ би ! для чего Ты - как чуж@@ ой в этой земле , как про@@ хо@@ жий , который за@@ шел перен@@ оче@@ вать ?
я разве@@ ваю их ве@@ я@@ лом за ворота земли ; ли@@ ша@@ ю их детей , губ@@ лю народ Мой ; но они не возвращаются с путей своих .
Господь сказал : конец твой будет хоро@@ ш , и Я за@@ став@@ лю врага поступать с то@@ бою хорошо во время бедствия и во время скор@@ би .
посе@@ му , вот Я по@@ каж@@ у им ныне , по@@ каж@@ у им руку Мо@@ ю и могуще@@ ство Мо@@ е , и узнают , что имя Мо@@ е - Господь .
я не спе@@ шил быть па@@ сты@@ рем у Те@@ бя и не жела@@ л бед@@ ственного дня , Ты это знаешь ; что вышло из у@@ ст моих , открыто пред лиц@@ ем Тво@@ им .
и гово@@ ри им : слуша@@ йте слово Господ@@ не , ца@@ ри И@@ у@@ дей@@ ские , и вся И@@ уде@@ я , и все жители Иерусалима , входящие Си@@ ми воро@@ тами .
и пришел Ие@@ ре@@ мия с То@@ фе@@ та , куда Господь посыла@@ л его проро@@ че@@ ствовать , и стал на дворе дома Господ@@ ня и сказал всему народу :
но со мною Господь , как сильный ра@@ то@@ бо@@ рец ; поэтому го@@ ни@@ тели мои спо@@ т@@ кну@@ тся и не о@@ до@@ ле@@ ют ; сильно пос@@ ра@@ мя@@ тся , потому что поступа@@ ли не@@ разумно ; пос@@ рам@@ ление будет ве@@ чное , никогда не за@@ буде@@ тся .
Господи сил ! ты испыты@@ ваешь правед@@ ного и видишь внутрен@@ ность и@@ сердце . да у@@ вижу я м@@ щение Т@@ вое над ними , ибо Те@@ бе в@@ верил я дело мое .
посе@@ му так говорит Господь Са@@ ва@@ о@@ ф о проро@@ ках : вот , Я на@@ корм@@ лю их пол@@ ы@@ нью и на@@ по@@ ю их водо@@ ю с жел@@ чью , ибо от проро@@ ков ие@@ русали@@ м@@ ских не@@ че@@ стие распространи@@ лось на всю землю .
вам говорили : " обратитесь каждый от з@@ лого пути своего и от з@@ лых дел своих и жи@@ вите на земле , которую Господь дал вам и от@@ цам вашим из века в век ;
и весь смешан@@ ный народ , и всех ца@@ рей земли У@@ ЦА , и всех ца@@ рей земли Фи@@ листи@@ мской , и@@ А@@ ска@@ лон , и Га@@ зу , и Е@@ крон , и остатки Аз@@ ота ,
и всех ца@@ рей север@@ а , близких друг к другу и даль@@ них , и все цар@@ ства зем@@ ные , которые на лице земли , а царь Се@@ са@@ ха вы@@ пь@@ ет после них .
так говорит Господь Са@@ ва@@ о@@ ф : вот , бед@@ ствие пойдет от народа к народу , и большой ви@@ х@@ рь подни@@ ме@@ тся от кра@@ ев земли .
может быть , они послуша@@ ют и обра@@ тятся каждый от з@@ лого пути своего , и тогда Я от@@ меню то бед@@ ствие , которое думаю сделать им за з@@ лые деяния их .
Итак исправ@@ ьте пути ваши и деяния ваши и послуша@@ йтесь гла@@ са Господа Бога вашего , и Господь отмени@@ т бед@@ ствие , которое из@@ рек на вас ;
тогда кня@@ з@@ ья и весь народ сказали священ@@ никам и проро@@ кам : " этот человек не под@@ ле@@ жи@@ т@@ смер@@ тному пригово@@ ру , потому что он говорил нам именем Господа Бога нашего " .
ибо так говорит Господь Са@@ ва@@ о@@ ф о стол@@ бах и о мед@@ ном море и о подно@@ жи@@ ях и опро@@ чих вещах , оставшихся в этом городе ,
проро@@ ки , которые из@@ дав@@ на были прежде меня и прежде тебя , предсказыва@@ ли многим зем@@ лям и великим цар@@ ствам войну и бед@@ ствие и мор .
после того , как вышли из Иерусалима царь Ие@@ хо@@ ния и цари@@ ца и е@@ вну@@ хи , кня@@ з@@ ья И@@ уде@@ и и Иерусалима , и плот@@ ники и ку@@ з@@ не@@ цы , -
и будет в тот день , говорит Господь Са@@ ва@@ о@@ ф : сокру@@ шу яр@@ мо его , которое на вые твоей , и у@@ зы твои разор@@ ву ; и не будут уже служить чу@@ же@@ зем@@ цам ,
ты явля@@ ешь мило@@ сть тыся@@ чам и за без@@ зако@@ ние от@@ цов воз@@ да@@ ешь в не@@ дро детям их после них : Бо@@ же великий , сильный , Ко@@ торо@@ му имя Господь Са@@ ва@@ о@@ ф !
великий в совете и сильный в делах , Ко@@ торо@@ го о@@ чи отвер@@ сты на все пути сы@@ нов человеческих , чтобы воз@@ давать каждому по пу@@ тям его и по пло@@ дам дел его ,
ибо сынов@@ ья Израи@@ ле@@ вы и сынов@@ ья и@@ уди@@ ны только зло делали пред оча@@ ми Мо@@ ими от ю@@ ности своей ; сынов@@ ья Израи@@ ле@@ вы только про@@ гне@@ вля@@ ли Меня делами рук своих , говорит Господь .
вы ныне обратились и поступили справедливо пред оча@@ ми Мо@@ ими , объяви@@ в каждый свободу ближ@@ нему своему , и заклю@@ чили пред@@ о Мно@@ ю за@@ вет в доме , над которым на@@ ре@@ чено имя Мо@@ е ;
и от@@ дам пре@@ ступи@@ вших за@@ вет Мой и не устоя@@ вших в словах за@@ вета , который они заклю@@ чили пред лиц@@ ем Мо@@ им , рас@@ сек@@ ши тель@@ ца над@@ вое и прой@@ дя между рассе@@ ченными частями его ,
и сказал Ие@@ ре@@ мия : не преда@@ дут ; послуша@@ й гла@@ са Господа в том , что я говорю тебе , и хорошо тебе будет , и жи@@ ва будет душа твоя .
посла@@ ли и взяли Ие@@ ре@@ мию со дво@@ ра стра@@ жи , и пору@@ чили его Го@@ до@@ лии , сы@@ ну А@@ хи@@ ка@@ ма , сына Са@@ фа@@ нова , отве@@ сти его домой . и он остался жить среди народа .
" нет , мы пой@@ дем в землю Египе@@ тскую , где войны не увидим и труб@@ но@@ го@@ голоса не услы@@ шим , и голо@@ дать не будем , и там будем жить " ;
а Ва@@ ру@@ х , сын Ни@@ рии , возбу@@ ждает тебя против нас , чтобы пре@@ дать на@@ с@@ в руки Ха@@ л@@ де@@ ев , чтобы они умер@@ т@@ вили нас или отве@@ ли нас п@@ ленными в Ва@@ ви@@ лон .
за не@@ че@@ стие их , которое они делали , про@@ гне@@ вля@@ я Меня , ходя ка@@ дить и служить иным бога@@ м , которых не знали ни они , ни вы , ни от@@ цы ваши .
почему же , вижу Я , они оро@@ бе@@ ли и обратились назад ? и сильные их пора@@ жены , и бе@@ гут не огляды@@ ваясь ; от@@ всюду ужас , говори@@ т@@ Господь .
Египет поднимается , как река , и , как потоки , вз@@ волнова@@ лись вод@@ ы@@ его , и говорит : " подни@@ му@@ сь и по@@ кро@@ ю землю , по@@ губ@@ лю город и жителей его " .
са@@ дитесь на ко@@ ней , и м@@ чи@@ тесь , коле@@ сни@@ цы , и выступа@@ йте , сильные Е@@ фи@@ оп@@ ля@@ не и Ли@@ ви@@ я@@ не , вооруженные щи@@ том , и Ли@@ дя@@ не , держа@@ щие лу@@ ки и на@@ тяги@@ вающие их ;
от шу@@ много топо@@ та ко@@ пы@@ т сильных ко@@ ней его , от сту@@ ка коле@@ сни@@ ц его , от звука коле@@ с его , от@@ цы не огля@@ нутся на детей своих , потому что руки у них опу@@ ст@@ ятся
от того дня , который придет истре@@ бить всех Фи@@ листи@@ м@@ ля@@ н , от@@ нять у Ти@@ ра и Си@@ дона всех остальных помощ@@ ников , ибо Господь раз@@ ори@@ т Фи@@ листи@@ м@@ ля@@ н , оста@@ ток острова Ка@@ ф@@ тора .
опусто@@ шен Мо@@ а@@ в , и города его го@@ рят , и от@@ бор@@ ные юно@@ ши его пошли на закла@@ ние , говорит Цар@@ ь , - Господь Са@@ ва@@ о@@ ф имя Его .
Со@@ й@@ ди с высоты вели@@ чия и си@@ ди в жаж@@ де , дочь - обита@@ тельница Ди@@ во@@ на , ибо опусто@@ ши@@ тель Мо@@ а@@ ва придет к тебе и раз@@ ори@@ т укрепления твои .
ибо Мно@@ ю кля@@ ну@@ сь , говорит Господь , что ужа@@ сом , посме@@ я@@ нием , пусты@@ не@@ ю и прокля@@ тием будет Во@@ сор , и все города его сдела@@ ются ве@@ чными пусты@@ нями .
я слышал слух от Господа , и посол посла@@ н к наро@@ дам сказать : со@@ бери@@ тесь и и@@ дите против него , и поднима@@ йтесь на войну .
в те дни и в то время , говорит Господь , придут сынов@@ ья Израи@@ ле@@ вы , они и сынов@@ ья и@@ уди@@ ны вместе , будут ходить и пла@@ кать , и взы@@ щ@@ ут Господа Бога своего .
посе@@ му так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : вот , Я посе@@ щу царя Ва@@ ви@@ ло@@ нского и землю его , как посетил царя асси@@ ри@@ йского .
я рас@@ ставил сети для тебя , и ты пой@@ ман , Ва@@ ви@@ лон , непред@@ видя того ; ты найден и схва@@ чен , потому что вос@@ стал против Господа .
вот , Я - на тебя , гор@@ ды@@ ня , говорит Господь Бог Са@@ ва@@ о@@ ф ; ибо при@@ ше@@ л@@ день твой , время посещения твоего .
ибо не ов@@ дове@@ л Израиль и И@@ у@@ да от Бога Сво@@ его , Господа Са@@ ва@@ о@@ фа ; хотя земля их полна гре@@ хами пред Свя@@ тым Израи@@ левым .
против стен Ва@@ ви@@ лона подни@@ мите зна@@ мя , у@@ силь@@ те надзор , рас@@ став@@ ьте сторо@@ жей , приготов@@ ьте за@@ сады , ибо , как Господь по@@ мысли@@ л , так и сделает , что из@@ рек на жителей Ва@@ ви@@ лона .
перестали сражаться сильные ва@@ ви@@ лон@@ ские , сидят в укреп@@ лениях своих ; исто@@ щи@@ лась сила их , сдела@@ лись как женщины , жили@@ ща их сож@@ жены , за@@ тво@@ ры их сокру@@ шены .
свыше послал Он огонь в кости мои , и он овладе@@ л ими ; ра@@ ски@@ нул сеть для ног моих , опро@@ ки@@ нул меня , сделал меня бедным ито@@ мя@@ щимся всякий день .
Си@@ он простира@@ ет руки свои , но У@@ те@@ ши@@ теля нет ему . Господь дал пове@@ ление о Иа@@ ко@@ ве вра@@ гам его окру@@ жить его ; Иерусалим сдела@@ лся мер@@ зо@@ стью среди них .
как пом@@ ра@@ чил Господь во гне@@ ве Сво@@ ем д@@ ще@@ рь Си@@ она ! с небес повер@@ г на землю крас@@ у Израиля и не вспом@@ нил о подно@@ жи@@ и ног Сво@@ их в день гнева Сво@@ его .
было слово Господ@@ не к И@@ ез@@ е@@ ки@@ и@@ лю , сы@@ ну Ву@@ зия , священ@@ нику , в земле Ха@@ л@@ дей@@ ской , при реке Хо@@ ва@@ ре ; и была на нем там рука Господ@@ ня .
и язык твой Я при@@ леп@@ лю к гор@@ та@@ ни твоей , и ты оне@@ ме@@ ешь , и не будешь обли@@ чи@@ телем их , ибо они мяте@@ жный дом .
но и из этого еще воз@@ ьми , и бро@@ сь в огонь , и сож@@ ги это в ог@@ не . оттуда выйдет огонь на весь дом Израи@@ лев .
кто вдали , тот ум@@ рет от моро@@ вой яз@@ вы ; а кто близко , тот па@@ дет от ме@@ ча ; а оставши@@ йся и у@@ це@@ лев@@ ший ум@@ рет от голода ; так@@ совер@@ шу над ними гнев Мой .
бе@@ да пойдет за бе@@ до@@ ю и ве@@ сть за вест@@ ью ; и буду@@ т@@ просить у пророка видения , и не станет учения у священ@@ ника и совета у стар@@ цев .
и возгла@@ сил в у@@ ши мои великим гла@@ сом , говоря : пусть прибли@@ зя@@ тся кара@@ тели города , каждый со своим гу@@ би@@ тельным ору@@ дием в руке своей .
посе@@ му так говорит Господь Бог : уби@@ тые ваши , которых вы положи@@ ли среди него , суть мясо , а он - ко@@ тел ; но вас Я выве@@ ду из него .
а чье сердце увле@@ че@@ тся вслед гну@@ с@@ ностей их и мер@@ зо@@ стей их , поведение тех обра@@ щу на их голову , говорит Господь Бог .
ска@@ жи обма@@ зыва@@ ющим стену гряз@@ ью , что она упа@@ дет . пойдет проли@@ вной дождь , и вы , камен@@ ные гра@@ ди@@ ны , па@@ дете , и бур@@ ный ветер разор@@ вет ее .
я обра@@ щу лице Мо@@ е против того человека и сокру@@ шу его в зна@@ мение и при@@ т@@ чу , и истре@@ б@@ лю его из народа Мо@@ его , и узнаете , что Я Господь .
посе@@ му так говорит Господь Бог : как дерево вино@@ гра@@ дной ло@@ зы между дере@@ вами ле@@ сными Я отдал ог@@ ню на съе@@ д@@ ение , так от@@ дам ему и жителей Иерусалима .
и взяла из одеж@@ д твоих , и сделала себе разно@@ цветные высоты , и@@ блу@@ до@@ дей@@ ствовала на них , как никогда не случится и не будет .
вот в чем было без@@ зако@@ ние Со@@ до@@ мы , сестры твоей и до@@ чере@@ й ее : в гордости , пре@@ сы@@ щ@@ ени@@ и@@ и празд@@ ности , и она руки бед@@ ного и ни@@ щего не поддержи@@ вала .
и взял от се@@ мени этой земли , и поса@@ дил на земле се@@ мени , поме@@ стил у больших вод , как са@@ жают И@@ ву .
и человека не при@@ тес@@ няет , зало@@ га не берет , и на@@ сильно не от@@ нима@@ ет , хлеб свой дает голо@@ д@@ ному , и наго@@ го покрывает одеж@@ до@@ ю ,
но во гне@@ ве выр@@ вана , бро@@ шена на землю , и восто@@ чный ветер ис@@ су@@ шил плод ее ; от@@ тор@@ жены и ис@@ со@@ х@@ ли креп@@ кие ветви ее , огонь по@@ ж@@ ра@@ л их .
посе@@ му гово@@ ри дому Израи@@ ле@@ ву , сын человеческий , и ска@@ жи им : так@@ говорит Господь Бог : вот чем еще ху@@ лили Меня от@@ цы ваши , веро@@ лом@@ но поступа@@ я против Меня :
я дал его вы@@ чистить , чтобы взять в руку ; уже на@@ о@@ стре@@ н этот меч и вы@@ чи@@ щен , чтобы отдать его в руку убийцы .
чтобы раста@@ я@@ ли сердца и чтобы па@@ вших было более , Я у всех ворот их постав@@ лю гро@@ з@@ ный меч , увы ! свер@@ ка@@ ющий , как мол@@ ния , на@@ ост@@ ренный для закла@@ ния .
так говорит Господь Бог : сни@@ ми с себя диа@@ де@@ му и слож@@ и вен@@ ец ; этого уже не будет ; уни@@ женное возвы@@ си@@ тся и высокое уни@@ зи@@ тся .
чтобы , тогда как представляют тебе пустые видения и ло@@ жно га@@ дают тебе , и тебя прило@@ жил к обез@@ глав@@ ленным не@@ чести@@ в@@ цам , которых день наступил , когда не@@ чести@@ ю@@ их поло@@ жен будет конец .
и изо@@ лью на тебя негодо@@ вание Мо@@ е , дох@@ ну на тебя огнем яро@@ сти Мо@@ ей и от@@ дам тебя в руки людей сви@@ ре@@ пы@@ х , опытных в убийстве .
сын человеческий ! дом Израи@@ лев сдела@@ лся у Меня из@@ гар@@ ью ; все они - оло@@ во , мед@@ ь и желез@@ о и сви@@ нец в гор@@ ни@@ ле , сдела@@ лись , как из@@ гар@@ ь серебра .
Итак изо@@ лью на них негодо@@ вание Мо@@ е , огнем яро@@ сти Мо@@ ей истре@@ б@@ лю их , поведение их обра@@ щу им на голову , говорит Господь Бог .
и вы@@ пь@@ ешь ее , и осу@@ ши@@ шь , и чере@@ пки ее обли@@ же@@ шь , и груди тво@@ и@@ и@@ стер@@ за@@ ешь : ибо Я сказал это , говорит Господь Бог .
ибо так говорит Господь Бог : когда Я сдела@@ ю тебя городом опу@@ сте@@ лым , подобным городам необ@@ и@@ та@@ емым , когда подни@@ му на тебя пу@@ чи@@ ну , и по@@ кро@@ ю@@ т@@ тебя большие воды ;
ты был пома@@ за@@ нным хе@@ ру@@ ви@@ мом , чтобы осен@@ ять , и Я поставил тебя на то ; ты был на святой горе Божи@@ ей , ходил среди о@@ гни@@ стых камней .
от красоты твоей воз@@ гор@@ ди@@ лось сердце твое , от тще@@ сла@@ вия твоего ты по@@ гу@@ бил мудрость тво@@ ю ; за то Я повер@@ г@@ ну тебя на землю , перед ца@@ рями от@@ дам тебя на@@ по@@ зор .
и не будет он впредь для дома Израи@@ лева ко@@ лю@@ чим тер@@ ном и причи@@ ня@@ ющим боль вол@@ ч@@ цом , более всех соседей зло@@ жела@@ тель@@ ствующим ему , и узнают , что Я Господь Бог .
оно будет слабее других цар@@ ств , и не будет более воз@@ носи@@ ть@@ ся@@ над народами ; Я у@@ ма@@ лю их , чтобы они не господ@@ ствовали над народами .
на су@@ чь@@ ях его вили гнез@@ да вся@@ кие птицы небес@@ ные , под@@ вет@@ вя@@ ми его выводи@@ ли детей вся@@ кие звер@@ и поле@@ вые , и под тен@@ ью его жили вся@@ кие многочисленные народы .
ибо и они с ним ото@@ шли в пре@@ ис@@ под@@ нюю , к пора@@ женным меч@@ ом , и союзники его , жи@@ вшие под тен@@ ью его , среди народов .
когда сдела@@ ю землю Египе@@ тскую пусты@@ не@@ ю , и когда лиши@@ тся земля всего , напол@@ ня@@ ющего ее ; когда пора@@ жу всех живущих на ней , тогда узнают , что Я Господь .
вот пла@@ че@@ вная пес@@ нь , которую будут петь ; дочери народов будут петь ее ; о Египте и обо всем множе@@ стве его будут петь ее , говорит Господь Бог .
там Ме@@ ше@@ х и Фу@@ вал со всем множеством своим ; вокруг него гро@@ бы их , все необ@@ реза@@ нные , пора@@ женные меч@@ ом , потому что они распространя@@ ли ужас на земле живых .
и тебя , сын человеческий , Я поставил стра@@ жем дому Израи@@ ле@@ ву , и ты@@ будешь слышать из у@@ ст Мо@@ их слово и в@@ разум@@ лять их от@@ Меня .
буду па@@ сти их на хорошей па@@ жи@@ ти , и за@@ гон их буде@@ тна высоких горах Израи@@ левых ; там они будут отдыха@@ ть в хорошем за@@ гоне и будут па@@ стись на ту@@ чной па@@ жи@@ ти , на гора@@ х@@ Израи@@ левых .
и напол@@ ню высоты ее уби@@ тыми ее ; на хол@@ мах твоих и в доли@@ нах твоих , и во всех ры@@ тви@@ на@@ х@@ твоих будут падать сра@@ женные меч@@ ом .
так говорит Господь Бог : в тот день , когда очи@@ щу вас от всех без@@ зако@@ ний ваших и насе@@ лю города , и об@@ строен@@ ы будут развали@@ ны ,
как много бывает жерт@@ вен@@ ных о@@ вец в Иерусалиме во время празд@@ ников его , так полны будут людьми опу@@ сте@@ лые города , и узнают , что Я Господь .
и будет в тот день , когда Го@@ г придет на землю Израи@@ ле@@ ву , говорит Господь Бог , гнев Мой вос@@ пы@@ ла@@ ет в яро@@ сти Мо@@ ей .
и узнают , что Я Господь Бог их , когда , рассе@@ я@@ в их между народами , опять со@@ бе@@ ру их в землю их и не остав@@ лю уже там ни одного из них ;
подъем к ним - в семь ступен@@ ей , и преддве@@ рия перед ними ; и паль@@ мо@@ вые украшения - одно с той стороны и одно с другой на стол@@ бах их .
При@@ тво@@ ры у них были на внешний двор , и паль@@ мы на стол@@ бах их с той и другой стороны ; подъем к ним - в восемь ступен@@ ей .
При@@ тво@@ ры у них были на внешний двор , и паль@@ мы на стол@@ бах их с той и с другой стороны ; подъем к ним - в@@ восемь ступен@@ ей .
и сделаны на них , на двер@@ ях храма , хе@@ ру@@ ви@@ мы и паль@@ мы такие же , какие сделаны по стен@@ ам ; а перед при@@ тво@@ ром снаружи был деревя@@ нный помо@@ ст .
и реше@@ т@@ ча@@ тые окна с паль@@ мами , по ту и другую сторону , были по бо@@ кам при@@ тво@@ ра и в бо@@ ковых комнатах храма и на деревя@@ нной обши@@ вке .
и вот , слава Бога Израи@@ лева шла от востока , и гла@@ с Его - как шум вод многих , и земля осве@@ тилась от славы Его .
потом привел меня путем ворот северных перед лице храма , и я видел , и вот , слава Господа напол@@ ня@@ ла дом Господа , и пал я на лице мое .
из этой меры от@@ мер@@ ь двадцать пять тысяч тро@@ стей в длину и десять тысяч в ширину , где будет находиться свя@@ ти@@ лище , Свя@@ тое Святых .
Е@@ фа и ба@@ т должны быть одинако@@ вой меры , так чтобы ба@@ т вме@@ ща@@ л в себе деся@@ тую часть хо@@ мера и е@@ фа деся@@ тую часть хо@@ мера ; мера их должна определяться по хо@@ меру .
чер@@ ту восто@@ чного края ве@@ дите между Авра@@ ном и Да@@ ма@@ ском , между Га@@ ла@@ а@@ дом и земле@@ ю Израи@@ ль@@ ско@@ ю , по Иор@@ дан@@ у , от север@@ ного края до восто@@ чного моря ; это восто@@ ч@@ ны@@ й@@ край .
и ворота города называются именами ко@@ лен Израи@@ левых ; к северу трое ворот : ворота Ру@@ ви@@ мо@@ вы одни , ворота и@@ уди@@ ны одни , ворота Ле@@ ви@@ ины одни .
ты , царь , на ло@@ же тво@@ ем думал о том , что будет после се@@ го ? и откры@@ вающий тайны показал тебе то , что будет .
на это он сказал : вот , я вижу четырех муж@@ ей не@@ связанных , ходя@@ щих среди огня , и нет им вреда ; и вид четвертого подо@@ бен сы@@ ну Божи@@ ю .
( 4 : 5 ) На@@ конец вошел ко мне Дани@@ ил , которому имя было Ва@@ лта@@ са@@ р , по имени бога моего , и в котором дух Свя@@ та@@ го Бога ; ему рассказал я сон .
об этом он сказал : звер@@ ь четвертый - четвер@@ тое царство будет на земле , отличное от всех цар@@ ств , которое будет пожи@@ рать всю землю , по@@ пира@@ ть и сокру@@ шать ее .
и как может говорить ра@@ б такого господина моего с таким госпо@@ ди@@ но@@ м@@ моим ? ибо во мне нет силы , и дыхание за@@ мер@@ ло во мне " .
в те времена многие восста@@ нут против ю@@ жного царя , и мяте@@ жные из сы@@ нов твоего народа подни@@ му@@ тся , чтобы исполнилось видение , и па@@ дут .
и вой@@ дет он в прекрас@@ ней@@ шую из земель , и многие области постра@@ дают и спа@@ су@@ тся от руки его только Е@@ дом , Мо@@ а@@ в и большая часть сы@@ нов Ам@@ мо@@ новых .
а ты , Дани@@ ил , Со@@ кро@@ й слова сии и за@@ печата@@ й книгу сию до последнего времени ; многие прочита@@ ют ее , и умно@@ жится ведение " .
тогда я , Дани@@ ил , посмотрел , и вот , стоят двое других , один на этом берегу реки , другой на том берегу реки .
и на@@ каж@@ у ее за дни служения Ва@@ а@@ лам , когда она ка@@ дила им и , укра@@ сив себя серь@@ гами и о@@ же@@ рель@@ ями , ходила за любов@@ никами своими , а Меня забы@@ вала , говорит Господь .
и сказал ей : много дней оста@@ ва@@ йся у меня ; не блу@@ ди , и не будь с другим ; так же и я буду для тебя .
слуша@@ йте слово Господ@@ не , сы@@ ны Израи@@ ле@@ вы ; ибо суд у Господа сжи@@ телями сей земли , потому что нет ни истины , ни милосер@@ дия , ни Бого@@ познания на земле .
на верши@@ нах гор они приносят жертвы и на хол@@ мах@@ совер@@ шают кажд@@ ение под ду@@ бом и топо@@ лем и те@@ ре@@ вин@@ фом , потому что хорош@@ а от них тень ; поэтому любо@@ действуют дочери ваши и пре@@ любо@@ действуют невест@@ ки ваши .
Итак позна@@ ем , будем стремиться позна@@ ть Господа ; как утрен@@ няя за@@ ря - явление Его , и Он придет к нам , как дождь , как позд@@ ний дождь оро@@ сит землю " .
когда они пойдут , Я за@@ ки@@ ну на них сеть Мо@@ ю ; как птиц небес@@ ных низ@@ вер@@ г@@ ну их ; на@@ каж@@ у их , как слыша@@ ло собрание их .
назна@@ ч@@ ьте пост , объяви@@ те торже@@ ственное собрание , со@@ зо@@ вите стар@@ цев и всех жителей страны сей в дом Господа Бога вашего , и@@ в@@ зыва@@ йте к Господу .
Раз@@ ди@@ ра@@ йте сердца ваши , а не одежды ваши , и обратитесь к Господу Богу вашему ; ибо Он благ и милосер@@ д , долго@@ терпели@@ в и много@@ мило@@ стив и сожа@@ ле@@ ет о бед@@ ствии .
и сказал он : Господь воз@@ гре@@ мит с Си@@ она и даст гла@@ с С@@ вой из Иерусалима , и вос@@ пла@@ чу@@ т хи@@ жины па@@ сту@@ хов , и ис@@ со@@ х@@ нет верши@@ на@@ Кар@@ ми@@ ла .
так говорит Господь : за три преступления Газы и за четыре не по@@ ща@@ жу ее , потому что они выве@@ ли всех в п@@ лен , чтобы пре@@ дать их Е@@ дому .
так говорит Господь : за три преступления Ти@@ ра и за четыре не по@@ ща@@ жу его , потому что они переда@@ ли всех п@@ ленных Е@@ дому и не вспом@@ нили бра@@ тского союза .
так говорит Господь : за три преступления Мо@@ а@@ ва и за четыре не по@@ ща@@ жу его , потому что он пере@@ же@@ г кости царя Е@@ дом@@ ского в изве@@ сть .
так говорит Господь : за три преступления Израиля и за четыре не по@@ ща@@ жу его , потому что продают правого за сереб@@ ро и бед@@ ного - за пару сан@@ да@@ лий .
ибо так говорит Господь Бог : город , выступа@@ вший тысяче@@ ю , останется только с сот@@ не@@ ю , и выступа@@ вший сот@@ не@@ ю , останется с деся@@ тком у дома Израи@@ лева .
песни чер@@ то@@ га в тот день обра@@ тятся в ры@@ дание , говорит Господь Бог ; много будет тру@@ пов , на всяком месте будут броса@@ ть и@@ х@@ мол@@ ча .
вот наступа@@ ют дни , говорит Господь Бог , когда Я пош@@ лю на землю голод , - не голод хлеба , не жаж@@ ду воды , но жаж@@ ду слыша@@ ния слов Господ@@ них .
которые кля@@ нутся гре@@ хом Са@@ мари@@ йским и говорят : " жив бог твой , Да@@ н ! и жив путь в Вир@@ са@@ вию ! " - Они па@@ дут и уже не в@@ станут .
ибо вот , Я пове@@ лю и рассы@@ п@@ лю дом Израи@@ лев по всем наро@@ дам , как рассы@@ па@@ ют зерна в реше@@ те , и ни одно не падает на землю .
вот , наступ@@ ят дни , говорит Господь , когда Па@@ хар@@ ь за@@ станет еще ж@@ не@@ ца , а то@@ п@@ чу@@ щий вино@@ град - се@@ я@@ теля ; и горы исто@@ чать будут вино@@ гра@@ дный сок , и все хол@@ мы поте@@ кут .
ибо , как вы пи@@ ли на святой горе Мо@@ ей , так все народы всегда будут пить , будут пить , про@@ гло@@ тят и будут , как бы их не было .
и сказали друг другу : пой@@ дем , бро@@ сим ж@@ ре@@ би@@ и , что@@ бы@@ узнать , за кого пости@@ гает нас эта бе@@ да . и бро@@ сили ж@@ ре@@ би@@ и , и пал ж@@ ре@@ би@@ й на И@@ ону .
и произ@@ ра@@ стил Господь Бог раст@@ ение , и оно подня@@ лось над Ио@@ но@@ ю , что@@ бы@@ над голово@@ ю его была тень и чтобы изба@@ вить его от огор@@ чения его ; И@@ она весьма обра@@ до@@ вался этому раст@@ ению .
Пере@@ се@@ ля@@ йтесь , жи@@ тельницы Ша@@ фи@@ ра , с@@ рам@@ но обна@@ женные ; не убе@@ жит и живу@@ щая в Ц@@ а@@ ане ; пла@@ ч в се@@ лении Е@@ цель не даст вам остановиться в нем .
еди@@ те плоть народа Мо@@ его и с@@ ди@@ ра@@ ете с них кожу их , а кости их ло@@ ма@@ ете и дро@@ би@@ те как бы в гор@@ шок , и плоть - как бы в ко@@ тел .
и будут они в@@ зывать к Господу , но Он не услы@@ шит их и@@ со@@ кро@@ ет лице С@@ вое от них на то время , как они зло@@ действуют .
и будет Он мир . когда А@@ ссу@@ р придет в нашу землю и вступит в наши чер@@ то@@ ги , мы вы@@ стави@@ м против него семь па@@ сты@@ рей и восемь кня@@ зей .
кто Бог , как Ты , проща@@ ющий без@@ зако@@ ние и не в@@ меня@@ ющий преступления оста@@ тку наследия Тво@@ его ? не вечно гне@@ вается Он , потому что любит мило@@ вать .
Господь есть Бог рев@@ ни@@ тель и м@@ сти@@ тель ; м@@ сти@@ тель Господь и стра@@ шен@@ в гне@@ ве : м@@ стит Господь вра@@ гам Сво@@ им и не по@@ ща@@ дит противников Сво@@ их .
пред негодо@@ ванием Его кто у@@ стоит ? и кто стер@@ пит пла@@ мя гнева Его ? гнев Его разли@@ вается как огонь ; скалы распа@@ даются пред Ним .
так говорит Господь : хотя они безопас@@ ны и многочис@@ лен@@ ны , но они будут посе@@ чены и исчез@@ нут ; а тебя , хотя Я от@@ я@@ го@@ ща@@ л , более не буду от@@ я@@ го@@ щать .
где теперь лого@@ ви@@ ще ль@@ вов и то пастби@@ ще для ль@@ вен@@ ков , по которому ходил лев , ль@@ ви@@ ца и ль@@ вен@@ ок , и никто не пуга@@ л их , -
разве ты лучше Но @@@ -@@ @ Ам@@ мона , находя@@ щегося между ре@@ ками , окру@@ женного водо@@ ю , которого вал было море , и море служи@@ ло стен@@ о@@ ю его ?
ибо видение относится еще к определен@@ ному времени и говорит о конце и не обма@@ нет ; и@@ хотя бы и замедли@@ ло , жд@@ и его , ибо непременно с@@ буде@@ тся , не отмени@@ тся .
так как ты огра@@ бил многие народы , то и тебя огра@@ б@@ ят все остальные народы за проли@@ тие крови человеческой , за разор@@ ение страны , города и всех живущих в нем .
ты пре@@ сы@@ тился сты@@ дом вместо славы ; пе@@ й же и ты и показыва@@ й сра@@ мо@@ ту , - обрати@@ тся и к тебе ча@@ ша де@@ сни@@ цы Господ@@ ней и пос@@ рам@@ ление на славу тво@@ ю .
Господи ! услышал я слух Т@@ вой и у@@ боя@@ лся . Господи ! совер@@ ши дело Т@@ вое среди лет , среди лет яв@@ и его ; во гне@@ ве вспом@@ ни о мило@@ сти .
слово Господ@@ не , которое было к Со@@ фо@@ нии , сы@@ ну Х@@ уси@@ я , сы@@ ну Го@@ до@@ лии , сы@@ ну А@@ мо@@ рии , сы@@ ну Е@@ зе@@ ки@@ и , во дни Ио@@ сии , сына А@@ мо@@ нова , царя И@@ у@@ дей@@ ского .
В@@ зы@@ щите Господа , все сми@@ ренные земли , исполня@@ ющие законы Его ; взы@@ щите правду , взы@@ щите сми@@ рен@@ но@@ му@@ дри@@ е ; может быть , вы у@@ кро@@ етесь в день гнева Господ@@ ня .
Господь Бог твой среди тебя , Он си@@ лен спасти тебя ; воз@@ весе@@ ли@@ тся оте@@ бе радостью , будет мило@@ стив по любви Сво@@ ей , будет торже@@ ствовать о тебе с ли@@ ко@@ ванием .
приходили бы@@ вало к коп@@ не , могу@@ щей приносить двадцать мер , и оказыва@@ лось только десять ; приходили к под@@ то@@ чи@@ лию , чтобы на@@ чер@@ пать пятьдесят мер из под@@ то@@ чи@@ лия , а оказыва@@ лось только двадцать .
и прибе@@ гнут к Господу многие народы в тот день , и будут Мо@@ им народом ; и Я посе@@ люсь посреди тебя , и узна@@ ешь , что Господь Са@@ ва@@ о@@ ф послал Меня к тебе .
вы@@ слуша@@ й же , Иисус , ие@@ рей великий , ты и собра@@ тия твои , сид@@ я@@ щи@@ е@@ перед то@@ бою , муж@@ и знамена@@ тельные : вот , Я приво@@ жу ра@@ ба Мо@@ его , отрасль .
тогда отвечал он и сказал мне так : это слово Господа к Зо@@ рова@@ ве@@ лю , выража@@ ющее : не воин@@ ством и не сило@@ ю , но Духом Мо@@ им , говорит Господь Са@@ ва@@ о@@ ф .
руки Зо@@ рова@@ ве@@ ля положи@@ ли основание дому се@@ му ; е@@ го@@ руки и оконча@@ т его , и узна@@ ешь , что Господь Са@@ ва@@ о@@ ф послал Меня к вам .
так говорит Господь : обра@@ щу@@ сь Я к Си@@ ону и буду жить в Иерусалиме , и будет называться Иерусалим городом истины , и гора Господа Са@@ ва@@ о@@ фа - горо@@ ю свя@@ ты@@ ни .
увидит это А@@ ска@@ лон и ужа@@ с@@ нется , и Газа , и во@@ стре@@ пе@@ щ@@ ет сильно , и Е@@ крон ; ибо пос@@ рами@@ тся надежда его : не ста@@ нет@@ царя в Газе , и А@@ ска@@ лон будет необ@@ и@@ та@@ ем .
и яви@@ тся над ними Господь , и как мол@@ ния выле@@ тит стре@@ ла Его , и воз@@ гре@@ мит Господь Бог трубо@@ ю , и ше@@ ствовать будет в бу@@ ря@@ х полу@@ денных .
и они будут , как герои , по@@ пира@@ ющие врагов на войне , как у@@ личную гряз@@ ь , и сражаться , потому что Господь с ними , и пос@@ ра@@ мя@@ т в@@ сад@@ ников на кон@@ ях .
как герой будет Е@@ ф@@ рем ; воз@@ весе@@ ли@@ тся сердце их , как от вина ; и увидят это сы@@ ны их в возра@@ ду@@ ются ; в востор@@ ге будет сердце их о Господ@@ е .
и возвра@@ щу их из земли Египе@@ тской , и из А@@ сси@@ рии со@@ бе@@ ру их , и приве@@ ду их в землю Га@@ ла@@ ад@@ скую и на Ливан , и недоста@@ нет места для них .
которых купи@@ вшие убивают нена@@ каза@@ нно , а продав@@ шие говорят : " благосло@@ вен Господь ; я раз@@ бога@@ тел ! " и па@@ сту@@ хи их не жа@@ ле@@ ют о них .
и будет в тот день , живые воды поте@@ кут из Иерусалима , половина их к морю восто@@ чному и половина их к морю запад@@ ному : летом и зимой так будет .
будет такое же поражение и ко@@ ней , и лоша@@ ков , и вер@@ блю@@ дов , и ос@@ лов , и всякого скота , какой будет в ста@@ нах у них .
но вы укло@@ ни@@ лись от пути се@@ го , для многих послужи@@ ли соблаз@@ ном в законе , разруши@@ ли за@@ вет Ле@@ вия , говорит Господь Са@@ ва@@ о@@ ф .
у того , кто делает это , истре@@ бит Господь из ша@@ тров Иа@@ ко@@ вле@@ вых б@@ дя@@ щего на стра@@ же и отвеча@@ ющего , и при@@ нося@@ щего жертву Господу Са@@ ва@@ оф@@ у .
если ты нена@@ видишь ее , отпу@@ сти , говорит Господь Бог Израи@@ лев ; оби@@ да по@@ кро@@ ет одежду его , говорит Господь Са@@ ва@@ о@@ ф ; посе@@ му наблюда@@ йте за духом вашим и не поступа@@ йте веро@@ лом@@ но .
и ся@@ дет пере@@ пла@@ вля@@ ть и очи@@ щать сереб@@ ро , и очи@@ стит сы@@ нов Ле@@ вия и пере@@ пла@@ вит их , как золото и как сереб@@ ро , чтобы при@@ носили жертву Господу в правде .
но боя@@ щиеся Бога говорят друг другу : " внима@@ ет Господь и слы@@ шит это , и пред лиц@@ ем Его пи@@ ш@@ ется памят@@ ная книга о боя@@ щихся Господа и ч@@ ту@@ щих имя Его " .
и там был до смерти И@@ рода , да с@@ буде@@ тся ре@@ ченное Госпо@@ дом через пророка , который говорит : из Египта воз@@ з@@ вал Я Сына Мо@@ его .
увидев же Иоанн многих фа@@ ри@@ се@@ ев и сад@@ ду@@ ке@@ ев , иду@@ щи@@ х@@ к нему кре@@ ститься , сказал им : поро@@ ждения е@@ хи@@ д@@ ни@@ ны ! кто внуши@@ л вам бежать от будущего гнева ?
уже и се@@ ки@@ ра при кор@@ не дере@@ в лежит : вся@@ кое дерево , не при@@ нося@@ щее добро@@ го пло@@ да , с@@ руба@@ ют и броса@@ ют в огонь .
а Я говорю вам : любите врагов ваших , благосло@@ вля@@ йте про@@ клина@@ ющих вас , благо@@ тво@@ рите нена@@ вид@@ я@@ щим вас и моли@@ тесь за оби@@ жа@@ ющих вас и го@@ ня@@ щих вас ,
Итак если вы , будучи з@@ лы , уме@@ ете да@@ яния бла@@ гие давать детям вашим , тем более Отец ваш Небес@@ ный даст блага про@@ ся@@ щим у Него .
услыша@@ в сие , Иисус удиви@@ лся и сказал иду@@ щим за Ним : истинно говорю вам , и в Израиле не нашел Я такой веры .
и говорит им : что вы так боя@@ з@@ ли@@ вы , мало@@ вер@@ ные ? потом , в@@ став , запре@@ тил ве@@ тра@@ м и морю , и сдела@@ лась великая ти@@ шина .
и когда Он прибыл на другой берег в@@ страну Гер@@ ге@@ син@@ скую , Его встре@@ тили два бес@@ нова@@ тые , вышед@@ шие из гро@@ бов , весьма сви@@ ре@@ пы@@ е , так что никто не сме@@ л проходить тем путем .
но чтобы вы знали , что Сын Челове@@ ческий имеет власть на земле про@@ щать грехи , - тогда говорит расслаб@@ ленному : в@@ стан@@ ь , воз@@ ьми постель тво@@ ю , и и@@ ди в дом твой .
и приз@@ вав двенадцать учеников Сво@@ их , Он дал им власть над не@@ чисты@@ ми ду@@ хами , чтобы изго@@ нять их и вра@@ че@@ вать вся@@ кую болезнь и вся@@ кую не@@ мощь .
когда же будут гнать вас в одном городе , бе@@ гите в другой . ибо истинно говорю вам : не успе@@ ете обойти городов Израи@@ левых , как при@@ идет Сын Челове@@ ческий .
Ни@@ неви@@ тяне восста@@ нут на суд с родом сим и о@@ суд@@ ят его , ибо они пока@@ я@@ лись от проповед@@ и Ио@@ ни@@ ной ; и вот , здесь больше И@@ оны .
ибо истинно говорю вам , что многие проро@@ ки и правед@@ ники жела@@ ли видеть , что вы видите , и не видели , и слышать , что вы слы@@ шите , и не слышали .
а посе@@ ян@@ ное в тер@@ нии означает того , кто слы@@ шит слово , но забота века се@@ го и о@@ боль@@ щение богатства заглу@@ шает слово , и оно бывает беспло@@ дно .
которое , хотя меньше всех семян , но , когда вырастет , бывает больше всех з@@ ла@@ ков и становится дере@@ вом , так что при@@ лета@@ ют птицы небес@@ ные и укры@@ ваются в вет@@ вя@@ х@@ его .
род лу@@ ка@@ вый и пре@@ любо@@ дей@@ ный зна@@ м@@ ения ищет , и зна@@ мение не да@@ стся ему , кроме зна@@ м@@ ения И@@ оны пророка . и , оставив их , ото@@ шел .
смотрите , не прези@@ ра@@ йте ни одного из малых сих ; и@@ бо@@ говорю вам , что Ангелы их на небе@@ сах всегда видят лице Отца Мо@@ его Небес@@ ного .
но Я говорю вам : кто раз@@ ведется с жен@@ о@@ ю свое@@ ю не за пре@@ любо@@ дея@@ ние и жени@@ тся на другой , тот пре@@ любо@@ действует ; и жени@@ вшийся на разве@@ денной пре@@ любо@@ действует .
и вот , двое слепы@@ х , си@@ де@@ вшие у дороги , услыша@@ в , что Иисус идет мимо , начали кри@@ чать : поми@@ лу@@ й нас , Господи , Сын Дави@@ дов !
и когда пришел Он в храм и учил , приступи@@ ли к Н@@ ему перво@@ священ@@ ники и старей@@ шины народа и сказали : какой властью Ты это делаешь ? и кто Те@@ бе дал такую власть ?
но вино@@ гра@@ да@@ ри , увидев сына , сказали друг другу : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его и за@@ владе@@ ем наслед@@ ством его .
было у нас семь братьев ; первый , жени@@ вшись , умер и , не имея детей , оставил жену свою бра@@ ту своему ;
а муд@@ рые отвеча@@ ли : чтобы не случилось недостатка и у нас и у вас , пой@@ дите лучше к прода@@ ющим и купи@@ те себе .
господин его сказал ему : хорошо , доб@@ рый и верный ра@@ б ! в ма@@ лом ты был ве@@ рен , над многим тебя постав@@ лю ; вой@@ ди в радость господина твоего .
впрочем Сын Челове@@ ческий идет , как писа@@ но о Н@@ ем , но горе тому человеку , которым Сын Челове@@ ческий преда@@ ется : лучше было бы этому человеку не роди@@ ться .
тогда приходит к учени@@ кам Сво@@ им и говорит им : вы все еще спи@@ те и по@@ чи@@ ваете ? вот , приблизи@@ лся час , и Сын Челове@@ ческий преда@@ ется в руки греш@@ ников ;
и вот , один из бывших с Иису@@ сом , прост@@ ер@@ ши руку , извле@@ к меч свой и , уда@@ ри@@ в ра@@ ба перво@@ священ@@ никова , отсе@@ к ему у@@ хо .
тогда И@@ у@@ да , пре@@ дав@@ ший Его , увидев , что Он осу@@ жден , и , раска@@ яв@@ шись , возвра@@ тил тридцать сре@@ брен@@ ников перво@@ священ@@ никам и старей@@ ши@@ нам ,
и сказал ему : смот@@ ри , никому ничего не гово@@ ри , но пой@@ ди , по@@ каж@@ ись священ@@ нику и принес@@ и за очи@@ щение твое , что пове@@ лел Моисей , во свидетельство им .
и , не имея возможности приблизи@@ ться к@@ нему за много@@ люд@@ ством , раскры@@ ли кров@@ лю дома , где Он находился , и , про@@ ко@@ па@@ в ее , спу@@ стили постель , на которой лежал расслаб@@ ленный .
и когда Иисус воз@@ лежал в доме его , воз@@ лежа@@ ли с Ним и ученики Его и многи@@ емы@@ та@@ ри и греш@@ ники : ибо много их было , и они следо@@ вали за@@ Ним .
услыша@@ в сие , Иисус говорит им : не здоро@@ вы@@ е@@ имеют нуж@@ ду во вра@@ че , но больные ; Я пришел призвать не правед@@ ников , но греш@@ ников к пока@@ я@@ нию .
никто к вет@@ хой одеж@@ де не при@@ ставляет за@@ платы из небе@@ лен@@ ой ткани : иначе вновь при@@ ши@@ тое отде@@ рет от старого , и ды@@ ра будет еще хуже .
никто не вли@@ вает вина молодого в ме@@ хи вет@@ хие : ина@@ че@@ молодо@@ е вино про@@ р@@ вет ме@@ хи , и вино выте@@ чет , и ме@@ хи пропа@@ дут ; но вино молодо@@ е на@@ доб@@ но вли@@ вать в ме@@ хи новые .
как вошел он в дом Божий при перво@@ священ@@ нике Ави@@ а@@ фа@@ ре и ел хле@@ бы предложения , которых не должно было есть никому , кроме священ@@ ников , и дал и бывшим с ним ?
а им говорит : должно ли в субботу добро@@ делать , или зло делать ? душу спасти , или по@@ гу@@ бить ? но они молча@@ ли .
и сказал им : замеча@@ йте , что слы@@ шите : како@@ ю меро@@ ю мери@@ те , тако@@ ю отме@@ рено будет вам и приба@@ в@@ лено будет вам , слуша@@ ющим .
приходят к Иису@@ су и видят , что бес@@ нова@@ вшийся , в котором был леги@@ он , сидит и о@@ дет , и в здра@@ вом уме ; и устра@@ ши@@ лись .
царь И@@ род , услыша@@ в об Иису@@ се , - ибо имя Его стало гла@@ сно , - говорил : это Иоанн Кре@@ сти@@ тель воскре@@ с из мертвых , и потому чудеса дела@@ ются им .
он сказал им : пой@@ дите вы одни в@@ пусты@@ нное место и отдох@@ ните немного , - ибо много бы@@ ло@@ при@@ ходя@@ щих и от@@ ходя@@ щих , так что и есть им было некогда .
ибо все видели Его и ис@@ пуга@@ лись . и то@@ т@@ час за@@ говорил с ними и сказал им : обо@@ дри@@ тесь ; это Я , не бо@@ йтесь .
ничто , входя@@ щее в человека извне , не может ос@@ к@@ вер@@ нить его ; но что исходит из него , то ос@@ к@@ вер@@ няет человека .
он , взяв сле@@ по@@ го за руку , вы@@ вел его вон из се@@ ления и , плю@@ нув ему на глаза , возло@@ жил на него руки и спросил его : видит ли что ?
и начал учить их , что Сы@@ ну Челове@@ ческому много должно постра@@ дать , быть отвер@@ жену старей@@ ши@@ нами , перво@@ священ@@ никами и кни@@ ж@@ никами , и быть уби@@ ту , и в третий день воскрес@@ нуть .
и сказал им : истинно говорю вам : есть некоторые из стоящих здесь , которые не вку@@ сят смерти , как уже увидят Цар@@ ствие Бо@@ жие , пришед@@ шее в силе .
при сем Петр сказал Иису@@ су : Ра@@ в@@ ви ! хорошо нам здесь быть ; сделаем три ку@@ щи : тебе одну , Моисе@@ ю одну , и одну И@@ лии .
ибо учил Сво@@ их учеников и говорил им , что Сын Челове@@ ческий преда@@ н будет в руки человеческие и у@@ бь@@ ют Его , и , по уби@@ ении , в третий день воскрес@@ нет .
и если соблаз@@ няет тебя рука твоя , отсе@@ ки ее : лучше тебе уве@@ чному войти в жизнь , нежели с@@ двумя руками идти в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
ученики ужа@@ сну@@ лись от слов Его . но Иисус опять говорит им в ответ : дети ! как трудно наде@@ ющимся на богатство войти в Цар@@ ствие Бо@@ жие !
они отвеча@@ ли : можем . Иисус же сказал им : ча@@ шу , которую Я п@@ ью , будете пить , и кре@@ щением , которым Я кре@@ щу@@ сь , будете кре@@ ститься ;
и вошел Иисус в Иерусалим и в храм ; и , осмо@@ тре@@ в все , как время уже было позднее , вышел в Ви@@ фа@@ нию с двенадца@@ тью .
но вы смотрите за собо@@ ю , ибо вас будут пре@@ давать в суди@@ ли@@ ща и бить в синаго@@ гах , и перед прави@@ телями и ца@@ рями по@@ ставят вас за Меня , для свидетельства перед ними .
когда же увидите мер@@ зо@@ сть запу@@ ст@@ ения , ре@@ ченную проро@@ ком Дани@@ и@@ лом , стоя@@ щую , где не должно , -@@ чита@@ ющий да разуме@@ ет , - тогда находящиеся в И@@ уде@@ е да бе@@ гут в горы ;
впрочем Сын Челове@@ ческий идет , как писа@@ но о Н@@ ем ; но горе тому человеку , которым Сын Челове@@ ческий преда@@ ется : лучше было бы тому человеку не роди@@ ться .
и некоторые начали пле@@ вать на Него и , закры@@ вая Ему лице , уда@@ рять Его и говорить Ему : Про@@ реки . и слуги били Его по ла@@ ни@@ там .
он опять от@@ рек@@ ся . спустя немного , стоя@@ вшие тут опять стали говорить Пе@@ тру : точно ты из них ; ибо ты Гали@@ ле@@ я@@ нин , и на@@ ре@@ чие твое сход@@ но .
тогда пе@@ ту@@ х за@@ пел во второй раз . и вспом@@ нил Петр слово , сказа@@ нное ему Иису@@ сом : прежде нежели пе@@ ту@@ х про@@ по@@ ет дважды , три@@ жды отре@@ че@@ шься от Меня ; и начал пла@@ кать .
а один побе@@ жал , наполни@@ л губ@@ ку у@@ к@@ су@@ сом и , нало@@ жив на тро@@ сть , давал Ему пить , говоря : посто@@ йте , посмотрим , придет ли И@@ лия сня@@ ть@@ Его .
он , купи@@ в пла@@ ща@@ ницу и сня@@ в Его , обви@@ л пла@@ ща@@ ни@@ це@@ ю , и положил Его во гро@@ бе , который был высе@@ чен в ска@@ ле , и при@@ вали@@ л камень к двери гро@@ ба .
наконец , явился самим один@@ надцати , воз@@ лежа@@ вшим на Ве@@ че@@ ри , и упре@@ кал их за не@@ вери@@ е и жесто@@ ко@@ сер@@ дие , что виде@@ вшим Его воскрес@@ шего не по@@ верили .
все слыша@@ вшие положи@@ ли это на сердце своем и говорили : что будет мла@@ дене@@ ц сей ? и рука Господ@@ ня была с ним .
пошел также и Иосиф из Гали@@ ле@@ и , из города На@@ за@@ ре@@ та , в И@@ уде@@ ю , в город Дави@@ дов , называемый Ви@@ фле@@ ем , потому что он был из дома и рода Дави@@ дова ,
по прошествии восьми дней , когда надлежа@@ ло обреза@@ ть М@@ ла@@ ден@@ ца , дали Ему имя Иисус , на@@ ре@@ ченное Анге@@ лом прежде зача@@ тия Его во чре@@ ве .
тогда был в Иерусалиме человек , именем С@@ име@@ он . он был муж правед@@ ный и благо@@ чести@@ вый , ча@@ ющий уте@@ шения Израи@@ лева ; и Дух Свя@@ тый был на нем .
и благосло@@ вил их С@@ име@@ он и сказал Марии , Ма@@ те@@ ри Его : СЕ , лежит С@@ ей на падение и на восста@@ ние@@ многих в Израиле и в предмет пре@@ ре@@ ка@@ ний , -
уже и се@@ ки@@ ра при кор@@ не дере@@ в лежит : вся@@ кое дерево , не при@@ нося@@ щее добро@@ го пло@@ да , с@@ руба@@ ют и броса@@ ют в огонь .
спраши@@ вали его также и во@@ ины : а нам что делать ? и сказал им : никого не оби@@ жа@@ йте , не кле@@ ве@@ щите , и доволь@@ ству@@ йтесь своим жало@@ ван@@ ьем .
Иисус сказал ему в ответ : ото@@ й@@ ди от Меня , са@@ тана ; написано : Господу Богу тво@@ ему покло@@ ня@@ йся , и Ему одному служ@@ и .
и пришел в На@@ за@@ рет , где был воспита@@ н , и вошел , по обы@@ к@@ нов@@ ению Сво@@ ему , в день суббо@@ т@@ ний в синаго@@ гу , и встал читать .
и всех объя@@ л страх , и сла@@ вили Бога , говоря : великий пророк вос@@ стал между нами , и Бог посетил народ С@@ вой .
по от@@ ше@@ ствии же послан@@ ных Иоан@@ ном , начал говорить к народу об Иоан@@ не : что смотреть ходили вы в пусты@@ ню ? тро@@ сть ли , вет@@ ром колебле@@ мую ?
вышел се@@ я@@ тель се@@ ять се@@ мя свое , и когда он се@@ ял , иное упа@@ ло при дороге и было пото@@ п@@ та@@ но , и птицы небес@@ ные по@@ кле@@ вали его ;
а иное упа@@ ло на доб@@ рую землю и , взо@@ й@@ дя , принесло плод сто@@ ри@@ чный . сказав сие , возгла@@ сил : кто имеет у@@ ши слышать , да слы@@ шит !
он сказал : вам дано знать тайны Цар@@ ствия Божи@@ я , а прочим в при@@ т@@ чах , так что они видя не видят и слы@@ ша не разуме@@ ют .
а упа@@ вшее в тер@@ ние , это те , которые слуша@@ ют слово , но , от@@ ходя , забо@@ тами , богат@@ ством и насла@@ ждениями жи@@ тей@@ скими подавля@@ ются и не приносят пло@@ да ;
и , подо@@ й@@ дя , раз@@ бу@@ дили Его и сказали : настав@@ ник ! настав@@ ник ! погиба@@ ем . но Он , в@@ став , запре@@ тил вет@@ ру и вол@@ нению воды ; и перестали , и сдела@@ лась ти@@ шина .
и вот , пришел человек , именем Иа@@ и@@ р , который был нача@@ льником синаго@@ ги ; и , па@@ в к но@@ гам Иисуса , просил Его войти к нему в дом ,
от крови А@@ ве@@ ля до крови За@@ ха@@ рии , уби@@ того между жерт@@ вен@@ ником и хра@@ мом . ей , говорю вам , взы@@ ще@@ тся от рода се@@ го .
если же тра@@ ву на поле , которая сегодня есть , а завтра будет бро@@ шена в печь , Бог так оде@@ вает , то коль@@ ми па@@ че вас , мало@@ веры !
и вы будьте подоб@@ ны людям , ожида@@ ющим возвра@@ щ@@ ени@@ я@@ господина своего с брака , дабы , когда придет и посту@@ чит , то@@ т@@ час от@@ во@@ рить ему .
Господь же сказал : кто верный и благо@@ разумный домо@@ прави@@ тель , которого господин поставил над слу@@ гами своими раз@@ давать им в свое время меру хлеба ?
и сказал им : пой@@ дите , скажите этой ли@@ си@@ це : СЕ , изго@@ ня@@ ю бе@@ сов и соверша@@ ю исце@@ ления сегодня и завтра , и в третий день кон@@ чу ;
СЕ , оставля@@ ется вам дом ваш пу@@ ст . С@@ казыва@@ ю же вам , что вы не увидите Меня , пока не придет время , когда ска@@ жете : благосло@@ вен Г@@ ря@@ ды@@ й во имя Господ@@ не !
и начали все , как бы с@@ говори@@ вшись , изви@@ няться . первый сказал ему : я купил землю и мне нужно пойти посмотреть ее ; прошу тебя , изви@@ ни меня .
ели , пи@@ ли , жени@@ лись , вы@@ ходили замуж , до того дня , как вошел Но@@ й в ков@@ че@@ г , и пришел пото@@ п и по@@ гу@@ бил всех .
в тот день , кто будет на кров@@ ле , а вещи его в доме , тот не сход@@ и взять их ; и кто буде@@ тна поле , также не обраща@@ йся назад .
и начал Он говорить к народу при@@ т@@ чу сию : один человек наса@@ дил виноград@@ ник и отдал его вино@@ гра@@ да@@ ря@@ м , и от@@ лу@@ чи@@ лся на долгое время ;
о@@ стере@@ га@@ йтесь кни@@ жников , которые любят ходить в длин@@ ных оде@@ жда@@ х и любят привет@@ ствия в народных собра@@ ниях , председа@@ ния в синаго@@ гах и пред@@ воз@@ лежа@@ ния на пи@@ р@@ ше@@ ствах ,
придут дни , в которые из того , что вы здесь видите , не останется камня на ка@@ мне ; все буде@@ т@@ разру@@ шено .
тогда Он сказал им : но теперь , кто имеет ме@@ шок , то@@ т@@ воз@@ ьми его , также и су@@ му ; а у кого нет , Про@@ дай одежду свою и куп@@ и меч ;
и когда пришли на место , называ@@ емое Л@@ об@@ ное , там рас@@ пя@@ ли Его и зло@@ де@@ ев , одного по прав@@ ую , а другого по левую сторону .
и говорит ему : истинно , истинно говорю вам : отныне будете видеть небо отвер@@ стым и@@ Анге@@ лов Божи@@ их восходя@@ щих и нис@@ ходя@@ щих к Сы@@ ну Челове@@ ческому .
когда же распоря@@ ди@@ тель отве@@ дал воды , сдела@@ вшейся ви@@ ном , - а он не знал , откуда это вино , знали только служи@@ тели , почер@@ па@@ вшие воду , - тогда распоря@@ ди@@ тель зо@@ вет жени@@ ха
Про@@ плы@@ в около двадцати пяти или тридцати ста@@ дий , они увидели Иисуса , иду@@ щего по морю и приближа@@ ющегося кло@@ дке , и ис@@ пуга@@ лись .
воля П@@ осла@@ вшего Меня есть та , чтобы всякий , вид@@ я@@ щий Сына и ве@@ рующий в Него , имел жизнь ве@@ чную ; и Я воскре@@ шу его в последний день .
если в субботу принимает человек обреза@@ ние , чтобы не@@ был нару@@ шен закон Моисе@@ ев , - на Меня ли не@@ го@@ ду@@ ете за то , что Я всего человека ис@@ цели@@ л в субботу ?
они же , услыша@@ в то и будучи обли@@ ча@@ емы совест@@ ью , стали уходить один за другим , начиная от старших до последних ; и остался один Иисус и женщина , стоя@@ щая посреди .
и сказал ему : пой@@ ди , умо@@ йся в купа@@ ль@@ не Си@@ ло@@ ам , что значит : послан@@ ный . он пошел и у@@ мы@@ лся , и пришел з@@ ря@@ чим .
а наем@@ ник , не па@@ сты@@ рь , которому ов@@ цы не свои , видит при@@ ходя@@ щего вол@@ ка , и оставляет о@@ вец , и бе@@ жит ; и вол@@ к рас@@ хи@@ щает о@@ вец , и раз@@ го@@ няет их .
Иисус говорит : от@@ ни@@ мите камень . сестра умер@@ шего , Мар@@ фа , говорит Ему : Господи ! уже смер@@ дит ; ибо четыре дня , как он во гро@@ бе .
Мария же , взяв фунт нар@@ до@@ вого чистого драго@@ цен@@ ного мира , пома@@ зала ноги Иисуса и о@@ тер@@ ла воло@@ сами своими ноги Его ; и дом наполни@@ лся благо@@ уха@@ нием от мира .
помните слово , которое Я сказал вам : ра@@ б не больше господина своего . если Меня гна@@ ли , буду@@ т@@ гнать и вас ; если Мо@@ е слово соблю@@ дали , будут соблюдать и ваше .
истинно , истинно говорю вам : вы вос@@ пла@@ че@@ те и воз@@ ры@@ да@@ ете , а мир возра@@ ду@@ ется ; вы печа@@ льны будете , но печа@@ ль ваша в радость будет .
до@@ селе Я говорил вам при@@ т@@ чами ; но наступает время , когда уже не буду говорить вам при@@ т@@ чами , но прямо воз@@ вещ@@ у вам об От@@ це .
сие сказал Я вам , чтобы вы имели во Мне мир . в мире будете иметь скорб@@ ь ; но му@@ жа@@ йтесь : я победил мир .
я в них , и Ты во Мне ; да буду@@ т@@ совершен@@ ы во@@ еди@@ но , и да позна@@ ет мир , что Ты послал Меня и воз@@ любил их , как воз@@ любил Меня .
за Иису@@ сом следо@@ вали Си@@ мон Петр и другой ученик ; ученик же сей был знаком перво@@ священ@@ нику и вошел с Иису@@ сом во двор перво@@ священ@@ нический .
от Каи@@ аф@@ ы пове@@ ли Иисуса в Пре@@ торию . было утро ; и они не вошли в Пре@@ торию , чтобы не ос@@ к@@ вер@@ ниться , но чтобы можно было есть пас@@ ху .
Пи@@ лат сказал им : возьмите Его вы , и по закону вашему су@@ дите Его . И@@ уде@@ и сказали ему : нам не позво@@ лено пре@@ давать смерти никого , -
Си@@ мон Петр пошел и вытащи@@ л на землю сеть , напол@@ нен@@ ную большими ры@@ бами , которых было сто пятьдесят три ; и при таком множе@@ стве не про@@ р@@ валась сеть .
многое и другое сотво@@ рил Иисус ; но , если бы писать о@@ том подробно , то , думаю , и самому миру не вме@@ стить бы@@ написан@@ ных книг . А@@ ми@@ нь .
и , собра@@ в их , Он пове@@ лел им : не от@@ лу@@ чай@@ тесь из Иерусалима , но ж@@ дите обеща@@ нного от Отца , о чем вы слышали от Меня ,
начиная от кре@@ щения Иоан@@ нова до того дня , в который Он@@ воз@@ нес@@ ся от нас , был вместе с нами свидетелем воскре@@ сения Его .
Итак Он , бы@@ в воз@@ не@@ сен де@@ сни@@ це@@ ю Божи@@ ею и приняв от Отца обе@@ то@@ вание Свя@@ та@@ го Духа , из@@ лил то , что вы ныне видите и слы@@ шите .
Петр же сказал им : пока@@ йтесь , и да кре@@ стится каждый из вас во имя Иисуса Христа для про@@ щения гре@@ хов ; и получите дар Свя@@ та@@ го Духа .
Моисей сказал от@@ цам : Господь Бог ваш воз@@ дви@@ гнет вам из братьев ваших Про@@ рока , как меня , слуша@@ йтесь Его во всем , что Он ни будет говорить вам ;
они же , при@@ грози@@ в , отпу@@ стили их , не на@@ ходя возможности наказать их , по причине народа ; потому что все просла@@ вля@@ ли Бога за проис@@ шед@@ шее .
ибо поистине собрались в городе сем на Свя@@ та@@ го Сына Тво@@ его Иисуса , пома@@ за@@ нного Т@@ обо@@ ю , И@@ род и Пон@@ тий Пи@@ лат с язы@@ ч@@ никами и народом Израи@@ ль@@ ским ,
не запре@@ тили ли мы вам на@@ крепко учить о имени сем ? и вот , вы наполни@@ ли Иерусалим уч@@ ением вашим и хотите на@@ вести на нас кровь То@@ го Челове@@ ка .
на следующий день , когда некоторые из них дра@@ лись , он явился и скло@@ нял их к миру , говоря : вы братья ; за@@ че@@ моби@@ жа@@ ете друг друга ?
се@@ го Моисе@@ я , которого они отвер@@ гли , сказав : кто теб@@ я@@ поставил нача@@ льником и судь@@ ею ? се@@ го Бог чре@@ з Ангела , яви@@ вшегося ему в тер@@ новом ку@@ сте , послал нача@@ льником и Из@@ ба@@ ви@@ телем .
Сте@@ фан же , будучи испол@@ нен Духа Свя@@ та@@ го , воз@@ зре@@ в на небо , увидел славу Божи@@ ю и Иисуса , стоя@@ щего оде@@ сную Бога ,
в Да@@ мас@@ ке был один ученик , именем Ана@@ ния ; и Господь в видении сказал ему : Ана@@ ния ! он сказал : я , Господи .
но Господь сказал ему : и@@ ди , ибо он есть Мой избранный со@@ суд , чтобы возве@@ щать имя Мо@@ е перед народами и ца@@ рями и сы@@ нами Израи@@ левыми .
и , задержа@@ в его , поса@@ дил в тем@@ ницу , и приказал четыре@@ м чет@@ вери@@ цам вои@@ нов сте@@ речь его , намере@@ ваясь после Па@@ с@@ хи@@ вывести его к народу .
и сказал ему Анге@@ л : о@@ поя@@ шься и обу@@ йся . он сделал так . потом говорит ему : на@@ день одежду тво@@ ю и и@@ ди за мною .
чтобы взыска@@ ли Господа прочие челове@@ ки и все народы , между которыми воз@@ вести@@ тся имя Мо@@ е , говорит Господь , творя@@ щий все сие .
это она делала много дней . Павел , воз@@ негодо@@ вав , обратился и сказал духу : именем Иисуса Христа По@@ ве@@ ле@@ ваю тебе выйти из нее . и дух вышел в тот же час .
Тем@@ ни@@ чный же стра@@ ж , пробу@@ ди@@ вшись и увидев , что двери тем@@ ницы от@@ во@@ рены , извле@@ к меч и хотел умер@@ т@@ вить себя , думая , что уз@@ ники убе@@ жали .
он был настав@@ лен в нача@@ тках пути Господ@@ ня и , го@@ ря духом , говорил и учил о Господ@@ е правильно , зная только кре@@ щение Иоан@@ ново .
даже некоторые из ски@@ та@@ ющихся И@@ у@@ дей@@ ских заклина@@ телей стали употреб@@ лять над име@@ ющими з@@ лых ду@@ хов имя Господа Иисуса , говоря : заклина@@ ем вас Иису@@ сом , Ко@@ торо@@ го Павел проповеду@@ ет .
ибо Пав@@ лу рассу@@ ди@@ лось мино@@ вать Е@@ фе@@ с , чтобы не замед@@ лить ему в А@@ сии ; потому что он поспе@@ ша@@ л , если можно , в день Пя@@ ти@@ деся@@ т@@ ницы быть в Иерусалиме .
а об уве@@ рова@@ вших язы@@ ч@@ никах мы писали , положи@@ в , чтобы они ничего такого не наблюдали , а только храни@@ ли себя от идо@@ ло@@ жерт@@ вен@@ ного , от крови , от уда@@ в@@ лени@@ ны и от блу@@ да .
когда же семь дней о@@ кан@@ чи@@ вались , тогда А@@ си@@ йские И@@ уде@@ и , увидев его в храме , возму@@ тили весь народ и нало@@ жили на него руки ,
когда же тот позволил , Павел , стоя на лестнице , дал знак руко@@ ю народу ; и , когда сдела@@ лось глубокое молчание , начал говорить на евре@@ йском языке так :
тыся@@ чен@@ а@@ ча@@ льник пове@@ лел ввести его в крепость , приказа@@ в би@@ че@@ вать его , чтобы узнать , по какой причине так кри@@ чали против него .
но когда растя@@ нули его ре@@ м@@ нями , Павел сказал стоя@@ вшему сот@@ нику : разве вам позво@@ лено би@@ че@@ вать Рим@@ ского гражданина , да и без суда ?
Павел сказал : я не знал , бра@@ тия , что он перво@@ священник ; ибо написано : началь@@ ствующего в наро@@ де тво@@ ем не зло@@ слов@@ ь .
они , при@@ дя к перво@@ священ@@ никам и старей@@ ши@@ нам , сказали : мы кля@@ тво@@ ю за@@ кля@@ лись не есть ничего , пока не у@@ б@@ ьем Павла .
тот , взяв его , привел к тыся@@ чен@@ а@@ ча@@ ль@@ нику и сказал : уз@@ ник Павел , приз@@ вав меня , просил отве@@ сти к тебе этого юно@@ шу , который имеет нечто сказать тебе .
Павел же , когда прави@@ тель дал ему зна@@ к@@ говорить , отвечал : зная , что ты многие годы справедливо суди@@ шь народ сей , я тем свобод@@ нее буду защищать мое дело .
это я и делал в Иерусалиме : получив власть от перво@@ священ@@ ников , я многих святых заключа@@ л в тем@@ ницы , и , когда уби@@ вали их , я пода@@ вал на то голос ;
но сот@@ ник , желая спасти Павла , удержа@@ л их от се@@ го намерения , и ве@@ лел уме@@ ющим пла@@ вать первым броси@@ ться и выйти на землю ,
ино@@ племен@@ ники оказали нам не@@ малое челове@@ ко@@ люби@@ е , ибо они , по причине бывшего дождя и холо@@ да , разло@@ жили огонь и приняли всех нас .
отец Пу@@ бли@@ я лежал , страда@@ я горя@@ ч@@ ко@@ ю и боль@@ ю в живо@@ те ; Павел вошел к нему , помо@@ лился и , возло@@ жив на него руки свои , ис@@ цели@@ л его .
та@@ мо@@ ш@@ ние братья , услыша@@ в о нас , вышли нам навстречу до Ап@@ пи@@ евой площади и трех гостиниц . увидев их , Павел воз@@ благода@@ рил Бога и обо@@ дри@@ лся .
подобно и мужчины , оставив естественное употребление женского пола , разжига@@ лись похо@@ тью друг на друга , мужчины на мужчи@@ нах делая с@@ рам и получая в самих себе должное возмез@@ дие за свое заблуждение .
которого Бог предложил в жертву у@@ мило@@ сти@@ в@@ ления в К@@ ров@@ и Его через веру , для показания правды Его в про@@ щении гре@@ хов , со@@ дела@@ нных прежде ,
и отцом обреза@@ нных , не только приня@@ вших обреза@@ ние , но и ходя@@ щих по сле@@ дам веры отца нашего Авраа@@ ма , которую имел он в необ@@ реза@@ нии .
ибо если преступ@@ лением одного смерть цар@@ ствовала посредством одного , то тем более прием@@ лю@@ щие оби@@ лие благода@@ ти и дар правед@@ ности@@ будут цар@@ ствовать в жизни посредством единого Иисуса Христа .
Итак мы погре@@ бли@@ сь с Ним кре@@ щением в смерть , дабы , как Христос воскре@@ с из мертвых сла@@ во@@ ю Отца , так и нам ходить в обнов@@ ленной жизни .
как закон , ослаб@@ ленный пло@@ тию , был бесси@@ лен , то Бог послал Сына Сво@@ его в подоби@@ и пло@@ ти гре@@ хов@@ ной в жертву за грех и осу@@ дил грех во пло@@ ти ,
и не только она , но и мы сами , имея нача@@ ток Духа , и мы в себе стен@@ а@@ ем , ожида@@ я у@@ сынов@@ ления , иску@@ пления тела нашего .
и не со@@ образу@@ йтесь с ве@@ ком сим , но преобразу@@ й@@ те@@ сь@@ обнов@@ лением ума вашего , чтобы вам позна@@ вать , что есть воля Божи@@ я , б@@ лага@@ я , угод@@ ная и совершен@@ ная .
ибо началь@@ ствующие страш@@ ны не для доб@@ рых дел , но для з@@ лых . хочешь ли не бояться власти ? дела@@ й добро , и получи@@ шь похва@@ лу от нее ,
я знаю и уверен в Господ@@ е Иису@@ се , что нет ничего в себе самом не@@ чистого ; только почита@@ юще@@ му@@ что @@@ -@@ @ либо не@@ чистым , тому не@@ чисто .
быть служи@@ телем Иисуса Христа у язы@@ чников и совершать священ@@ но@@ действие благо@@ ве@@ ствования Божи@@ я , дабы сие прино@@ шение язы@@ чников , будучи освя@@ щено Духом Свя@@ тым , было благоприят@@ но Богу .
У@@ серд@@ ствуют , да и долж@@ ники они перед ними . ибо если язы@@ чники сдела@@ лись участниками в их духов@@ ном , то должны и им послужить в теле@@ сном .
ибо кто отличает тебя ? что ты име@@ ешь , чего бы не получил ? а если получил , что хва@@ лиш@@ ься , как будто не получил ?
и такими были некоторые из вас ; но о@@ мы@@ лись , но освя@@ тились , но оправда@@ лись именем Господа нашего Иисуса Христа и Духом Бога нашего .
жена связана законом , до@@ ко@@ ле жив муж ее ; если же муж ее ум@@ рет , свобод@@ на выйти , за кого хочет , только в Господ@@ е .
но я не пользова@@ лся ничем тако@@ вым . и написал это не для того , чтобы так было для меня . ибо для меня лучше умереть , нежели чтобы кто уничто@@ жил похва@@ лу мою .
для чу@@ жд@@ ых закона - как чу@@ жд@@ ый закона , - не будучи чуж@@ д закона пред Богом , но под@@ за@@ коне@@ н Христу , - чтобы приобрести чу@@ жд@@ ых закона ;
и таким образом тайны сердца его обнаружи@@ ваются , и он па@@ дет ниц , покло@@ ни@@ тся Богу и скажет : истинно с вами Бог .
жены ваши в цер@@ ква@@ х да молча@@ т , ибо не позво@@ лено им говорить , а быть в подчи@@ нении , как и закон говорит .
прошу вас , бра@@ тия ( вы знаете семей@@ ство Сте@@ фа@@ ново , что@@ оно есть нача@@ ток А@@ ха@@ и@@ и и что они посвя@@ тили себя на служение свя@@ тым ) ,
ибо мы не повре@@ жда@@ ем слова Божи@@ я , как многие , но@@ проповеду@@ ем искрен@@ но , как от Бога , пред Богом , во Христе .
но , отвергну@@ в скры@@ тные по@@ сты@@ дные дела , не прибе@@ гая к хитро@@ сти и не иска@@ жая слова Божи@@ я , а открывая истину , представля@@ ем себя совести всякого человека пред Богом .
ибо всем нам должно яви@@ ться пред суди@@ лище Христо@@ во , чтобы каждому получить соответственно тому , что он делал , жив@@ я в теле , добро@@ е или худо@@ е .
посе@@ му , если я о@@ печа@@ лил вас посла@@ нием , не жа@@ ле@@ ю , хотя и пожа@@ лел было ; ибо вижу , что послание то о@@ печа@@ ли@@ ло вас , впрочем на время .
прошу , чтобы мне по при@@ ше@@ ствии моем не прибе@@ гать к той твердой сме@@ лости , которую думаю у@@ потреби@@ ть@@ против некоторых , по@@ мыш@@ ляющих о нас , что мы поступа@@ ем по пло@@ ти .
а все , утвержда@@ ющиеся на делах закона , находятся под кля@@ тво@@ ю . ибо написано : прокля@@ т вся@@ к , кто не испол@@ няет постоянно всего , что написано в книге закона .
я говорю то , что за@@ вета о Христе , прежде Богом утвер@@ жденного , закон , яви@@ вшийся спустя четыре@@ ста тридцать лет , не от@@ меняет так , чтобы обе@@ то@@ вание потеря@@ ло силу .
Итак закон проти@@ вен обе@@ то@@ ваниям Божи@@ им ? никак ! И@@ бо@@ если бы дан был закон , могу@@ щий живо@@ творить , то подлин@@ но правед@@ ность была бы от закона ;
между которыми и мы все жили некогда по нашим плот@@ ским похо@@ тям , испол@@ няя желания пло@@ ти и по@@ мы@@ слов , и были по природе ча@@ дами гнева , как и прочие ,
из Ко@@ торо@@ го все тело , составля@@ емое и сово@@ ку@@ пля@@ емо@@ е@@ посредством всяких взаимно с@@ креп@@ ляющих связей , при действии в сво@@ ю@@ меру каждого члена , получает при@@ ра@@ щение для сози@@ дания самого себя в любви .
уме@@ ю жить и в ску@@ до@@ сти , уме@@ ю жить и в изоби@@ лии ; научился всему и во всем , На@@ сы@@ щаться и@@ терпеть голод , быть и в оби@@ лии и в недоста@@ тке .
я получил все , и избы@@ то@@ че@@ ству@@ ю ; я доволен , получив от Е@@ па@@ ф@@ роди@@ та послан@@ ное вами , как бла@@ гово@@ нное курение , жертву прият@@ ную , благо@@ угод@@ ную Богу .
никто да не о@@ боль@@ щает вас само@@ вольным сми@@ рен@@ но@@ му@@ дри@@ ем и служ@@ ением Анге@@ лов , втор@@ га@@ ясь в то , чего не видел , безрассуд@@ но над@@ ме@@ ваясь плот@@ ским своим умом
но , прежде пострада@@ в и бы@@ в пору@@ га@@ ны в Филип@@ пах , как вы знаете , мы дер@@ з@@ нули в Боге нашем пропове@@ дать вам благо@@ вести@@ е Бо@@ жие с великим подви@@ гом .
для се@@ го и моли@@ мся всегда за вас , чтобы Бог наш со@@ делал вас достой@@ ными звания и совершил вся@@ кое бла@@ гово@@ ление благо@@ сти и дело веры в силе ,
пред Богом и Госпо@@ дом Иису@@ сом Хри@@ стом и избран@@ ными Анге@@ лами заклина@@ ю тебя сохранить сие без предубе@@ ждения , ничего не делая по пристра@@ сти@@ ю .
не как уже ра@@ ба , но выше ра@@ ба , бра@@ та@@ возлюб@@ ленного , особенно мне , а тем больше тебе , и по пло@@ тии в Господ@@ е .
все поко@@ рил под ноги его . когда же поко@@ рил ему все , то не оставил ничего не@@ поко@@ рен@@ ным ему . ныне же еще не видим , чтобы все было ему поко@@ рено ;
ибо и нам оно возве@@ щено , как и тем ; но не принесло им пользы слово слы@@ шан@@ ное , не раство@@ рен@@ ное веро@@ ю слыша@@ вших .
ибо закон поставляет перво@@ священ@@ никами челове@@ ков , имеющих не@@ мощи ; а слово кля@@ т@@ вен@@ ное , после закона , постави@@ ло Сына , на ве@@ ки совершен@@ ного .
и потому Он есть хода@@ тай нового за@@ вета , дабы вследствие смерти Его , бывшей для иску@@ пления от преступлений , сделанных в первом заве@@ те , приз@@ ванные к ве@@ чному насле@@ дию получили обе@@ то@@ ванное .
иначе надлежа@@ ло бы Ему многократно страдать от нача@@ ла@@ мира ; Он же однажды , к концу веков , явился для уничтожения греха жертво@@ ю Сво@@ ею .
а без веры уго@@ дить Богу невозможно ; ибо на@@ доб@@ но , что@@ бы@@ при@@ ходя@@ щий к Богу ве@@ ровал , что Он есть , и ищу@@ щим Его воз@@ дает .
веро@@ ю Моисей по рождении три месяца скры@@ ваем был родителями своими , ибо видели они , что ди@@ тя прекрасно , и не устра@@ ши@@ лись цар@@ ского пове@@ ления .
и что еще скажу ? Не@@ доста@@ нет мне времени , что@@ бы@@ пове@@ ствовать о Ге@@ де@@ оне , о Ва@@ ра@@ ке , о Сам@@ со@@ не и Ие@@ ф@@ фа@@ е , о Дави@@ де , Саму@@ и@@ ле и ( других ) проро@@ ках ,
вот , и корабли , как ни велики они и как ни сильными ве@@ тра@@ ми нося@@ тся , небольшим ру@@ лем направляются , куда хочет корм@@ чий ;
Итак , бра@@ тия , будьте долго@@ терпели@@ вы до при@@ шествия Господ@@ ня . вот , земле@@ де@@ лец ждет драго@@ цен@@ ного пло@@ да от земли и@@ для него терпи@@ т долго , пока получит дождь ран@@ ний и позд@@ ний .
вот , мы у@@ бла@@ жа@@ ем тех , которые терпели@@ .@@ Вы слышали о терп@@ ении Ио@@ ва и видели конец о@@ ного от Господа , ибо Господь весьма милосер@@ д и со@@ страда@@ телен .
И@@ лия был человек , подобный нам , и моли@@ тво@@ ю помо@@ лился , чтобы не было дождя : и не было дождя на землю три года и шесть месяцев .
по пред@@ ведению Бога Отца , при освя@@ щении от Духа , к послуша@@ нию и о@@ кро@@ п@@ лению крови@@ ю Иисуса Христа : благо@@ дать вам и мир да умно@@ жится .
благосло@@ вен Бог и Отец Господа нашего Иисуса Христа , по великой Сво@@ ей мило@@ сти возроди@@ вший нас воскрес@@ ением Иисуса Христа из мертвых к упо@@ ванию живо@@ му ,
Итак , как Христос пострадал за нас пло@@ тию , то и выво@@ оружи@@ тесь то@@ ю же мыс@@ лью ; ибо страда@@ ющий пло@@ тию пере@@ стает гре@@ шить ,
были и л@@ же@@ проро@@ ки в наро@@ де , как и у вас будут л@@ же@@ учи@@ тели , которые вве@@ дут па@@ гу@@ бные е@@ рес@@ и и , отвер@@ га@@ ясь иску@@ пи@@ вшего их Господа , на@@ вле@@ кут сами на себя ско@@ рую по@@ гибель .
а наи@@ па@@ че тех , которые идут вслед ск@@ вер@@ ных похо@@ тей пло@@ ти , прези@@ ра@@ ют началь@@ ства , дер@@ з@@ ки , свое@@ воль@@ ны и не стра@@ ша@@ тся зло@@ сло@@ вить высших ,
ибо если , избе@@ гну@@ в ск@@ вер@@ н мира чре@@ з позна@@ ние Гос@@ пода@@ и Спаси@@ теля нашего Иисуса Христа , опять запу@@ ты@@ ваются в них и побе@@ ждаются ими , то последнее бывает для тако@@ вых хуже первого .
ибо все , что в мире : похо@@ ть пло@@ ти , похо@@ ть оче@@ й и гордость жи@@ тей@@ ская , не есть от Отца , но от мира се@@ го .
Иоанн семи церк@@ вам , находящимся в А@@ сии : благо@@ дать вам и мир от То@@ го , Кото@@ рый есть и был и гря@@ дет , и от семи ду@@ хов , находящихся перед пре@@ столом Его ,
вам же и прочим , находящимся в Фи@@ а@@ ти@@ ре , которые не@@ держат се@@ го учения и которые не знают так называемых глуби@@ н са@@ та@@ ни@@ нских , сказыва@@ ю , что не нало@@ жу на вас иного бремени ;
и когда он взял книгу , тогда четыре животных и двадцать четыре стар@@ ца пали пред Аг@@ н@@ цем , имея каждый гу@@ сли и золотые ча@@ ши , полные фи@@ ми@@ а@@ ма , которые суть молитвы святых .
и слышал я голос посреди четырех животных , говоря@@ щий : хи@@ ник@@ с пшеницы за дина@@ рий , и три хи@@ ник@@ са я@@ ч@@ меня за дина@@ рий ; е@@ ле@@ я же и вина не повре@@ жда@@ й .
и когда Он сня@@ л пя@@ тую печать , я увидел под жерт@@ вен@@ ником души уби@@ енных за слово Бо@@ жие и за свидетельство , которое они имели .
но в те дни , когда возгла@@ сит седь@@ мой Анге@@ л , когда он во@@ стру@@ бит , соверши@@ тся тай@@ на Божи@@ я , как Он благо@@ ве@@ ствовал ра@@ бам Сво@@ им проро@@ кам .
говоря : благода@@ рим Те@@ бя , Господи Бо@@ же Все@@ держи@@ тель , Кото@@ рый ес@@ и и был и гря@@ дешь , что ты прия@@ л силу Тво@@ ю вели@@ кую и во@@ цари@@ лся .
и отвер@@ з@@ ся храм Божий на небе , и явился ков@@ че@@ г за@@ вета Его в храме Его ; и произошли мол@@ нии и голоса , и гро@@ мы и землетрясение и великий град .
и низ@@ вер@@ жен был великий дра@@ кон , древ@@ ний з@@ мий , называемый диа@@ во@@ лом и са@@ та@@ но@@ ю , о@@ боль@@ ща@@ ющий всю все@@ ленную , низ@@ вер@@ жен на землю , и анге@@ лы его низ@@ вер@@ жены с ним .
это - бе@@ сов@@ ские ду@@ хи , творя@@ щие зна@@ м@@ ения ; они выходят к ца@@ ря@@ м земли всей вселенной , чтобы собрать их на бран@@ ь в о@@ ный великий день Бога Все@@ держи@@ теля .
и один сильный Анге@@ л взял камень , подобный большо@@ муж@@ ер@@ нов@@ у , и повер@@ г в море , говоря : с таким стремл@@ ени@@ ем@@ повер@@ жен будет Ва@@ ви@@ лон , великий город , и уже не будет его .
и увидел я одного Ангела , стоя@@ щего на солнце ; и он воскли@@ кнул гром@@ ким голосом , говоря всем пти@@ цам , лета@@ ющим по среди@@ не неба : ле@@ тите , собира@@ йтесь на@@ вели@@ кую вечер@@ ю Божи@@ ю ,
и увидел я звер@@ я и ца@@ рей зем@@ ных и воин@@ ства их , собран@@ ные , чтобы с@@ рази@@ ться с сид@@ я@@ щим на ко@@ не и с воин@@ ством Его .
и увидел я великий белый пре@@ стол и сид@@ я@@ щего на нем , от лица Ко@@ торо@@ го бе@@ жа@@ ло небо и земля , и@@ не наш@@ лось им места .
и не вой@@ дет в него ничто не@@ чистое и никто пре@@ данный мер@@ зо@@ сти и лжи , а только те , которые написаны у Аг@@ н@@ ца в книге жизни .
