" да , да , как это было ? -- думал он , вспоминая сон . -- Да , как это было ?
много еще там было отличного , да не скажешь словами и мыслями даже наяву не выразишь " .
" Ах , ах , ах ! ААА ! " .. -- замычал он , вспоминая все , что было .
и его воображению представились опять все подробности ссоры с женою , вся безвыходность его положения и мучительнее всего собственная вина его .
забыться сном уже нельзя , по крайней мере до ночи , нельзя уже вернуться к той музыке , которую пели графинчики @-@ женщины ; стало быть , надо забыться сном жизни ,
на звонок тотчас же вошел старый друг , камердинер Матвей , неся платье , сапоги и телеграмму .
-- Из присутствия есть бумаги ? -- спросил Степан Аркадьич , взяв телеграмму и садясь к зеркалу .
-- На столе , -- отвечал Матвей , взглянул вопросительно , с участием , на барина и , подождав немного , прибавил с хитрою улыбкой : -- От хозяина извозчика приходили .
Степан Аркадьич ничего не ответил и только в зеркало взглянул на Матвея ; во взгляде , которым они встретились в зеркале , видно было , как они понимают друг друга .
разорвав телеграмму , он прочел ее , догадкой поправляя перевранные , как всегда , слова , и лицо его просияло .
-- Матвей , сестра Анна Аркадьевна будет завтра , -- сказал он , остановив на минуту глянцевитую , пухлую ручку цирюльника , расчищавшего розовую дорогу между длинными кудрявыми бакенбардами .
-- Это я @-@ с , -- сказал твердый и приятный женский голос , и из @-@ за двери высунулось строгое рябое лицо Матрены Филимоновны , нянюшки .
очень мучаются , и смотреть жалости , да и все в доме навынтараты пошло .
Матвей уже держал , сдувая что @-@ то невидимое , хомутом приготовленную рубашку и с очевидным удовольствием облек в нее холеное тело барина .
два детские голоса ( Степан Аркадьич узнал голоса Гриши , меньшого мальчика , и Тани , старшей девочки ) послышались за дверьми .
-- Что мама ? -- спросил он , водя рукой по гладкой , нежной шейке дочери . -- Здравствуй , -- сказал он , улыбаясь здоровавшемуся мальчику .
он сознавал , что меньше любил мальчика , и всегда старался быть ровен ; но мальчик чувствовал это и не ответил улыбкой на холодную улыбку отца .
-- Не знаю , -- сказала она . -- Она не велела учиться , а велела идти гулять с мисс Гуль к бабушке .
-- Карета готова , -- сказал Матвей . -- Да просительница , -- прибавил он .
-- Надо же вам дать хоть кофею откушать , -- сказал Матвей тем дружески грубым тоном , на который нельзя было сердиться .
рот ее сжался , мускул щеки затрясся на правой стороне бледного , нервного лица .
она хотела уйти , но пошатнулась и взялась за спинку стула , чтоб опереться .
-- Но что ж делать ? что делать ? -- говорил он жалким голосом , сам не зная , что он говорит , и все ниже и ниже опуская голову .
вы мне мерзки , гадки , чужой , да , чужой ! -- с болью и злобой произнесла она это ужасное для себя слово чужой .
она , видимо , опоминалась несколько секунд , как бы не зная , где она и что ей делать , и , быстро вставши , тронулась к двери .
я уезжаю нынче , а вы живите здесь с своею любовницей !
Степан Аркадьич постоял несколько секунд один , отер глаза , вздохнул и , выпрямив грудь , вышел из комнаты .
-- Довольно ли. не довольно , видно обойтись надо , -- сказал Матвей , захлопывая дверку и отступая на крыльцо .
приехав к месту своего служения , Степан Аркадьич , провожаемый почтительным швейцаром , с портфелем прошел в свой маленький кабинет , надел мундир и вошел в присутствие .
ведь мне очень , очень нужно поговорить с тобою , -- сказал Левин .
Степан Аркадьич , знавший уже давно , что Левин был влюблен в его свояченицу Кити , чуть заметно улыбнулся , и глаза его весело заблестели .
во время своего студенчества он чуть было не влюбился в старшую , Долли , но ее вскоре выдали замуж за Облонского .
кроме того , его прежние отношения к Кити -- отношения взрослого к ребенку , вследствие дружбы с ее братом , -- казались ему еще новою преградой для любви .
речь шла о модном вопросе : есть ли граница между психическими и физиологическими явлениями в деятельности человека и где она ?
Сергей Иванович встретил брата своею обычною для всех ласково @-@ холодною улыбкой и , познакомив его с профессором , продолжал разговор .
маленький желтый человечек в очках , с узким лбом , на мгновение отвлекся от разговора , чтобы поздороваться , и продолжал речь , не обращая внимания на Левина .
Левин сел в ожидании , когда уедет профессор , но скоро заинтересовался предметом разговора .
самое основное понятие бытия получено мною не чрез ощущение , ибо нет и специального органа для передачи этого понятия .
но тут Левину опять показалось , что они , подойдя к самому главному , опять отходят , и он решился предложить профессору вопрос .
-- Не неспособен , -- сказал Сергей Иванович , -- ты не так смотришь на дело .
Левин прочел написанное странным , родным ему почерком : " прошу покорно оставить меня в покое .
Левин прочел это и , не поднимая головы , с запиской в руках стоял пред Сергеем Ивановичем .
в душе его боролись желание забыть теперь о несчастном брате и сознание того , что это будет дурно .
получив от лакея Сергея Ивановича адрес брата , Левин тотчас же собрался ехать к нему , но , обдумав , решил отложить свою поездку до вечера .
на льду собирались в этот день недели и в эту пору дня люди одного кружка , все знакомые между собою .
все катавшиеся , казалось , совершенно равнодушно обгоняли , догоняли ее , даже говорили с ней и совершенно независимо от нее веселились , пользуясь отличным льдом и хорошею погодой .
Николай Щербацкий , двоюродный брат Кити , в коротенькой жакетке и узких панталонах , сидел с коньками на ногах на скамейке и , увидав Левина , закричал ему :
когда поворот кончился , она дала себе толчок упругою ножкой и подкатилась прямо к Щербацкому ; и , ухватившись за него рукой , улыбаясь , кивнула Левину .
здесь сохранились предания , что вы лучший конькобежец , -- сказала она , стряхивая маленькою ручкой в черной перчатке иглы инея , упавшие на муфту .
-- Сейчас надену , -- сказал он , И он пошел надевать коньки .
Господи , помоги мне ! " -- подумал Левин и побежал к старой француженке с седыми букольками , сидевшей на скамейке .
он решительно не помнил этого , но она уже лет десять смеялась этой шутке и любила ее .
он влетел вниз и , не изменив даже свободного положения рук , покатился по льду .
на последней ступени он зацепился , но , чуть дотронувшись до льда рукой , сделал сильное движение , справился и , смеясь , покатился дальше .
увидав уходившую Кити и мать , встречавшую ее на ступеньках , Левин , раскрасневшийся после быстрого движения , остановился и задумался .
он снял коньки и догнал у выхода сада мать с дочерью .
Степан Аркадьич смял накрахмаленную салфетку , засунул ее себе за жилет и , положив покойно руки , взялся за устрицы .
-- Не могу , -- отвечал Левин . -- Ты постарайся , войди в меня , стань на точку зрения деревенского жителя .
а тут люди нарочно отпускают ногти , насколько они могут держаться , и прицепляют в виде запонок блюдечки , чтоб уж ничего нельзя было делать руками .
Щербацкие меня опрашивали о тебе беспрестанно , как будто я должен знать .
-- Нет , хоть не назади , но у тебя будущее , а у меня настоящее -- так , в пересыпочку .
-- Я ? -- сказал Степан Аркадьич , -- я ничего так не желал бы , как этого , ничего .
-- постой , соуса возьми , -- сказал он , удерживая руку Левина , который отталкивал от себя соус .
при этих словах лицо Левина вдруг просияло улыбкой , тою , которая близка к слезам умиления .
-- Ах , все @-@ таки , -- сказал Левин , -- все @-@ таки , " с отвращением читая жизнь мою , я трепещу и проклинаю , и горько жалуюсь " ...
как я его узнал здесь , он и образован и очень умен ; это человек , который далеко пойдет .
-- Извини , но я решительно не понимаю этого , как бы ... все равно как не понимаю , как бы я теперь , наевшись , тут же пошел мимо калачной и украл бы калач .
-- Хорошо тебе так говорить ; это -- все равно , как этот диккенсовский господин , который перебрасывает левою рукой через правое плечо все затруднительные вопросы .
ты не успеешь оглянуться , как ты уже чувствуешь , что ты не можешь любить любовью жену , как бы ты ни уважал ее .
Облонский уже не раз испытывал это случающееся после обеда крайнее раздвоение вместо сближения и знал , что надо делать в этих случаях .
-- Счет ! -- крикнул он и вышел в соседнюю залу , где тотчас же встретил знакомого адъютанта и вступил с ним в разговор об актрисе и ее содержателе .
и тотчас же в разговоре с адъютантом Облонский почувствовал облегчение и отдохновение от разговора с Левиным , который вызывал его всегда на слишком большое умственное и душевное напряжение .
Вронский на балах явно ухаживал за Кити , танцевал с нею и ездил в дом , стало быть нельзя было сомневаться в серьезности его намерений .
но на своих дочерях она испытала , как не легко и не просто это , кажущееся обыкновенным , дело -- выдавать дочерей замуж .
княгиня привыкла к этому еще с первыми дочерьми , но теперь она чувствовала , что щепетильность князя имеет больше оснований .
французский обычай -- родителям решать судьбу детей -- был не принят , осуждался .
английский обычай -- совершенной свободы девушки -- был тоже не принят и невозможен в русском обществе .
и потому княгиня беспокоилась с Кити больше , чем со старшими дочерьми .
она видела , что дочь уже влюблена в него , но утешала себя тем , что он честный человек и потому не сделает этого .
но вместе с тем она знала , как с нынешнею свободой обращения легко вскружить голову девушки и как вообще мужчины легко смотрят на эту вину .
Кити испытывала после обеда и до начала вечера чувство , подобное тому , какое испытывает юноша пред битвою .
но зато , как только она думала о будущем с Вронским , пред ней вставала перспектива блестяще @-@ счастливая ; с Левиным же будущность представлялась туманною .
в половине восьмого , только что она сошла в гостиную , лакей доложил : " Константин Дмитрич Левин " .
он сел опять , ожидая приезда гостей , чтоб уехать незаметно .
ее постоянное и любимое занятие при встрече с ним состояло в том , чтобы шутить над ним .
-- Я люблю , когда он с высоты своего величия смотрит на меня : или прекращает свой умный разговор со мной , потому что я глупа , или снисходит .
-- Нет , княгиня , я не занимаюсь более земством , -- сказал он . -- Я приехал на несколько дней .
но я уж выведу его . ужасно люблю сделать его дураком пред Кити , и сделаю " .
Вронский был невысокий , плотно сложенный брюнет , с добродушно @-@ красивым , чрезвычайно спокойным и твердым лицом .
в его лице и фигуре , от коротко обстриженных черных волос и свежевыбритого подбородка до широкого с иголочки нового мундира , все было просто и вместе изящно .
со всеми поздоровавшись и сказав несколько слов , он сел , ни разу не взглянув на не спускавшего с него глаз Левина .
да и Неаполь , Сорренто хорошо только на короткое время . и именно там особенно живо вспоминается Россия , и именно деревня ...
Левин хотел и не мог вступить в общий разговор ; ежеминутно говоря себе : " теперь уйти " , он не уходил , чего @-@ то дожидаясь .
-- Хорошо , в будущую субботу , -- отвечала графиня Нордстон . -- Но вы , Константин Дмитрич , верите ? -- спросила она Левина .
мы допускаем существование электричества , которого мы не знаем ; почему же не может быть новая сила , еще нам неизвестная , которая ...
только что хотели устроиться около столика , а Левин уйти , как вошел старый князь и , поздоровавшись с дамами , обратился к Левину .
Вронский посмотрел с удивлением на князя своими твердыми глазами и , чуть улыбнувшись , тотчас же заговорил с графиней Нордстон о предстоящем на будущей неделе большом бале .
а это франтик петербургский , их на машине делают , они все на одну стать , и все дрянь .
-- Знаю я , что если тебя слушать , -- перебила княгиня , -- то мы никогда не отдадим дочь замуж . если так , то надо в деревню уехать ...
я нисколько не заискиваю . а молодой человек , и очень хороший , влюбился , и она , кажется ...
я вижу человека , который имеет намерения серьезные , это Левин ; и вижу перепела , как этот щелкопер , которому только повеселиться .
и , перекрестив друг друга и поцеловавшись , но чувствуя , что каждый остался при своем мнении , супруги разошлись .
мать его была в молодости блестящая светская женщина , имевшая во время замужества , и в особенности после , много романов , известных всему свету .
выйдя очень молодым блестящим офицером из школы , он сразу попал в колею богатых петербургских военных .
в Москве в первый раз он испытал , после роскошной и грубой петербургской жизни , прелесть сближения со светскою милою и невинною девушкой , которая полюбила его .
я чувствую , что у меня есть сердце и что есть во мне много хорошего .
-- Я не знаю , -- отвечал Вронский , -- отчего это во всех москвичах , разумеется исключая тех , с кем говорю , -- шутливо вставил он , -- есть что @-@ то резкое .
приближение поезда все более и более обозначалось движением приготовлений на станции , беганьем артельщиков , появлением жандармов и служащих и подъездом встречающих .
как будто избыток чего @-@ то так переполнял ее существо , что мимо ее воли выражался то в блеске взгляда , то в улыбке .
мать его , сухая старушка с черными глазами и букольками , щурилась , вглядываясь в сына , и слегка улыбалась тонкими губами .
-- Не правда ли , очень мила ? -- сказала графиня про Каренину . -- Ее муж со мною посадил , и я очень рада была .
-- Ну вот , графиня , вы встретили сына , а я брата , -- весело сказала она . -- И все истории мои истощились ; дальше нечего было бы рассказывать .
вы одна из тех милых женщин , с которыми и поговорить и помолчать приятно . -- А о сыне вашем , пожалуйста , не думайте : нельзя же никогда не разлучаться .
он пожал маленькую ему поданную руку и , как чему @-@ то особенному , обрадовался тому энергическому пожатию , с которым она крепко и смело тряхнула его руку .
старый дворецкий , ехавший с графиней , явился в вагон доложить , что все готово , и графиня поднялась , чтоб идти .
Вронский взял под руку мать ; но когда они уже выходили из вагона , вдруг несколько человек с испуганными лицами пробежали мимо .
дамы вошли в вагон , а Вронский со Степаном Аркадьичем пошли за народом узнавать подробности несчастия .
сторож , был ли он пьян , или слишком закутан от сильного мороза , не слыхал отодвигаемого задом поезда , и его раздавили .
когда он возвратился через несколько минут , Степан Аркадьич уже разговаривал с графиней о новой певице , а графиня нетерпеливо оглядывалась на дверь , ожидая сына .
Вронский шел впереди с матерью . сзади шла Каренина -- с братом .
-- Вдове , -- сказал Вронский , пожимая плечами . -- Я не понимаю , о чем спрашивать .
Каренина села в карету , и Степан Аркадьич с удивлением увидал , что губы ее дрожат и она с трудом удерживает слезы .
подъехав к дому , Облонский высадил сестру , вздохнул , пожал ее руку и отправился в присутствие ...
правда , сколько она могла запомнить свое впечатление в Петербурге у Карениных , ей не нравился самый дом их ; что @-@ то было фальшивое во всем складе их семейного быта .
услыхав шум платья и легких шагов уже в дверях , она оглянулась , и на измученном лице ее невольно выразилось не радость , а удивление .
Боже мой , как он вырос ! -- сказала Анна и , поцеловав его , не спуская глаз с Долли , остановилась и покраснела . -- Нет , позволь никуда не ходить .
она называла их и припоминала не только имена , но года , месяцы , характеры , болезни всех детей , и Долли не могла не оценить этого .
как лучше поступить в этом ужасном положении ? -- вот о чем надо подумать .
говорят , я знаю , мужья рассказывают женам своим прежнюю жизнь , но Стива ... -- она поправилась , -- Степан Аркадьич ничего не сказал мне .
ты не поверишь , но я до сих пор думала , что я одна женщина , которую он знал .
быть уверенной вполне в своем счастии , и вдруг ... -- продолжала Долли , удерживая рыданья , -- и получить письмо ... письмо его к своей любовнице , к моей гувернантке .
-- Да , я понимаю , что положение его ужасно ; виноватому хуже , чем невинному , -- сказала она , -- если он чувствует , что от вины его все несчастие .
я отслужила ему , и на этой службе ушло все мое , и ему теперь , разумеется , свежее пошлое существо приятнее .
ты так оскорблена , так возбуждена , что ты многое видишь не так .
как @-@ то у них эти женщины остаются в презрении и не мешают семье .
Анна все утро провела с Долли и с детьми . она только послала записочку к брату , чтоб он непременно обедал дома .
после обеда , когда Долли вышла в свою комнату , Анна быстро встала и подошла к брату , который закуривал сигару .
вот это возьми , -- сказала она Тане , которая стаскивала легко сходившее кольцо с ее белого , тонкого в конце пальца .
Гриша , не тереби , пожалуйста , они и так все растрепались , -- сказала она , поправляя выбившуюся прядь волос , которою играл Гриша .
мисс Гуль зовет чай пить , -- сказала она , отрывая от себя детей и отправляя их в столовую .
-- Она очень просила меня поехать к ней , -- продолжала Анна , -- и я рада повидать старушку и завтра поеду к ней .
-- Все вместе ! -- сказала Анна и , смеясь , побежала им навстречу и обняла и повалила всю эту кучу копошащихся и визжащих от восторга детей ...
бал только что начался , когда Кити с матерью входила на большую , уставленную цветами и лакеями в пудре и красных кафтанах , залитую светом лестницу .
Кити улыбнулась и здесь на бале , взглянув на нее в зеркало .
глаза блестели , и румяные губы не могли не улыбаться от сознания своей привлекательности .
она оглянулась , кому передать веер , и хозяйка , улыбаясь ей , взяла его .
она положила , согнувши , левую руку на его плечо , и маленькие ножки в розовых башмаках быстро , легко и мерно задвигались в такт музыки по скользкому паркету .
заметны были только , украшая ее , эти своевольные короткие колечки курчавых волос , всегда выбивавшиеся на затылке и висках .
-- Ну , если нынче нельзя не танцевать , так пойдемте , -- сказала она , не замечая поклона Вронского , и быстро подняла руку на плечо Корсунского . ,
-- Pardon , pardon ! Вальс , вальс ! -- закричал с другой стороны залы Корсунский и , подхватив первую попавшуюся барышню , стал сам танцевать .
она была уверена , что она танцует мазурку с ним , как и на прежних балах , и пятерым отказала мазурку , говоря , что танцует .
она не сходилась с Анной с самого приезда и тут вдруг увидала ее опять совершенно новою и неожиданною .
" нет , это не любованье толпы опьянило ее , а восхищение одного . и этот один ? неужели это он ? "
только пройденная ею строгая школа воспитания поддерживала ее и заставляла делать то , чего от нее требовали , то есть танцевать , отвечать на вопросы , говорить , даже улыбаться .
но пред началом мазурки , когда уже стали расставлять стулья и некоторые пары двинулись из маленьких в большую залу , на Кити нашла минута отчаяния и ужаса .
она видела их своими дальнозоркими глазами , видела их и вблизи , когда они сталкивались в парах , и чем больше она видела их , тем больше убеждалась , что несчастие ее свершилось .
и на лице Вронского , всегда столь твердом и независимом , она видела то поразившее ее выражение потерянности и покорности , похожее на выражение умной собаки , когда она виновата .
в середине мазурки , повторяя сложную фигуру , вновь выдуманную Корсунским , Анна вышла на середину круга , взяла двух кавалеров и подозвала к себе одну даму и Кити .
разумеется , с точки зрения Прокофья , видевшего его в оборванной шубе и пьяного , он презренный человек ; но я знаю его иначе .
Левин подошел к фонарю , прочел адрес брата , который у него был в бумажнике , и подозвал извозчика .
вспоминал потом историю с шулером , которому он проиграл деньги , дал вексель и на которого сам подал жалобу , доказывая , что тот его обманул .
его дразнили , звали его Ноем , монахом ; а когда его прорвало , никто не помог. ему , а все с ужасом и омерзением отвернулись .
волосы стали реже , те же прямые усы висели на губы , те же глаза странно и наивно смотрели на вошедшего .
и так сложилось общество , что чем больше они будут работать , тем больше будут наживаться купцы , землевладельцы , а они будут скоты рабочие всегда .
-- Да , разумеется , -- сказал Константин , вглядываясь в румянец , выступивший под выдающимися костями щек брата .
-- И мы вот устраиваем артель слесарную , где все производство , и барыши , главное , орудия производства , все будет общее .
вы читали его статью ? -- обратился он к Крицкому , опять садясь к столу и сдвигая с него до половины насыпанные папиросы , чтоб опростать место .
но я , другое дело , я вижу насквозь его мысли и знаю , почему это слабо .
-- Если хочешь знать всю мою исповедь в этом отношении , я скажу тебе , что в вашей ссоре с Сергеем Иванычем я не беру ни той , ни другой стороны .
Маша обещала писать Константину в случае нужды и уговаривать Николая Левина приехать жить к брату .
во @-@ вторых , он уже никогда не позволит себе увлечься гадкою страстью , воспоминанье о которой так мучало его , когда он собирался сделать предложение .
из окон комнаты Агафьи Михайловны , старой нянюшки , исполнявшей в его доме роль экономки , падал свет на снег площадки пред домом .
Легавая сука ласка , чуть не сбив с ног Кузьму , выскочила тоже и визжала , терлась об его колени , поднималась и хотела и не смела положить передние лапы ему на грудь .
когда он увидал все это , на него нашло на минуту сомнение в возможности устроить ту новую жизнь , о которой он мечтал дорогой .
вошел приказчик и сказал , что все , слава богу , благополучно , но сообщил , что греча в новой сушилке подгорела .
Приказчик был всегда против этой сушилки и теперь со скрытым торжеством объявлял , что греча подгорела .
Пахнуло навозным теплым паром , когда отворилась примерзшая дверь , и коровы , удивленные непривычным светом фонаря , зашевелились на свежей соломе ...
длинна и пашиста . Василий Федорович , ведь хороша ? -- обращался он к приказчику , совершенно примиряясь с ним за гречу под влиянием радости за телку .
дом был большой , старинный , и Левин , хотя жил один , но топил и занимал весь дом .
Степан Аркадьич не обедал дома , но обещал приехать проводить сестру в семь часов .
глаза ее особенно блестели и беспрестанно подергивались слезами . -- Так мне из Петербурга не хотелось уезжать , а теперь отсюда не хочется .
уже пред самым отъездом приехал опоздавший Степан Аркадьич , с красным , веселым лицом и запахом вина и сигары .
Аннушка уже дремала , держа красный мешочек на коленах широкими руками в перчатках , из которых одна была прорвана .
но делать нечего было , и она , перебирая своими маленькими руками гладкий ножичек , усиливалась читать .
" Ну что же ? -- сказала она себе решительно , пересаживаясь в кресле . -- Что же это значит ?
она поднялась , чтоб опомниться , откинула плед и сняла пелерину теплого платья .
она попросила Аннушку подать ей снятую пелерину и платок , надела их и направилась к двери .
страшная буря рвалась и свистела между колесами вагонов по столбам из @-@ за угла станции .
не вспоминая ни своих , ни его слов , она чувством поняла , что этот минутный разговор страшно сблизил их ; и она была испугана и счастлива этим .
тотчас же мысли о доме , о муже , о сыне и заботы предстоящего дня и следующих обступили ее .
чувство то было давнишнее , знакомое чувство , похожее на состояние притворства , которое она испытывала в отношениях к мужу ; но прежде она не замечала этого чувства , теперь она ясно и больно сознала его .
и когда он вышел из вагона в Бологове , чтобы выпить сельтерской воды , и увидал Анну , невольно первое слово его сказало ей то самое , что он думал .
вернувшись в свой вагон , он не переставая перебирал все положения , в которых ее видел , все ее слова , и в его воображении , заставляя замирать сердце , носились картины возможного будущего .
походка Алексея Александровича , ворочавшего всем тазом и тупыми ногами , особенно оскорбляла Вронского . он только за собой признавал несомненное право любить ее .
он видел первую встречу мужа с женою и заметил с проницательностью влюбленного признак легкого стеснения , с которым она говорила с мужем .
обращением этим к жене он давал чувствовать Вронскому , что желает остаться один , и , повернувшись к нему , коснулся шляпы ; но Вронский обратился к Анне Аркадьевне :
-- Ты слишком уже подчеркиваешь свою нежность , чтоб я очень ценила , -- сказала она тем же шуточным тоном , невольно прислушиваясь к звукам шагов Вронского , шедшего за ними .
и знаешь , если я смею советовать , ты бы съездила к ней нынче .
графиня Лидия Ивановна была друг ее мужа и центр одного из кружков петербургского света , с которым по мужу ближе всех была связана Анна .
опять буду обедать не один , -- продолжал Алексей Александрович уже не шуточным тоном . -- Ты не поверишь , как я привык ...
-- Я начинаю уставать от напрасного ломания копий за правду и иногда совсем развинчиваюсь .
" ведь все это было и прежде ; но отчего я не замечала этого прежде ? -- сказала себе Анна . -- Или очень раздражена нынче ?
а в самом деле , смешно : цель добродетель , она христианка , а она все сердится всь у нее враги и всь враги по христианству и добродетели " .
после графини Лидии Ивановны приехала приятельница , жена директора , и рассказала все городские новости .
чувство беспричинного стыда , которое она испытывала дорогой , и волнение совершенно исчезли .
Алексей Александрович вернулся из министерства в четыре часа , но , как это часто бывало , не успел войти к ней .
за обедом он поговорил с женой о московских делах с насмешливою улыбкой спрашивал о Степане Аркадьиче ; но разговор шел преимущественно общий , о петербургских служебных и общественных делах .
после обеда он провел полчаса с гостями и , опять с улыбкой пожал руку жене , вышел и уехал в совет .
Модистка приехала объясняться , утверждая , что так будет лучше , и Анна разгорячилась так , что ей потом совестно было вспоминать .
ровно в половине десятого послышался его звонок , и он вошел в комнату . -- Наконец @-@ то ты ! -- сказала она , протягивая ему руку .
-- Да , очень , -- отвечала она и стала рассказывать ему все сначала : свое путешествие с Вронскою , свой приезд , случай на железной дороге .
-- Здесь , напротив , это наделало много шума , -- сказал он с самодовольною улыбкой .
он с тою же самодовольною улыбкой рассказал об овациях , которые были сделаны ему вследствие этого проведенного положения .
она знала , что , несмотря на поглощавшие почти все время служебные обязанности , он считал своим долгом следить за всем замечательным , появлявшимся в умственной сфере .
он любил говорить о Шекспире , Рафаэле , Бетховене , о значении новых школ поэзии и музыки , которые все были у него распределены с очень ясною последовательностью .
уезжая из Петербурга , Вронский оставил свою большую квартиру на Морской приятелю и любимому товарищу Петрицкому .
из @-@ за двери еще на свой звонок он услыхал хохот мужчин и лепет женского голоса и крик Петрицкого : " если кто из злодеев , то не пускать ! "
Петрицкий в пальто и ротмистр Камеровский в полной форме , вероятно со службы , сидели вокруг нее .
надеюсь , ты доволен украшением твоего кабинета , -- сказал он , указывая на баронессу . -- Вы ведь знакомы ?
-- Еще бы ! -- сказал Вронский , весело улыбаясь и пожимая маленькую ручку баронессы . -- Как же ! старый друг .
Камеровский поднялся тоже , а Вронский , не дожидаясь его ухода , подал ему руку и отправился в уборную .
слушая столь знакомые рассказы Петрицкого в столь знакомой обстановке своей трехлетней квартиры , Вронский испытывал приятное чувство возвращения к привычной и беззаботной петербургской жизни .
-- Ах , с Бузулуковым была история -- прелесть ! -- закричал Петрицкий ... -- Ведь его страсть -- балы , и он ни одного придворного бала не пропускает .
( Петрицкий представил , как он стоит с каской . ) Великая княгиня попросила подать себе каску , -- он не дает .
в конце зимы в доме Щербацких происходил консилиум , долженствовавший решить , в каком положении находится здоровье Кити и что нужно предпринять для восстановления ее ослабевающих сил .
он понимал , что с стариком говорить нечего и что глава в этом доме -- мать .
-- Но в пользу поездки за границу я бы выставил перемену привычек , удаление от условий , вызывающих воспоминания .
знаменитый доктор объявил княгине ( чувство приличия подсказало это ) , что ему нужно видеть еще раз больную .
такое открытие теперь только лишило бы ее семейных привычек , и она позволяла себя обманывать , презирая его и больше всего себя за эту слабость .
сверх того , заботы большого семейства беспрестанно мучали ее : то кормление грудного ребенка не шло , то нянька ушла , то , как теперь , заболел один из детей .
до настоящей дочери и не доберешься , а ласкаешь волосы дохлых баб .
еще как только Кити в слезах вышла из комнаты , Долли с своею материнскою , семейною привычкой тотчас же увидала , что тут предстоит женское дело , и приготовилась сделать его .
она сняла шляпку и , нравственно засучив рукава , приготовилась действовать .
-- Я теперь уеду и засяду дома , и тебе нельзя будет ко мне , -- сказала Дарья Александровна , садясь подле нее . -- Мне хочется поговорить с тобой .
она повернулась на стуле , покраснела и быстро зашевелила пальцами , сжимая то тою , то другою рукой пряжку пояса , которую она держала .
и это мне говорит сестра , которая думает , что ... что ... что она соболезнует ! ..
упоминание о Левине , казалось , лишило Кити последнего самообладания ; она вскочила со стула и , бросив пряжку о землю и делая быстрые жесты руками , заговорила :
мама везет меня на бал : мне кажется , что она только затем везет меня , чтобы поскорее выдать замуж и избавиться от меня .
прежде ехать куда @-@ нибудь в бальном платье для меня было простое удовольствие , я собой любовалась ; теперь мне стыдно , неловко .
Кити настояла на своем и переехала к сестре и всю скарлатину , которая действительно пришла , ухаживала за детьми .
обе сестры благополучно выходили всех шестерых детей , но здоровье Кити не поправилось и великим постом Щербацкие уехали за границу .
Алексей Александрович очень дорожил этим кружком , и Анна , так умевшая сживаться со всеми , нашла себе в первое время своей петербургской жизни друзей и в этом круге .
он знал очень хорошо , что в глазах Бетси и всех светских людей он не рисковал быть смешным .
даю вам это из ста , из тысячи ... не угадаете .
-- От Нильсон ? -- с ужасом спросила Бетси , которая ни за что бы не распознала Нильсон от всякой хористки .
и видят , хорошенькая женщина обгоняет их на извозчике , оглядывается и , им по крайней мере кажется , кивает им и смеется .
они видят только румяные губки из @-@ под короткого вуаля и прекрасные маленькие ножки .
Ну , молодые люди входят к товарищу , у него обед прощальный .
никто не знает , и только лакей хозяина на их вопрос : живут ли наверху мамзели , отвечает , что их тут очень много .
выходит девушка , они дают письмо и уверяют девушку , что оба так влюблены , что сейчас умрут тут у двери .
Титулярный советник подает жа-- лобу , и я делаюсь Примирителем , и каким !
" я согласен , что поступок их нехорош , но прошу вас принять во внимание недоразумение , молодость ; потом молодые люди только позавтракали .
они раскаиваются от всей души , просят простить их вину " .
тут за ней погнались офицеры , она испугалась и , еще более разболевшись , взбежала по лестнице домой .
сам Венден , вернувшись из присутствия , услыхал звонок и какие @-@ то голоса , вышел и , увидав пьяных офицеров с письмом , вытолкал их .
Вронский видел всю неблаговидность этого дела и что тут дуэли быть не может , что надо все сделать , чтобы смягчить этого титулярного советника и замять дело .
приехав во Французский театр , Вронский удалился с полковым командиром в фойе и рассказал ему свой успех или неуспех .
чудо ! -- сказал он про новую французскую актрису . -- Сколько ни смотри , каждый день новая ...
разговор в обоих центрах , как и всегда в первые минуты , колебался , перебиваемый встречами , приветствиями , предложением чая , как бы отыскивая , на чем остановиться .
-- Она необыкновенно хороша как актриса ; видно , что она изучила Каульбаха , -- говорил дипломат в кружке жены посланника , -- вы заметили , как она упала ...
это была княгиня Мягкая , известная своею простотой , грубостью обращения и прозванная enfant terrible .
-- Вы слышали , и Мальтищева , -- не дочь , а мать , -- шьет себе костюм diable rose .
-- Как , вы были у Шюцбург ? -- спросила хозяйка от самовара .
он такой замечательный человек , -- сказала жена посланника . -- Муж говорит , что таких государственных людей мало в Европе .
-- Никто не доволен своим состоянием , и всякий доволен своим умом , -- сказал дипломат французский стих .
-- Да я и не думаю осуждать , -- оправдывалась приятельница Анны .
но тотчас же , быстро кивая знакомым и пожимая протягиваемые руки , она обратилась к хозяйке :
-- Я была в молодости влюблена в дьячка , -- сказала княгиня Мягкая . -- Не знаю , помогло ли мне это .
-- Ведь я прошу одного , прошу права надеяться , мучаться , как теперь ; но если и этого нельзя , велите мне исчезнуть , и я исчезну .
-- Ваш Рамбулье в полном составе , -- сказал он , оглядывая все общество , -- грации и музы .
Алексей Александрович , просидел полчаса , подошел к жене и предложил ей ехать вместе домой ; но она , не глядя на него , отвечала , что останется ужинать .
она подала ему руку и быстрым , упругим шагом прошла мимо швейцара и скрылась в карете ,
с книгой под мышкой он пришел наверх , но в нынешний вечер , вместо обычных мыслей и соображений о служебных делах , мысли его были наполнены женою и чем @-@ то неприятным , случившимся с нею .
теперь он испытывал чувство , подобное тому , какое испытал бы человек , спокойно прошедший над пропастью по мосту и вдруг увидавший , что этот мост разобран и что там пучина .
-- Я должен обдумать , решить и отбросить , -- проговорил он вслух .
как глава семьи , я лицо обязанное руководить ею , и потому отчасти лицо ответственное ; я должен указать опасность , которую я вижу , предостеречь и даже употребить власть .
еще по звуку легких шагов на лестнице он почувствовал ее приближение , и , хотя он был доволен своею речью , ему стало страшно за предстоящее объяснение ...
лицо ее блестело ярким блеском ; но блеск этот был не веселый -- он напоминал страшный блеск пожара среди темной ночи .
мало того , по тону ее он видел что она и не смущалась этим , а прямо как бы говорила ему : да , закрыта , и это так должно быть и будет вперед .
она говорила и удивлялась тому натурально @-@ спокойному , верному тону , которым она говорила , и выбору слов , которые она употребляла .
твои чувства -- это дело твоей совести ; но я обязан пред тобою , пред собой и пред богом указать тебе твои обязанности .
Ах , боже мой , и как мне на беду спать хочется ! -- сказала она , быстро перебирая рукой волосы и отыскивая оставшиеся шпильки .
на мгновение лицо ее опустилось , и потухла насмешливая искра во взгляде ; но слово " люблю " опять возмутило ее .
в первую минуту Алексей Александрович как будто испугался своего свиста и остановился ; но , переждав два дыхания , свист раздался с новою , спокойною ровностью .
она долго лежала неподвижно с открытыми глазами , блеск которых , ей казалось , она сама в темноте видела .
но , несмотря на весь ужас убийцы пред телом убитого , надо резать на куски , прятать это тело , надо пользоваться тем , что убийца приобрел убийством .
теперь , когда прошли года , я вспоминаю и удивляюсь , как это могло огорчать меня .
он не мог успокоиться , потому что он , так долго мечтавший о семейной жизни , так чувствовавший себя созревшим для нее , все @-@ таки не был женат и был дальше , чем когда @-@ нибудь , от женитьбы .
он болезненно чувствовал сам , как чувствовали все его окружающие , что нехорошо в его года человеку единому быти .
между тем пришла весна , прекрасная , дружная , без ожидания и обманов весны , одна из тех редких весен , которым вместе радуются растения , животные и люди .
потом вдруг , на второй день Святой , понесло теплым ветром , надвинулись тучи , и три дня и три ночи лил бурный и теплый дождь .
в четверг ветер затих , и надвинулся густой серый туман , как бы скрывая тайны совершавшихся в природе перемен .
наутро поднявшееся яркое солнце быстро съело тонкий ледок , подернувший воды , и весь теплый воздух задрожал от наполнивших его испарений отжившей земли .
коровы были выпущены на варок и , сияя перелинявшею гладкою шерстью , пригревшись на солнце , мычали , просясь в поле .
он послал за плотником , который по наряду должен был работать молотилку . но оказалось , что плотник чинил бороны , которые должны были быть починены еще с масленицы .
решетки , как он узнал , ненужные зимой , были перенесены в рабочую конюшню и там поломаны , так как они и были сделаны легко , для телят .
Левин послал за приказчиком , но тотчас и сам пошел отыскивать его .
-- Не с этим народом , а с этим приказчиком ! -- сказал Левин , вспыхнув . -- Ну для чего я вас держу ! -- закричал он .
-- Пятеро компот делают ( это значило компост ) Четверо овес пересыпают ; как бы не тронулся , Константин Дмитрич .
-- Игнат ! -- крикнул он кучеру , который с засученными рукавами у колодца обмывал коляску . -- Оседлай мне ...
-- Послать пошлю , -- уныло сказал Василий Федорович . -- Да вот и лошади слабы стали .
-- Через ручей не проедете , Константин Дмитрич , -- крикнул кучер .
и бойкою иноходью доброй застоявшейся лошадки , похрапывающей над лужами и попрашивающей поводья , Левин поехал по грязи двора за ворота и в поле .
с такими мечтами , осторожно поворачивая лошадь межами , чтобы не топтать свои зеленя , он подъехал к работникам , рассевавшим клевер .
когда Василий подошел , Левин велел ему отвесть лошадь на рубеж .
-- слушаю @-@ с , -- ответил Василий и взялся за голову лошади . -- А уж сев , Константин Дмитрич , -- сказал он , заискивая , -- первый сорт .
-- Да мы разминаем , -- отвечал Василий , набирая семян и в ладонях растирая землю .
Левин сел на лошадь и поехал на поле , где был прошлогодний клевер , и на то , которое плугом было приготовлено под яровую пшеницу .
Левин поехал рысью домой , чтоб успеть пообедать и приготовить ружье к вечеру .
подъезжая домой в самом веселом расположении духа , Левин услыхал колокольчик со стороны главного подъезда к дому .
но ему стало стыдно за это чувство , и тотчас же он как бы раскрыл свои душевные объятия и с умиленною радостью ожидал и желал теперь всею душой , чтоб это был брат .
-- В телеге еще хуже , Константин Дмитрич , -- отвечал знакомый ямщик .
Агафья Михайловна , всегда очень озабоченная честью дома , встретила его в передней вопросами насчет обеда .
когда он вернулся , Степан Аркадьич , вымытый , расчесанный и сияя улыбкой , выходил из своей двери , и они вместе пошли наверх .
Желательнее было бы хорошенькую горничную в фартучке ; но с твоим монашеством и строгим стилем -- это очень хорошо .
Степан Аркадьич рассказал много интересных новостей и в особенности интересную для Левина новость , что брат его Сергей Иванович собирался на нынешнее лето к нему в деревню .
я ведь в этом профан ; но мне кажется , что теория и приложение ее будет иметь влияние и на рабочего .
Степан Аркадьич , сойдя вниз , сам аккуратно снял парусинный чехол с лакированного ящика и , отворив его , стал собирать свое дорогое , нового фасона ружье .
Кузьма , уже чуявший большую дачу на водку , не отходил от Степана Аркадьича и надевал ему и чулки и сапоги , что Степан Аркадьич охотно предоставлял ему делать .
он сел , обвернул себе ноги тигровым пледом и закурил сигару . -- Как это ты не куришь !
и право , так мало делается этим кому @-@ нибудь зла , а себе столько удовольствия ...
подъехав к лесу , Левин слез и провел Облонского на угол мшистой и топкой полянки , уже освободившейся от снега .
солнце спускалось за крупный лес ; и на свете зари березки , рассыпанные по осиннику , отчетливо рисовались своими висящими ветвями с надутыми , готовыми лопнуть почками .
из частого лесу , где оставался еще снег , чуть слышно текла еще извилистыми узкими ручейками вода .
слышно и видно , как трава растет ! " -- сказал себе Левин , заметив двинувшийся грифельного цвета мокрый осиновый лист подле иглы молодой травы .
фигура Степана Аркадьича опять зашла за куст , и Левин видел только яркий огонек спички , вслед за тем заменившийся красным углем папиросы и синим дымком .
Левин кинул глазами направо , налево , и вот пред ним на мутно @-@ голубом небе , над сливающимися нежными побегами макушек осин показалась летящая птица .
ясная серебряная Венера низко на западе уже сияла из @-@ за березок своим нежным блеском , и высоко на востоке уже переливался своими красными огнями мрачный Арктурус .
-- Стива ! -- вдруг неожиданно сказал Левин , -- что ж ты мне не скажешь , вышла твоя свояченица замуж или когда выходит ?
и ни один купец не купит не считая , если ему не отдают даром , как ты .
Рябинин был высокий , худощавый человек средних лет , с усами и бритым выдающимся подбородком и выпуклыми мутными глазами .
он округло вытер платком свое лицо и , запахнув сюртук , который и без того держался очень хорошо , с улыбкой приветствовал вошедших , протягивая Степану Аркадьичу руку , как бы желая поймать что @-@ то .
войдя в кабинет , Рябинин осмотрелся по привычке , как бы отыскивая образ , но , найдя его , не перекрестился .
-- Это можно , -- сказал Рябинин , садясь и самым мучительным для себя образом облокачиваясь на спинку кресла . -- уступить надо , князь .
Левин , ставивший между тем ружье в шкаф , уже выходил из двери , но , услыхав слова купца , остановился .
-- Оченно скупы , Константин Дмитрич , -- сказал он с улыбкой , обращаясь к Степану Аркадьичу , -- окончательно ничего не укупишь .
если кончено , нечего торговаться , а если не кончено , -- сказал Левин , -- я покупаю лес .
-- Пожалуйте , лес мой , -- проговорил он , быстро перекрестившись и протягивая руку . -- Возьми деньги , мой лес .
вот как Рябинин торгует , а не гроши считать , -- заговорил он , хмурясь и размахивая бумажником .
-- Я бы на твоем месте не торопился , -- сказал Левин .
ведь покупаю , верьте чести , так , значит , для славы одной , что вот Рябинин , а не кто другой у Облонского рощу купил .
через час купец , аккуратно запахнув свой халат и застегнув крючки сюртука , с условием в кармане сел в свою туго окованную тележку и поехал домой .
-- Это как есть , -- отвечал приказчик , передавая ему вожжи и застегивая кожаный фартук . -- А с покупочкой , Михаил Игнатьич ?
глупая продажа леса , обман , на который попался Облонский и который совершился у него в доме , раздражал его .
Степан Аркадьич добродушно сморщился , как человек , которого безвинно обижают и расстраивают .
-- Ну , полно ! -- сказал он . -- Когда бывало , чтобы кто @-@ нибудь что @-@ нибудь продал и ему бы не сказали сейчас же после продажи : " это гораздо дороже стоит " ?
и обеднение не вследствие роскоши -- это бы ничего ; прожить по @-@ барски -- это Дворянское дело , это только дворяне умеют .
Степан Аркадьич сел к столу и начал шутить с Агафьей Михайловной , уверяя ее , что такого обеда и ужина он давно не ел .
ему нужно было сделать один вопрос Степану Аркадьичу , но он не мог решиться и не находил ни формы , ни времени , как и когда его сделать .
Ну , а где Вронский теперь ? -- спросил он , вдруг положив мыло .
я говорю тебе прямо , я на твоем месте поехал бы со мной в Москву и ...
в день красносельских скачек Вронский раньше обыкновенного пришел съесть бифстек в общую залу артели полка .
он сидел в расстегнутом над белым жилетом сюртуке , облокотившись обеими руками на стол , и , ожидая заказанного бифстека , смотрел в книгу французского романа , лежавшую на тарелке .
на дачу же Карениных он ездил как можно реже . теперь он хотел ехать туда и обдумывал вопрос , как это сделать .
Вронский взглянул на них , нахмурился и , как будто не заметив их , косясь на книгу , стал есть и читать вместе .
-- Пожалуй , рейнвейну , -- сказал молодой офицер , робко косясь на Вронского и стараясь поймать пальцами чуть отросшие усики .
в это время в комнату вошел высокий и статный ротмистр Яшвин и , кверху , презрительно кивнув головой двум офицерам , подошел ко Вронскому .
-- умно , Алеша , -- сказал ротмистр громким баритоном . -- Теперь поешь и выпей одну рюмочку .
он чувствовал , что Яшвин один , несмотря на то , что , казалось , презирал всякое чувство , -- один , казалось Вронскому , мог понимать ту сильную страсть , которая теперь наполнила всю его жизнь .
Вронский не говорил с ним о своей любви , но знал , что он все знает , все понимает как должно , и ему приятно было видеть это по его глазам .
Вронский действительно обещал быть у Брянского , в десяти верстах от Петергофа , и привезти ему за лошадей деньги ; и он хотел успеть побывать и там .
-- Стой ! -- закричал Петрицкий уже уходившему Вронскому . -- Брат твой оставил письмо тебе и записку , постой , где они ?
" что им за дело ! " -- подумал Вронский и , смяв письма , сунул их между пуговиц сюртука , чтобы внимательно прочесть дорогой .
-- Вот мои спасители ! -- закричал , увидав вошедших , Петрицкий , пред которым стоял денщик с водкой и соленым огурцом на подносе . -- Вот Яшвин велит пить , чтоб освежиться .
-- Ну , уж вы нам задали вчера , -- сказал один из пришедших , -- всю ночь не давали спать .
-- В конюшню ! -- сказал он и достал было письма , чтобы прочесть их , но потом раздумал , чтобы не развлекаться до осмотра лошади . -- " Потом ! " ..
временная конюшня , балаган из досок , была построена подле самого гипподрома , и туда вчера должна была быть приведена его лошадь .
в эти последние дни он сам не ездил на проездку , а поручил тренеру и теперь решительно не знал , в каком состоянии пришла и была его лошадь .
-- Фру @-@ Фру нервнее , он сильнее , -- сказал Вронский , улыбаясь от похвалы своей езде .
лошадь волнуется , -- прибавил он , кивая головою на запертый денник , пред которым они стояли и где слышалась перестановка ног по соломе .
но у ней в высшей степени было качество , заставляющее забывать все недостатки ; это качество была кровь , та кровь , которая сказывается , по английскому выражению .
волнение лошади сообщилось и Вронскому ; он чувствовал , что кровь приливала ему к сердцу и что ему так же , как и лошади , хочется двигаться , кусаться ; было и страшно и весело .
-- Ну , так я на вас надеюсь , -- сказал он англичанину , -- в шесть с половиной на месте .
Вронский с удивлением приподнял голову и посмотрел , как он умел смотреть , не в глаза , а на лоб англичанина , удивляясь смелости его вопроса .
едва он отъехал несколько шагов , как туча , с утра угрожавшая дождем , надвинулась , и хлынул ливень .
" плохо ! -- подумал Вронский , поднимая коляску . -- И то грязно было , а теперь совсем болото будет " .
сидя в уединении закрытой коляски , он достал письмо матери и записку брата и прочел их .
одетая в белое с широким шитьем платье , она сидела в углу террасы за цветами и не слыхала его .
склонив свою чернокурчавую голову , она прижала лоб к холодной Лейке , стоявшей на перилах , и обеими своими прекрасными руками , со столь знакомыми ему кольцами , придерживала лейку .
он хотел подбежать к ней ; но , вспомнив , что могли быть посторонние , оглянулся на балконную дверь и покраснел , как он всякий раз краснел , чувствуя , что должен бояться и оглядываться .
она не отвечала и , склонив немного голову , смотрела на него исподлобья вопросительно своими блестящими из @-@ за длинных ресниц глазами .
лучше не говорить , зачем испытывать ? " -- думала она , все так же глядя на него и чувствуя , что рука ее с листком все больше и больше трясется .
листок в ее руке задрожал еще сильнее , но она не спускала с него глаз , чтобы видеть , как он примет это .
он взглянул на нее умиленным , покорным взглядом , поцеловал ее руку , встал и молча прошелся по террасе .
только отъехав верст семь , он настолько опомнился , что посмотрел на часы и понял , что было половина шестого и что он опоздал .
к своей скачке он мог поспеть , но если он поедет к Брянскому , то он только так приедет , и приедет , когда уже будет весь двор .
на его квартире никого уже не было дома : все были на скачках , и лакей его дожидался у ворот .
пока он переодевался , лакей сообщил ему , что уже начались вторые скачки , что приходило много господ спрашивать про него и из конюшни два раза прибегал мальчик .
переодевшись без торопливости ( он никогда не торопился и не терял самообладания ) , Вронский велел ехать к баракам .
от бараков ему уже были видны море экипажей , пешеходов , солдат , окружавших гипподром , и кипящие народом беседки .
подходя к конюшне , он встретился с белоногим рыжим Гладиатором Махотина , которого в оранжевой с синим попоне , с кажущимися огромными , отороченными синим ушами , вели на гипподром .
но беспрестанно встречавшиеся знакомые останавливали его , рассказывая ему подробности бывших скачек и расспрашивая его , почему он опоздал .
-- А , вот Каренин ! -- сказал ему знакомый , с которым он разговаривал . -- ищет жену , а она в середине беседки .
не успел Вронский посмотреть седло , о котором надо было сделать распоряжение , как скачущих позвали к беседке для вынимания нумеров и отправ-- ления .
корд для торжества скачек оделся в свой парадный костюм : черный застегнутый сюртук , туго накрахмаленные воротнички , подпиравшие ему щеки , и в круглую черную шляпу и ботфорты .
Гальцин , один из опасных соперников и приятель Вронского , вертелся вокруг гнедого жеребца , не дававшего садиться .
-- Не торопитесь , -- сказал корд Вронскому , -- и помните одно : не задерживайте у препятствий и не посылайте , давайте ей выбирать , как она хочет .
взяв правою ногой стремя , он привычным жестом уравнял между пальцами двойные поводья , и корд пустил руки .
взволнованная лошадь то с той , то с другой стороны , стараясь обмануть седока , вытягивала поводья , и Вронский тщетно голосом и рукой старался успокоить ее .
скачки должны были происходить на большом четырехверстном эллиптической формы кругу пред беседкой .
раза три ездоки выравнивались , но каждый раз высовывалась чья @-@ нибудь лошадь , и нужно было заезжать опять сначала .
для зрителей казалось , что они все поскакали вместе ; но для ездоков были секунды разницы , имевшие для них большое значение .
подробности эти Вронский узнал уже после , теперь же он видел только то , что прямо под ноги , куда должна стать Фру @-@ Фру , может попасть нога или голова Дианы .
но Фру @-@ Фру , как падающая кошка , сделала на прыжке усилие ногами и спиной и , миновав лошадь , понеслась дальше .
после реки Вронский овладел вполне лошадью и стал удерживать ее , намереваясь перейти большой барьер позади Махотина и уже на следующей , бесп-- репятственной дистанции саженей в двести попытаться обойти его .
но пред препятствием , к которому они подходили , Вронский , чтобы не идти большой круг , стал работать поводьями , и быстро , на самом косогоре , обошел Махотина .
Вронский и не смотрел на нее , а , желая прийти далеко первым , стал работать поводьями кругообразно , в такт скока поднимая и опуская голову лошади .
вдруг положение его изменилось , и он понял , что случилось что @-@ то ужасное .
он не мог еще дать себе отчет о том , что случилось , как уже мелькнули подле самого его белые ноги рыжего жеребца , и Махотин на быстром скаку прошел мимо .
она опять вся забилась , как рыбка , треща крыльями седла , выпростала передние ноги , но , не в силах поднять зада , тотчас же замоталась и опять упала на бок .
он повернулся и , не подняв соскочившей с головы фуражки , пошел прочь от гипподрома , сам не зная куда .
в первый раз в жизни он испытал самое тяжелое несчастие , несчастие неисправимое и такое , в котором виною сам .
он , внимательный отец , с конца этой зимы стал особенно холоден к сыну и имел к нему то же подтрунивающее отношение , как и к жене .
от этого @-@ то и было в выражении лица Алексея Александровича что @-@ то гордое и строгое , когда у него спрашивали про здоровье его жены .
один раз обедал , другой раз провел вечер с гостями , но ни разу не ночевал , как он имел обыкновение делать это в прежние годы .
накануне графиня Лидия Ивановна прислала ему брошюру бывшего в Петербурге знаменитого путешественника в Китае с письмом , прося его принять самого путешественника , человека , по разным соображениям , весьма интересного и нужного .
вместе с путешественником было доложено о приезде губернского предводителя , явившегося в Петербург и с которым нужно было переговорить .
после его отъезда нужно было докончить занятия будничные с правителем дел и еще надо было съездить по серьезному и важному делу к одному значительному лицу .
Алексей Александрович только успел вернуться к пяти часам , времени своего обеда , и , пообедав с правителем дел , пригласил его с собой вместе ехать на дачу и на скачки .
" для Бетси еще рано " , -- подумала она и , взглянув в окно , увидела карету и высовывающуюся из нее черную шляпу и столь знакомые ей уши Алексея Александровича .
-- Я иду , прощайте ! -- сказала Анна и , поцеловав сына , подошла к Алексею Александровичу и протянула ему руку . -- Ты очень мил , что приехал .
два человека , муж и любовник , были для нее двумя центрами жизни , и без помощи внешних чувств она чувствовала их близость .
она мучалась страхом за Вронского , но еще более мучалась неумолкавшим , ей казалось , звуком тонкого голоса мужа с знакомыми интонациями .
а как ребенку естественно прыгать , так и ему было естественно хорошо и умно говорить .
-- Опасность в скачках военных , кавалерийских , есть необходимое условие скачек .
-- волнует , но нельзя оторваться , -- сказала другая дама . -- Если б я была римлянка , я бы не пропустила ни одного цирка .
и хотя ответ ничего не значил , военный сделал вид , что получил умное слово от умного человека и вполне понимает la pointe de la sauce .
-- Есть две стороны , -- продолжал снова Алексей Александрович , -- исполнителей и зрителей ; и любовь к этим зрелищам есть вернейший признак низкого развития для зрителей , я согласен , но ...
Алексей Александрович не интересовался скачками и потому не глядел на скакавших , а рассеянно стал обводить зрителей усталыми глазами .
к концу скачек все были в волнении , которое еще более увеличилось тем , что государь был недоволен .
она опустила бинокль и хотела идти ; но в это время подскакал офицер и что @-@ то докладывал государю .
-- Нет , Алексей Александрович , я увезла Анну , и я обещалась отвезти ее , -- вмешалась Бетси .
-- Не забудьте , -- сказал он ей , указывая на открытое окно против кучера . он приподнялся и поднял стекло .
теперь , когда над ним висело открытие всего , он ничего так не желал , как того , чтоб она , так же как прежде , насмешливо ответила ему , что его подозрения смешны и не имеют основания .
подъезжая к дому , он повернул к ней голову все с тем же выражением .
в виду прислуги он пожал ей молча руку , сел в карету и уехал в Петербург .
когда все это так твердо установилось , Кити стало очень скучно , тем более что князь уехал в Карлсбад и она осталась одна с матерью .
из таких лиц в особенности занимала ее одна русская девушка , приехавшая на воды с больною русскою дамой , мадам Шталь , как ее все звали .
мадам Шталь принадлежала к высшему обществу , но она была такбольна , что не могла ходить , и только в редкие хорошие дни появлялась на водах в колясочке .
скоро после приезда Щербацких на утренних водах появились еще два лица , обратившие на себя общее недружелюбное внимание .
но княгиня , узнав по Kurliste , что это был Левин Николай и Марья Николаевна , объяснила Кити , какой дурной человек был этот Левин , и все мечты об этих двух лицах исчезли .
этот Левин возбуждал в ней теперь своею привычкой подергиваться головой непреодолимое чувство отвращения .
был ненастный день , дождь шел все утро , и больные с зонтиками толпились в галерее .
Кити ходила с матерью и с московским полковником , весело щеголявшим в своем европейском , купленном готовым во Франкфурте сюртучке .
-- Да , если тебе так хочется , я узнаю прежде о ней и сама подойду , -- отвечала мать . -- Что ты в ней нашла особенного ?
этот высокий господин побранился с доктором , наговорил ему дерзости за то , что тот его не так лечит , и замахнулся палкой .
-- Спасибо , тут вмешалась эта ... эта в шляпе грибом . русская , кажется , -- сказал полковник .
выбрав время , когда дочь ее пошла к ключу , а Варенька остановилась против булочника , княгиня подошла к ней .
-- Да , sa compagne позвала меня , и я постаралась успокоить его : он очень болен и недоволен был доктором ...
мадам Шталь , про которую одни говорили , что она замучала своего мужа , а другие говорили , что он замучал ее своим безнравственным поведением , была всегда болезненная и восторженная женщина .
-- Посмотрите , -- сказал полковник , глядя в окно , -- какая публика собралась вас слушать . -- Действительно , под окнами собралась довольно большая толпа .
княгиня попросила Вареньку спеть еще , и Варенька спела другую пиесу так же ровно , отчетливо и хорошо , прямо стоя у фортепьяно и отбивая по ним такт своею худою смуглою рукой .
вы не думали , что у меня тоже был роман ? -- сказала она , и в красивом лице ее чуть брезжил тот огонек , который , Кити чувствовала , когда @-@ то освещал ее всю .
заметила еще , что , когда она застала у нее католического священника , мадам Шталь старательно держала свое лицо в тени абажура и особенно улыбалась .
на Вареньке она поняла , что стоило только забыть себя и любить других , и будешь спокойна , счастлива прекрасна .
-- Что же , поезжайте , -- отвечала княгиня , вглядываясь в смущенное лицо дочери и стараясь угадать причину ее смущения .
это была одна из тех вещей которые знаешь , но которые нельзя сказать даже самой себе ; так страшно и постыдно ошибиться .
она вспоминала свое усилие в первое время , чтобы преодолеть отвращение , которое она испытывала к нему , как и ко всем чахоточным , и старания , с которыми она придумывала , что сказать ему .
она вспоминала этот робкий , умиленный взгляд , которым он смотрел на нее , и странное чувство сострадания и неловкости и потом сознания своей добродетельности , которое она испытывала при этом .
уже перед концом курса вод князь Щербацкий , ездивший после Карлсбада в Баден и Киссинген к русским знакомым набраться русского духа , как он говорил , вернулся к своим .
но эти неприятные известия потонули в том море добродушия и веселости , которые всегда были в нем и особенно усилились карлсбадскими водами .
-- Представь , представь меня своим новым друзьям , говорил он дочери , пожимая локтем ее руку . -- Я и этот твой гадкий Соден полюбил за то , что он тебя так справил .
у самого входа в сад они встретили слепую m @-@ me Berthe с проводницей , и князь порадовался на умиленное выражение старой француженки когда она услыхала голос Кити .
-- Разумеется , я вас знаю , очень знаю , -- сказал ей князь с улыбкой , по которой Кити с радостью узнала , что друг ее понравился отцу . -- Куда же вы так торопитесь ?
господин этот приподнял свою соломенную шляпу над вьющимися редкими волосами , открывая высокий , болезненно покрасневший от шляпы лоб .
-- Как же ты послала сказать княжне , что мы не поедем ! -- потеряв голос , раздражительно прошептал он ей .
сзади ее стоял мрачный здоровенный работник @-@ немец , катавший ее .
-- А ! -- вскрикнул князь , увидав московского полковника , стоявшего около , и , поклонившись госпоже Шталь , отошел с дочерью и с присоединившимся к ним московским полковником .
осталась одна коротконогая женщина , которая лежит потому , что дурно сложена , и мучает безответную Вареньку за то , что та не так подвертывает ей плед .
они знали его щедрость , и чрез полчаса больной гамбургский доктор , живший наверху , с завистью смотрел в окно на эту веселую русскую компанию здоровых людей , собравшуюся под каштаном .
к задаче этой присоединилась еще перемена ее отношений к Петровым , которая нынче так очевидно и неприятно высказалась .
она испытывала чувство вроде того , какое испытывала в детстве , когда под наказанием была заперта в своей комнате и слушала веселый смех сестер .
я никого не победил , а только сапоги снимай сам , да еще за дверь их сам выставляй .
другое время такое , что целый месяц за полтинник отдашь , а то так никаких денег за полчаса не возьмешь .
-- Ах , я давно так не смеялась ! -- сказала Варенька , собирая зонтик и мешочек . -- Какой он милый , ваш папа !
-- Да особенного ничего нет , а только то , что Михаил Алексеевич ( так звали живописца ) прежде хотел ехать раньше , а теперь не хочет уезжать , -- улыбаясь , сказала Варенька .
-- И поделом мне , и поделом мне ! -- быстро заговорила Кити , схватывая зонтик из рук Вареньки и глядя мимо глаз своего друга .
-- Поделом за то , что все это было притворство , потому что это все выдуманное , а не от сердца .
она не была так беззаботна и весела , как прежде , но она была спокойна , и московские горести ее стали воспоминанием .
по его убеждениям , самая лучшая жизнь была деревенская . он приехал теперь наслаждаться этою жизнию к брату .
сказать , что он знает народ , было бы для него то же самое , что сказать , что он знает людей .
со снисходительностью старшего брата он иногда объяснял ему значение вещей , но не мог находить удовольствия спорить с ним , потому что слишком легко разбивал его .
Сергей Иванович любил лечь в траву на солнце и лежать так , жарясь , и лениво болтать .
-- Нет , мне только на минутку забежать в контору , -- говорил Левин и убегал в поле .
было то время , когда в сельской работе наступает короткая передышка пред началом ежегодно повторяющейся и ежегодно вызывающей все силы народа уборки .
Левину же , напротив , хотелось скорее домой , чтобы распорядиться о вызове косцов к завтрему и решить сомнение насчет покоса , которое сильно занимало его .
вглядываясь за реку на пашню , он различал что @-@ то черное , но не разобрать , лошадь это или приказчик верхом .
ты сделал попытку , и не удалось по @-@ твоему , и ты покоряешься .
Константин Левин чувствовал , что ему остается только покориться или признаться в недостатке любви к общему делу . и это его оскорбило и огорчило .
он помолчал , вынул одну удочку , перекинул и , улыбаясь , обратился к брату .
дороги -- не лучше и не могут быть лучше ; лошади мои везут меня и по дурным .
школы мне не только не нужны , но даже вредны , как я тебе говорил .
-- Позволь , -- перебил с улыбкой Сергей Иванович , -- личный интерес не побуждал нас работать для освобождения крестьян , а мы работали .
" и у него там тоже какая @-@ то своя философия есть на службу своих наклонностей " , -- подумал он .
Березки не натыканы , а которые посажены , которые посеяны , и с ними надо обращаться осторожнее .
но , пройдясь по лугу , вспомнив впечатления косьбы , он уже почти решил , что будет косить .
-- Готова , барин ; бреет , сама косит , -- сказал Тит , с улыбкой снимая шапку и подавая ему косу .
Кончившие свои ряды , потные и веселые косцы выходили один за другим на дорогу и , посмеиваясь , здоровались с барином .
-- Смотри , барин , взялся за гуж , не отставать ! -- сказал он , и Левин услыхал сдержанный смех между косцами .
-- Постараюсь не отстать , -- сказал он , становясь за Титом и выжидая времени начинать .
они прошли шагов сто . Тит все шел , не останавливаясь , не выказывая ни малейшей усталости ; но Левину уже страшно становилось , что он не выдержит : так он устал .
в особенности радовало его то , что он знал теперь , что выдержит .
одни мужски пошли к кафтанам и надели их ; другие , точно так же как Левин , только радостно пожимали плечами под приятным освежением .
тут только он понял , что не угадал погоду и дождь мочил его сено .
Миловидное молодое лицо его , обвязанное по волосам жгутом свежей травы , все работало от усилий ; но как только взглядывали на него , он улыбался .
и действительно , Левин никогда не пивал такого напитка , как эта теплая вода с плавающею зеленью и ржавым от жестяной брусницы вкусом .
и , дойдя до реки , косцы направились через ряды к кафтанам , у которых , дожидаясь их , сидели дети , принесшие обеды .
одни мылись , молодые ребята купались в реке , другие прилаживали место для отдыха , развязывали мешочки с хлебом и оттыкали кувшинчики с квасом .
старик давно не спал и сидел , отбивая косы молодых ребят .
огромное пространство луга было скошено и блестело особенным , новым блеском , со своими уже пахнущими рядами , на вечерних косых лучах солнца .
-- А что , еще скосим , как думаешь , Машкин верх ? сказал он старику .
солнце уже спускалось к деревьям , когда они , побрякивая брусницами , вошли в лесной овражек Машкина Верха .
после короткого совещания -- вдоль ли ходить или поперек -- Прохор Ермилин , тоже известный косец , огромный Черноватый мужик , пошел передом .
Теснившиеся по коротким рядам косцы со всех сторон , побрякивая брусницами и звуча то столкнувшимися косами , то свистом бруска по оттачиваемой косе , то веселыми криками , подгоняли друг друга .
старик , надевший свою овчинную куртку , был так же весел , шутлив и свободен в движениях .
но старик , встречая гриб , каждый раз сгибался , подбирал и клал за пазуху . " еще старухе гостинцу " , -- приговаривал он .
как ни было легко косить мокрую и слабую траву , но трудно было спускаться и подниматься по крутым косогорам оврага .
а я ведь хотел было прийти на покос посмотреть на тебя , но жара была такая невыносимая , что я не пошел дальше леса .
-- Может быть ; но ведь это такое удовольствие , какого я в жизнь свою не испытывал .
когда еще Степан Аркадьич ездил весной продавать лес , Долли просила его оомотреть дом и велеть поправить что нужно .
вернувшись в Москву , он с гордостью объявил жене , что все приготовлено , что дом будет игрушечка и что он ей очень советует ехать .
на другой день по их приезде пошел проливной дождь , и ночью потекло в коридоре и в детской , так что кроватки перенесли в гостиную .
шкафов для платья не было . какие были , те не закрывались и сами открывались , когда проходили мимо их .
она тотчас же сошлась с приказчицей и в первый же день пила с нею и с приказчиком чай под акациями и обсуждала все дела .
в конце мая , когда уже все более или менее устроилось , она получила ответ мужа на свои жалобы о деревенских неустройствах .
одно платье на Таню , которое взялась шить англичанка , испортило много крови Дарье Александровне .
англичанка , перешивая , сделала выточки не на месте , слишком вынула рукава и совсем было испортила платье .
теперь она одевалась не для себя , не для своей красоты , а для того , чтоб она , как мать этих прелестей , не испортила общего впечатления .
но меньшая , Лили , была прелестна своим наивным удивлением пред всем , и трудно было не улыбнуться , когда , причастившись , она сказала : " Please , some more " .
под видом желания обеда для кукол , она попросила у англичанки позволения снести свою порцию пирога в детскую и вместо этого принесла ее брату .
прежде бывало так , что мисс Гуль найдет и покажет ей ; но теперь она сама нашла большой березовый шлюпик , и был общий восторженный крик : " Лили нашла шлюпик ! "
когда уже половина детей были одеты , к купальне подошли и робко остановились нарядные бабы , ходившие за сныткой и молочником .
Матрена Филимоновна кликнула одну , чтобы дать ей высушить уроненную в воду простыню и рубашку , и Дарья Александровна разговорилась с бабами .
Бабы , сначала смеявшиеся в руку и не понимавшее вопроса , скоро осмелились и разговорились , тотчас же подкупив Дарью Александровну искренним любованьем детьми , которое они выказывали .
-- Ишь ты красавица , Беленькая , как сахар , -- говорила одна , любуясь на Танечку и покачивая головой . -- А худая .....
и разговор стал самый интересный для Дарьи Александровны : как рожала ? чем был болен ? где муж ? часто ли бывает ?
Бабы и насмешили Дарью Александровну и обидели англичанку тем , что она была причиной этого непонятного для нее смеха .
она и всегда рада ему была , но теперь особенно рада была , что он видит ее во всей ее славе .
-- Я понял , разумеется , -- сказал Левин , -- что это только значит то , что вы хотите меня видеть , и очень рад .
разумеется , я воображаю , что вам , городской хозяйке , здесь дико , и , если что нужно , я весь к вашим услугам .
она знала его и знала , что это хороший жених барышне , и желала , чтобы дело сладилось .
-- Не бойтесь , не бойтесь , Дарья Александровна ! -- говорил он , весело улыбаясь матери , -- невозможно , чтоб я ушиб или уронил .
и , глядя на его ловкие , сильные , осторожно заботливые и слишком напряженные движения , мать успокоилась и весело и одобрительно улыбалась , глядя на него .
-- Вот уж в этом вы ошибаетесь ; я не знала этого , хотя и догадывалась .
-- Нет , постойте , -- сказала она , схватывая его за рукав . -- Постойте , садитесь .
-- Пожалуйста , пожалуйста , не будем говорить об этом , -- сказал он , садясь и вместе с тем чувствуя , что в сердце его поднимается и шевелится казавшаяся ему похороненною надежда .
-- Да , я теперь все поняла , -- продолжала Дарья Александровна . -- Вы этого не можете понять ; вам , мужчинам , свободным и выбирающим , всегда ясно , кого вы любите .
хотят , чтоб она сама выбирала , а она не может выбрать и только отвечает : да и нет .
" да , выбор между мной и Вронским " , -- подумал Левин , и оживавший в душе его мертвец опять умер и только мучительно давил его сердце .
свои мужики препятствовали всеми средствами этому нововведению , но дело пошло , и в первый же год за луга было выручено почти вдвое .
-- За погодку убрать ! сено же будет ! -- сказал старик , присевший подле Левина . -- Чай , не сено !
слышались только ночные звуки неумолкаемых в болоте лягушек и лошадей , фыркавших по лугу в поднявшемся пред утром тумане .
Очнувшись , Левин встал с копны и , оглядев звезды , понял , что прошла ночь .
один -- это было отречение от своей старой жизни , от своих бесполезных знаний , от своего ни к чему не нужного образования .
Дышловые лошади жались от колей на дышло , но ловкий ямщик , боком сидевший на козлах , держал дышлом по колее , так что колеса бежали по гладкому .
в карете дремала в углу старушка , а у окна , видимо только что проснувшись , сидела молодая девушка , держась обеими руками за ленточки белого чепчика .
только одно было на свете существо , способное сосредоточивать для него весь свет и смысл жизни .
и все то , что волновало Левина в эту бессонную ночь , все те решения , которые были взяты им , все вдруг исчезло .
там только , в этой быстро удалявшейся и переехавшей на другую сторону дороги карете , там только была возможность разрешения столь мучительно тяготившей его в последнее время загадки его жизни .
слова жены , подтвердившие его худшие сомнения , произвели жестокую боль в сердце Алексея Александровича .
это чувство испытал Алексей Александрович . боль была странная и страшная , но теперь она прошла ; он чувствовал , что может опять жить и думать не об одной жене .
дуэль в юности особенно привлекала мысли Алексея Александровича именно потому , что он был физически робкий человек и хорошо знал это .
будет то , что я , зная вперед то , что никогда дело не дойдет до опасности , захотел только придать себе этим вызовом некоторый ложный блеск .
обсудив и отвергнув дуэль , Алексей Александрович обратился к разводу -- другому выходу , избранному некоторыми из тех мужей , которых он вспомнил .
в своем же случае Алексей Александрович видел , что достижение законного , то есть такого развода , где была бы только отвергнута виновная жена , невозможно .
попытка развода могла привести только к скандальному процессу , который был бы находкой для врагов , для клеветы , унижения его высокого положения в свете .
он не признавал этого чувства , но в глубине души ему хотелось , чтоб она пострадала за нарушение его спокойствия и чести .
войдя в швейцарскую , Алексей Александрович взглянул на письма и бумаги , принесенные из министерства , и велел внести за собой в кабинет .
положив локти на стол , он склонил набок голову , подумал с минуту и начал писать , ни одной секунды не останавливаясь .
решение мое следующее : каковы бы ни были ваши поступки , я не считаю себя вправе разрывать тех уз , которыми мы связаны властью свыше .
так как время дачного сезона кончается , я просил бы вас переехать в Петербург как можно скорее , не позже вторника .
он прочел письмо и остался им доволен , особенно тем , что он вспомнил приложить деньги ; не было ни жестокого слова , ни упрека , но не было и снисходительности .
как только человек , установив чай , вышел из комнаты , Алексей Александрович встал и пошел к письменному столу .
дело об устройстве инородцев было случайно поднято в комитете 2 июня и с энергиею поддерживаемо Алексеем Александровичем как не терпящее отлагательства по плачевному состоянию инородцев .
возвращаясь с мужем со скачек , в минуту волнения она высказала ему все ; несмотря на боль , испытанную ею при этом , она была рада этому .
после того как муж оставил ее , она говорила себе , что она рада , что теперь все определится , и по крайней мере не будет лжи и обмана .
когда она думала о Вронском , ей представлялось , что он не любит ее , что он уже начинает тяготиться ею , что она не может предложить ему себя , и чувствовала враждебность к нему за это .
записка была от Бетси . Бетси напоминала ей , что нынче утром к ней съедутся Лиза Меркалова и баронесса Шгольц с своими поклонниками , Калужским и стариком Стремовым , на партию крокета .
-- Ничего , ничего не нужно , -- сказала она Аннушке , перестанавливавшей флаконы и щетки на уборном столике . -- Поди , я сейчас оденусь и выйду .
-- Сережа , -- сказала она , как только гувернантка вышла из комнаты , -- это дурно , но ты не будешь больше делать этого ?
-- Поди , поди к Mariette , -- сказала она Сереже , вышедшему было за ней , и стала ходить по соломенному ковру террасы .
" не надо , не надо думать , -- сказала она себе . -- Надо собираться .
другое письмо надо было писать к Вронскому . " я объявила мужу " , -- писала она и долго сидела , не силах будучи писать далее .
по всем комнатам дачного дома ходили дворники , садовники и лакеи , вынося вещи .
шкафы и комоды были раскрыты ; два раза бегали в лавочку за бечевками ; по полу валялась газетная бумага .
-- Поди узнай , что такое , -- сказала она и с спокойною готовностью на все , сложив руки на коленах , села на кресло .
-- Нет , разорву , разорву ! -- вскрикнула она , вскакивая и удерживая слезы .
по всем этим соображениям Анна не хотела ехать , и к этому ее отказу относились намеки записки княгини Тверской .
ей хотелось спросить , где его барин . ей хотелось вернуться назад и послать ему письмо , чтобы он приехал к ней , или самой ехать к нему .
Бетси неожиданно весело и неудержимо засмеялась , что редко случалось с ней .
-- Нет , вы смеетесь , -- сказала Анна , тоже невольно заразившаяся смехом , -- но я никогда не могла понять .
-- Вот видите ли , я в счастливом положении , -- уже без смеха начала она , взяв в руку чашку . -- Я понимаю вас и понимаю Лизу .
теперь она , может быть , нарочно не понимает , -- говорила Бетси с тонкою улыбкой . -- Но все @-@ таки это ей идет .
она вошла маленькими , бойкими , на крутых каблучках туфель , шажками и крепко , по @-@ мужски пожала дамам руки .
-- Может быть , тем , которые не нашего общества , еще скучнее ; но нам , мне наверно , не весело , а ужасно , ужасно скучно .
-- Слишком большой контраст , -- сказал он , -- ехать после этого общества к старухе вреде .
Петрицкий , зная , что в таком положении он бывал сердит , проснувшись и увидав товарища за письменным столом , тихо оделся и вышел , не мешая ему .
во втором отделе , восемь тысяч , были менее важные долги . это были долги преимущественно по скаковой конюшне , поставщику овса и сена , англичанину , шорнику и т. д.
желание матери купить его оскорбило его до глубины души и еще более охладило к ней .
он сказал это , но теперь , обдумывая , он видел ясно , что лучше было бы обойтись без этого , и вместе с тем , говоря это себе , боялся -- не дурно ли это ?
вернувшись к столу , полковой командир опять вышел с бокалом на крыльцо и провозгласил тост : " за здоровье нашего бывшего товарища и храброго генерала князя Серпуховского .
он кивнул кверху головой , приподнял бокал , при-- ветствуя Вронского и показывая этим жестом , что не может прежде не подойти к вахмистру , который , вытянувшись , уже складывал губы для поцелуя .
Серпуховской поцеловал во влажные и свежие губы молодца вахмистра и , обтирая рот платком , подошел к Вронскому .
потом полковой командир , уже несколько ослабевши , сел на дворе на лавку и начал доказывать Яшвину преимущество России пред Пруссией , особенно в кавалерийской атаке , и кутеж на минуту затих .
он , сняв китель , подставив обросшую волосами красную шею под струю умывальника , растирал ее и голову руками .
-- Не думаю , -- опять улыбаясь , сказал Серпуховской . -- Не скажу , чтобы не стоило жить без этого , но было бы скучно .
я то же думал , а вот живу и нахожу , что не стоит жить только для этого , -- сказал Вронский .
как бы , как бы тебе сказать , что я думаю , -- говорил Серпуховской , любивший сравнения , -- постой , постой !
да , как нести fardeau и делать что @-@ нибудь руками можно только тогда , когда fardeau увязано на спину , -- а это женитьба .
ему приятно было чувствовать эту легкую боль в сильной ноге , приятно было мышечное ощущение движений своей груди при дыхании .
он остановил кучера , не доезжая до аллеи , и , отворив дверцу , на ходу выскочил из кареты и пошел в аллею , ведшую к дому .
если он при этом известии решительно , страстно , без минуты колебания скажет ей : " Брось все и беги со мной ! " она бросит сына и уйдет с ним .
-- Мне нисколько не тяжело было . это сделалось само собой , -- сказала она раздражительно , -- и вот ... -- она достала письмо мужа из перчатки .
я надеюсь , -- он смутился и покраснел , что ты позволишь мне устроить и обдумать нашу жизнь Завтра ... -- начал было он .
он почувствовал тоже , что что @-@ то поднимается к его горлу , щиплет ему в носу , и он первый раз в жизни почувствовал себя готовым заплакать .
она , не отвечая , покачала головой . -- Разве нельзя взять сына и все @-@ таки оставить его ?
карета Анны , которую она отсылала и которой велела приехать к решетке сада вреде , подъехала .
он помнил все и не считал нужным повторять в своей памяти то , что он скажет .
и так молчание продолжалось довольно долго . -- Сережа здоров ? -- сказал он и , не дожидаясь ответа , прибавил : -- Я не буду обедать дома нынче , и сейчас мне надо ехать .
случайно бы я мог увидать ее , и тогда все бы сделалось само собой , но теперь это невозможно , невозможно ! "
теперь же он рад был уехать и от соседства Щербацких и , главное , от хозяйства , именно на охоту , которая во всех горестях служила ему лучшим утешением .
она испугалась вбежавшей за Левиным собаки и вскрикнула , но тотчас же засмеялась своему испугу , узнав , что собака не тронет .
в середине рассказа старика об его знакомстве с Свияжским ворота опять заскрипели , и на двор въехали работники с поля с сохами и боронами .
-- Во ... в санях , -- отвечал старик , сматывая кругом снятые вожжи и бросая их наземь . -- Наладь , поколе пообедают .
-- Да что , уже пили нынче , -- сказал старик , очевидно с удовольствием принимая это предложение . -- Нешто для компании .
старик снял десять лет тому назад у помещицы сто двадцать десятин , а в прошлом году купил их и снимал еще триста у соседнего помещика .
малую часть земли , самую плохую , он раздавал внаймы , а десятин сорок в поле пахал сам своею семьей и двумя наемными рабочими .
молодой здоровенный сын , с полным ртом каши , что @-@ то рассказывал смешное , и все хохотали , и в особенности весело баба в калошках , подливавшая щи в чашку .
теперь , после своего разочарования в хозяйстве , Левину особенно приятно было побывать у Свияжского .
Левин сидел подле хозяйки у чайного стола и должен был вести разговор с нею и свояченицей , сидевшею против него .
помещик с седыми усами был , очевидно , закоренелый крепостник и деревенский старожил , страстный сельский хозяин .
-- Да вот не бросаете же , -- сказал Николай Иванович Свияжский , -- стало быть , расчеты есть .
с голоду дохнет , а возьмите его в работники наймите -- он вам норовит напортить , да еще к мировому судье .
Левин , зная давно эти патриархальные приемы , переглянулся с Свияжским и перебил Михаила Петровича , обращаясь опять к помещику с седыми усами .
-- Да так же и вести , как Михаил Петрович : или отдать исполу , или внаймы мужикам ; это можно , но только этим самым уничтожается общее богатство государства .
где земля у меня при крепостном труде и хорошем хозяйстве приносила сам @-@ девять , она исполу принесет самтретей .
Свияжский поглядел улыбающимися глазами на Левина и даже сделал ему чуть заметный насмешливый знак ; но Левин не находил слов помещика смешными , -- он понимал их больше , чем он понимал Свияжского .
-- То , что уровень хозяйства спускается и что при наших отношениях к рабочим нет возможности вести выгодно рациональное хозяйство , это совершенно справедливо , -- сказал он .
-- Итальянская бухгалтерия , -- сказал иронически помещик . -- Там как ни считай , как вам всь перепортят , барыша не будет .
-- Вот это верно , -- засмеявшись даже от удовольствия , подтвердил помещик с седыми усами .
-- И я не один , -- продолжал Левин , -- я сошлюсь на всех хозяев , ведущих рационально дело ; все , за редкими исключениями , ведут дело в убыток .
помещик при упоминании о выгодах хозяйства Свияжского улыбнулся , очевидно , зная , какой мог быть барыш у соседа и предводителя .
и в самом приятном расположении духа Свияжский встал и отошел , видимо предполагая , что разговор окончен на том самом месте , где Левину казалось , что он только начинается .
потом вся эта громадная литература рабочего вопроса , самого либерального лассалевского направления ...
я , разумеется , не социальный профессор , но меня это интересовало , и , право , если вас интересует , вы займитесь .
-- Что это вы смотрите ? -- сказал он Левину , который , остановившись у круглого стола , переглядывал журналы .
но Свияжский не объяснил и не нашел нужным объяснять , почему это было ему интересно .
-- Да , но меня очень заинтересовал сердитый помещик , -- вздохнув , сказал Левин . -- Он умен и много правды говорил .
а каким образом знание сложения и вычитания и катехизиса поможет ему улучшить свое материальное состояние , я никогда не мог понять .
она говорит : " к бабке ходила , на мальчика крикса напала , так носила лечить " .
-- Ах нет ! -- с досадой сказал Левин , -- это лечение для меня только подобие лечения народа школами .
ни один разговор со Свияжским , хотя и много умного было сказано им , не интересовал Левина ; но доводы помещика требовали обсуждения .
попробуем признать рабочую силу не идеальною рабочею силой , а русским мужиком с его инстинктами и будем устраивать сообразно с этим хозяйство .
одна из главных трудностей была та , что хозяйство уже шло , что нельзя было остановить все и начать все сначала , а надо было на ходу перелаживать машину .
правда , что компания Федора Резунова не передвоила под посев плугами , как было уговорено , оправдываясь тем , что время коротко .
дела эти вместе с остальным хозяйством , оставшимся на его руках , вместе с работой кабинетною над своею книгой так занимали все лето Левина , что он почти и не ездил на охоту .
точно так же он поступил и со Свияжским , уехав не простившись .
только начнет он , бывало , понимать мысль собеседника и излагать свою , как вдруг ему говорят : " а Кауфман , а Джоне , а Дюбуа , а Мичели ?
но начались дожди , не дававшие убрать оставшиеся в поле хлеба и картофель , и остановили все работы и даже поставку пшеницы .
по дорогам была непролазная грязь ; две мельницы снесло паводком , и погода все становилась хуже и хуже .
30 сентября показалось с утра солнце , и , надеясь на погоду , Левин стал решительно готовиться к отъезду .
разговоры с мужиками в дальней деревне показывали , что они начинали привыкать к своим отношениям .
дворник @-@ стаpик , к которому он заезжал обсушиться , очевидно одобрял план Левина и сам предлагал вступить в товарищество по покупке скота .
все хозяйство , главное -- положение всего народа , совершенно должно измениться . вместо бедности -- общее богатство , довольство ; вместо вражды -- согласие и связь интересов .
пообедав , Левин сел , как и обыкновенно , с книгой на кресло и , читая , продолжал думать о своей предстоящей поездке в связи с книгою .
нынче ему особенно ясно представлялось все значение его дела , и само собою складывались в его уме целые периоды , выражающие сущность его мыслей .
он встал , чтобы идти к письменному столу , и ласка , лежавшая у его ног , потягиваясь , тоже встала и оглядывалась на него , как бы спрашивая , куда идти .
но записывать было некогда , потому что пришли начальники к наряду , и Левин вышел к ним в переднюю .
ласка легла под стол ; Агафья Михайловна с чулком уселась на своем месте .
если совесть есть , будет работать , а нет -- ничего не сделаешь .
работа его не шла теперь , и он был рад какому бы то ни было гостю ...
теперь же , когда Левин , под влиянием пришедшей ему мысли и напоминания Агафьи Михайловны , был в неясном , запутанном состоянии , ему предстоящее свидание с братом показалось особенно тяжелым .
и ему стало еще страшнее , когда он , целуясь , почувствовал губами сухость тела брата и увидал вблизи его большие , странно светящиеся глаза .
несмотря на увеличившуюся сутуловость , несмотря на поразительную с его ростом худобу , движения его , как и обыкновенно , были быстры и порывисты .
но ни тот , ни другой не смели говорить о ней , и потому все , что бы они ни говорили , не выразив того , что одно занимало их , -- все было ложь .
и смерть эта , которая тут , в этом любимом брате , спросонков стонущем и безразлично по привычке призывавшем то бога , то черта , была совсем не так далека , как ему прежде казалось .
а что такое была эта неизбежная смерть , -- он не только не знал , не только никогда и не думал об этом , но не умел и не смел думать об этом .
он зажег свечу и осторожно встал и пошел к зеркалу и стал смотреть свое лицо и волосы .
Левин уже давно сделал замечание , что когда с людьми бывает неловко от их излишней уступчивости , покорности , то очень скоро сделается невыносимо от их излишней требовательности и придирчивости .
на третий день Николай вызвал брата высказать опять ему свой план и стал не только осуждать его , но стал умышленно смешивать его с коммунизмом .
-- А я был и нахожу , что это преждевременно , но разумно и имеет будущность , как христианство в первые века .
везде были рабы , потом metayers ; и у нас есть испольная работа , есть аренда , есть батрацкая работа , -- чего ты ищешь ?
-- Ничего ты не хочешь устроить ; просто , как ты всю жизнь жил , тебе хочется оригинальничать , показать , что ты не просто эксплуатируешь мужиков , а с идеею .
как ни старался потом Левин успокоить брата , Николай ничего не хотел слышать , говорил , что гораздо лучше разъехаться , и Константин видел , что просто брату невыносима стала жизнь .
Николай уже совсем собрался уезжать , когда Константин опять пришел к нему и ненатурально просил извинить , если чем @-@ нибудь оскорбил его .
Алексей Александрович за правило поставил каждый день видеть жену , для того чтобы прислуга не имела права делать предположения , но избегал обедов дома .
он был приставлен к приехавшему в Петербург иностранному принцу и должен был показывать ему достопримечательности Петербурга .
по утрам они ездили осматривать достопримечательности , по вечерам участвовали в национальных удовольствиях .
в Швейцарии убил гемза . в Англии скакал в красном фраке через заборы и на пари убил двести фазанов .
в Турции был в гареме , в Индии ездил на слоне и теперь в России желал вкусить всех специально русских удовольствий .
в сущности из всех русских удовольствий более всего нравились принцу французские актрисы , балетная танцовщица и шампанское с белою печатью .
Вронский постоянно чувствовал необходимость , ни на секунду не ослаблять тона строгой официальной почтительности , чтобы не быть оскорбленным .
Вронский сам был таковым и считал это большим достоинством ; но в отношении принца он был низший , и это презрительно @-@ добродушное отношение к нему возмущало его .
Вронский был в эту зиму произведен в полковники , вышел из полка и жил один .
он позвонил человека , поспешно оделся и вышел на крыльцо , совершенно забыв про сон и мучась только тем , что опоздал .
подъезжая к крыльцу Карениных , он взглянул на часы и увидал , что было без десяти минут девять .
дверь отворилась , и швейцар с пледом на руке подозвал карету .
рожок газа прямо освещал бескровное , осунувшееся лицо под черною шляпой и белый галстук , блестевший из @-@ за бобра пальто .
Вронский видел , как он , не оглядываясь , сел в карету , принял в окно плед и бинокль и скрылся .
еще в передней он услыхал ее удаляющиеся шаги . он понял , что она ждала его , прислушивалась и теперь вернулась в гостиную .
он смотрел на нее , как смотрит человек на сорванный им и завядший цветок , в котором он с трудом узнает красоту , за которую он сорвал и погубил его .
Бесом называлась между ними ревность . -- Да , так что ты начал говорить о принце ?
-- Я не защищаю , мне совершенно все равно ; но я думаю , что если бы ты сам не любил этих удовольствий , то ты мог бы отказаться .
она вытянула лицо и , полузакрыв глаза , быстро изменила выражение лица , сложила руки , и Вронский в ее красивом лице вдруг увидал то самое выражение лица , с которым поклонился ему Алексей Александрович .
скоро , скоро все развяжется , и мы все , все успокоимся и не будем больше мучаться .
-- Вы называете жестокостью то , что муж предоставляет жене свободу , давая ей честный кров имени только под условием соблюдения приличий .
если вы хотите употребить это слово , то подлость -- это бросить мужа , сына для любовника и есть хлеб мужа !
она не только не сказала того , что она говорила вчера любовнику , что он ее муж , а муж лишний ; она и не подумала этого .
-- Да , я потерял даже любовь к сыну , потому что с ним связано мое отвращение к вам.Но я все @-@ таки возьму его .
один из помощников , не вставая , прищурившись , сердито обратился к Алексею Александровичу :
лицо было умное , мужицкое , а наряд франтовской и дурного вкуса .
я желаю развода , но для меня важны формы , при которых он возможен .
и на подтвердительное наклонение головы Алексея Александровича он продолжал , изредка только взглядывая мельком на покрасневшее пятнами лицо Алексея Александровича .
-- Развод по нашим законам , -- сказал он с легким оттенком неодобрения к нашим законам , -- возможен , как вам известно , в следующих случаях ...
я бы не позволил себе так выразиться , говоря с человеком неразвитым , -- сказал адвокат , -- но полагаю , что для нас это понятно .
-- Если так ... -- вдруг побледнев , начал Алексей Александрович , но в это время адвокат встал и опять вышел к двери к перебивавшему его помощнику .
Алексей Александрович одержал блестящую победу в заседании комиссии семнадцатого августа , но последствия этой победы подрезали его .
быт инородцев был исследован в политическом , административном , экономическом , этнографическом , материальном и религиозном отношениях .
-- Я нахожу , что это очень благородно , -- говорила про это Бетси с княгиней Мягкою . -- Зачем выдавать на почтовых лошадей , когда все знают , что везде теперь железные дороги ?
-- Вам хорошо говорить , -- сказала она , -- когда у вас миллионы я не знаю какие , а я очень люблю , когда муж ездит ревизовать летом .
ему очень здорово и приятно проехаться , а у меня уж так заведено , что на эти деньги у меня экипаж и извозчик содержатся .
Алексей Александрович развернул плед , под которым были закутаны его зябкие ноги , и , выйдя из кареты , пробрался через снег к Дарье Александровне .
-- Ничего , ты скажи , что я отдам , -- и он скрылся , весело кивнув головой проезжавшему знакомому .
объяснив ей , что ему нельзя быть к началу балета , он обещался , что приедет к последнему акту и свезет ее ужинать .
-- слушаю @-@ с , -- улыбаясь , отвечал Василий . -- Давно к нам не жаловали .
-- Нет , мне некогда , я только на одну секундочку , -- отвечал Степан Аркадьич .
-- Да что же , я не перестаю думать о смерти , -- сказал Левин . -- Правда , что умирать пора .
и я считаю очень важной свою мысль , а она оказывается так же ничтожна , если бы даже исполнить ее , как обойти эту медведицу .
инстинкт не обманул Степана Аркадьича . новый страшный начальник оказался весьма обходительным человеком , и Степан Аркадьич позавтракал с ним и засиделся так , что только в четвертом часу попал к Алексею Александровичу .
она любит Анну , как сестру , любит тебя , и она удивительная женщина .
и , на ходу надевая пальто , он задел рукой по голове лакея , засмеялся и вышел .
молодой Щербацкий , с которым не познакомили Каренина , старался показать , что это нисколько его не стесняет .
потрепав по плечу Туровцына , он шепнул ему что @-@ то смешное и подсадил его к жене и к князю .
в одну минуту он так перемесил все это общественное тесто , что стала гостиная хоть куда , и голоса оживленно зазвучали .
он в глубине души знал , что он ее увидит нынче здесь . но он , поддерживая в себе свободу мысли , старался уверить себя , что он не знает этого .
-- Мы провели вместе три часа в вагоне , -- улыбаясь , сказал Левин , -- но вышли , как из Маскарада , заинтригованные , я по крайней мере .
мужчины стояли около пахучих водок и закусок , и разговор об обрусении Польши между Сергеем Иванычем Кознышевым , Карениным и Песцовым затихал в ожидании обеда .
Сергей Иванович , умевший , как никто , для окончания самого отвлеченного и серьезного спора неожиданно подсыпать аттической соли и этим изменять настроение собеседников , сделал это и теперь .
-- Вообще весьма неопределенные права пассажиров на выбор места , -- сказал Алексей Александрович , обтирая платком концы своих пальцев .
-- Я видел , что вы были в нерешительности насчет меня , -- добродушно улыбаясь , сказал Левин , -- но я поторопился начать умный разговор , чтобы загладить свой полушубок .
суп Мари @-@ Луиз удался прекрасно ; пирожки крошечные , тающие во рту , были безукоризненны .
обед с материальной стороны удался ; не менее он удался и со стороны нематериальной .
Песцов любил рассуждать до конца и не удовлетворился словами Сергея Ивановича , тем более что он почувствовал несправедливость своего мнения .
мы видим , что Рейн офранцузился , а немцы не ниже стоят ! -- кричал он . -- Тут есть другой закон !
при пилюлях Сергея Ивановича все засмеялись , и в особенности громко и весело Туровцын , дождавшийся , наконец , того смешного , чего он только и ждал , слушая разговор .
только что Сергей Иванович заключил разговор своей шуткой , Песков тотчас поднял новый .
Алексей Александрович выразил мысль о том , что образование женщин обыкновенно смешивается с вопросом о свободе женщин и только поэтому может считаться вредным .
-- Нет , англичанин выкормил на корабле своего ребенка , -- сказал старый князь , позволяя себе эту вольность разговора при своих дочерях .
-- Как хорошо смеется Туровцын ! -- сказал Левин , любуясь на его влажные глаза и трясущееся тело .
-- Да , удивительно , прелесть ! -- сказала Долли , взглядывая на Туровцына , чувствовавшего , что говорили о нем , и кротко улыбаясь ему .
неравенство супругов , по его мнению , состояло в том , что неверность жены и неверность мужа казнятся неравно и законом и общественным мнением .
как всегда кажется , что зашибаешь , как нарочно , именно больное место , так и теперь Степан Аркадьич чувствовал , что на беду нынче каждую минуту разговор нападал на больное место Алексея Александровича .
-- Как я рада , что вы пришли , -- сказала ему Долли с испуганною улыбкой , встречая его в проходной гостиной , -- мне нужно поговорить с вами .
она быстро встала и положила свою руку на рукав Алексея Александровича . -- Нам помешают здесь . пойдемте сюда , пожалуйста .
Алексей Александрович холодно улыбнулся одними губами , желая показать ей и самому себе твердость своего убеждения ; но эта горячая защита , хотя и не колебала его , растравляла его рану .
дети растут , муж возвращается в семью и чувствует свою неправоту , делается чище , лучше , и я живу ...
разговор зашел об общине , в которой Песков видел какое @-@ то особенное начало , называемое им хоровым началом .
Левин был не согласен ни с Песцовым , ни с братом , который как @-@ то по @-@ своему и признавал и не признавал значение русской общины .
-- Да , правда , -- сказал Левин , -- большею частью бывает , что споришь горячо только оттого , что никак не можешь понять , что именно хочет доказать противник .
-- Я понимаю : надо узнать , за что он спорит , что он любит , тогда можно ...
Щербацкий отошел от них , и Кити , подойдя к расставленному карточному столу , села и , взяв в руки мелок , стала чертить им по новому зеленому сукну расходящиеся круги .
он подтверждал это тем , что ни одна семья не может обойтись без помощницы , что в каждой бедной и богатой семье есть и должны быть няньки , наемные или родные .
-- В secretaire играете ? -- сказал старым князь , подходя . -- Ну , поедем однако , если ты хочешь поспеть в театр .
в разговоре их все было сказано ; было сказано , что она любит его и что скажет отцу и матери , что завтра он приедет утpом .
лакей этот , Егор , которого прежде не замечал Левин , оказался очень умным и хорошим , а главное , добрым человеком .
оказалось , что у Егоpа была семья , тpи мальчика и дочь швея , котоpую он хотел отдать замуж за пpиказчика в шоpной лавке .
сделав большой круг по газетному переулку и Кисловке , он вернулся опять в гостиницу и , положив пред собой часы , сел , ожидая двенадцати .
в соседнем номере говорили что @-@ то о машинах и обмане и кашляли утренним кашлем .
стараясь не обидеть других извозчиков и обещав с теми тоже поездить , Левин взял одного и велел ехать к Щербацким .
Извозчик знал дом Щербацких и , особенно почтительно к се-- доку округлив руки и сказав " прру " , осадил у подъезда .
лакей был хотя и молодой и из новых лакеев , франт , но очень добрый и хороший человек и тоже все понимал ...
он обнял ее и прижал губы к ее рту , искавшему его поцелуя .
она готовилась одна встретить его и радовалась этой мысли , и робела , и стыдилась , и сама не знала , что она сделает .
-- Я ведь ничего не знаю , я только сказал свое желание , -- проговорил он , извиняясь .
княгиня подошла к мужу , поцеловала его и хотела идти ; но он удержал ее , обнял и нежно , как молодой влюбленный , несколько раз , улыбаясь , поцеловал ее .
старики , очевидно , спутались на минутку и не знали хорошенько , они ли опять влюблены , или только дочь их .
он теперь овладел собой и мог говорить , и ему многое нужно было сказать ей . но он сказал совсем не то , что нужно было .
Ну , очень рад -- сказал Свияжский . -- Я вам советую букеты брать у Фомина .
она была религиозна , никогда не сомневалась в истинах религии , но его внешнее неверие даже нисколько не затронуло ее .
как они не видали , что они губили себя , свой Prestige этим назначением !
телеграмма была от жены . подпись ее синим карандашом , " Анна " , первая бросилась ему в глаза .
там значилось : " если обман , то презрение спокойное , и уехать . если правда , то соблюсти приличия " .
в гостиной никого не было ; из ее кабинета на звук его шагов вышла акушерка в чепце с лиловыми лентами .
-- Дайте же льду скорее ! -- сказал из спальни повелительный голос доктора .
у ее стола боком к спинке на низком стуле сидел Вронский и , закрыв лицо руками , плакал .
я тороплюсь оттого , что мне некогда , мне осталось жить немного , сейчас начнется жар , и я ничего уж не пойму .
но во мне есть другая , я ее боюсь -- она полюбила того , и я хотела возненавидеть тебя и не могла забыть про ту , которая была прежде . та не я .
она обняла его плешивеющую голову , подвинулась к нему и с вызывающею гордостью подняла кверху глаза .
как эти цветы сделаны без вкуса , совсем не похоже на фиалку , -- говорила она , указывая на обои . -- Боже мой , боже мой !
к утру опять началось волнение , живость , быстрота мысли и речи , и опять кончилось беспамятством .
Вронский тоже поднялся и в нагнутом , невыпрямленном состоянии исподлобья глядел на него .
ужаснее же всего было то смешное , постыдное положение его , когда Алексей Александрович отдирал ему руки от его пристыженного лица .
но с закрытыми глазами он еще яснее видел лицо Анны таким , какое оно было в памятный ему вечер до скачек .
опять одна за другой стали представляться с чрезвычайною быстротой лучшие минуты и вместе с ними недавнее унижение .
он подошел к двери и затворил ее ; потом с остановившимся взглядом и стиснутыми крепко зубами подошел к столу , взял револьвер , оглянул его , перевернул на заряженный ствол и задумался .
минуты две , опустив голову с выражением напряженного усилия мысли , стоял он с револьвером в руках неподвижно и думал .
те же были воспоминания счастья , навсегда потерянного , то же представление бессмысленности всего предстоящего в жизни , то же сознание своего унижения .
он не слыхал звука выстрела , но сильный удар в грудь сбил его с ног .
он хотел удержаться за край стола , уронил револьвер , пошатнулся и сел на землю , удивленно оглядываясь вокруг себя .
но чем более проходило времени , тем яснее он видел , что , как ни естественно теперь для него это положение , его не допустят оставаться в нем .
Алексей Александрович был утром в детской и , распорядившись послать за доктором , поехал в министерство .
он замечал во всех этих знакомых с трудом скрываемую радость чего @-@ то , ту самую радость , которую он видел в глазах адвоката и теперь в глазах лакея .
англичанка , заменившая во время болезни Анны француженку , с вязаньем миньярдиз сидевшая подле мальчика , поспешно встала , присела и дернула Сережу .
подходя по мягкому ковру к дверям , он невольно услыхал разговор , которого не хотел слышать .
-- Да , но вы не можете не желать проститься с человеком , который стрелялся из @-@ за вас ...
-- Но у вас как будто лихорадочный цвет лица , -- сказал он , налегая на слово " лихорадочный " .
она тревожно играла кистями халата , взглядывая на него с тем мучительным чувством физического отвращения к нему , за которое она упрекала себя , но которого не могла преодолеть .
еще Бетси не успела выйти из залы , как Степан Аркадьич , только что приехавший от Елисеева , где были получены свежие устрицы , встретил ее в дверях .
ни за что я так не благодарен возвращению старинных мод , как за целованье рук . -- Он поцеловал руку Бетси . -- Когда же увидимся ?
и , вернувшись в залу , они стали в углу . -- Он уморит ее , -- сказала Бетси значительным шепотом . -- Это невозможно , невозможно ...
одно из двух : или увези он ее , энергически поступи , или дай развод .
я была несчастлива и думала , что нельзя быть несчастнее , но того ужасного состояния , которое теперь испытываю , я не могла себе представить .
ты поверишь ли , что я , зная , что он добрый , превосходный человек , что я ногтя его не стою , я все @-@ таки ненавижу его .
позволь мне сказать откровенно свое мнение . -- Опять он ос-- торожно улыбнулся своею миндальною улыбкой . -- Я начну сначала : ты вышла замуж за человека , который на двадцать лет старше тебя .
Алексей Александрович грустно усмехнулся , посмотрел на шурина и , не отвечая , подошел к столу , взял с него начатое письмо и подал шурину .
как ни тяжело мне было убедиться в этом , я вижу , что это так и не может быть иначе .
молчание это было им обоим так неловко , что в губах Степана Аркадьича произошло болезненное содрогание в то время , как он молчал , не спуская глаз с лица Каренина .
если она прочтет это письмо , она не в силах будет ничего сказать , она только ниже опустит голову .
и эти отношения могут установиться только свободой обеих сторон . -- Развод , -- с отвращением перебил Алексей Александрович .
оставить его с матерью было невозможно . разведенная мать будет иметь свою незаконную семью , в которой положение пасынка и воспитание его будут , по всей вероятности , дурны .
но , кроме этого , всего невозможнее казался развод для Алексея Александровича потому , что , согласившись на развод , он этим самым губил Анну .
впрочем , делай , что хочешь ... И он , отвернувшись от шурина , так чтобы тот не мог видеть его , сел на стул у окна .
ему было горько , ему было стыдно ; но вместе с этим горем и стыдом он испытывал радость и умиление пред высотой своего смирения .
-- Это несчастие роковое , и надо признать его.Я признаю это несчастие совершившимся фактом и стараюсь помочь и ей и тебе , -- сказал Степан Аркадьич .
к этому удовольствию примешивалось еще и то , что ему пришла мысль , что , когда это дело сделается , он жене и близким знакомым будет задавать вопрос : " какая разница между мною и государем ?
государь делает развод -- и никому оттого не лучше , а я сделал развод , и троим стало лучше ...
он видел возможность без стыда смотреть в глаза людям и мог жить , руководствуясь своими привычками .
одно , чего он не мог вырвать из своего сердца , несмотря на то , что он не переставая боролся с этим чувством , это было доходящее до отчаяния сожаление о том , что он навсегда потерял ее .
с этим посольством Бетси ездила к Анн : и привезла ему отрицательный ответ .
" тем лучше -- подумал Вронский , получив это известие . -- Это была слабость , которая погубила бы мои последние силы " .
отказаться от лестного и опасного назначения в Ташкент , по прежним понятиям Вронского , было бы позорно и невозможно .
и потому , решив разделить приданое на две части , большое и малое приданое , княгиня согласилась сделать свадьбу до поста .
это соображение было тем более удобно , что молодые ехали тотчас после свадьбы в деревню , где вещи большого приданого не будут нужны .
для Левина , как для человека неверующего и вместе с тем уважающего верования других людей , присутствие и участие во всяких церковных обрядах было очень тяжело .
теперь , в состоянии своей славы , своего цветения , он должен будет или лгать , или кощунствовать .
но сколько он ни допрашивал Степана Аркадьича , нельзя ли получить свидетельство не говея , Степан Аркадьич объявил , что это невозможно .
стоя у первой обедни , Левин попытался освежить в себе юношеские воспоминания того сильного религиозного чувства , которое он пережил от шестнадцати до семнадцати лет .
в церкви никого не было , кроме нищего солдата , двух старушек и церковнослужителей .
молодой дьякон , с двумя резко обозначавшимися половинками длинной спины под тонким подрясником , встретил его и тотчас же , подойдя к столику у стены , стал читать правила .
старичок священник , с редкою полуседою бородой , с усталыми добрыми глазами , стоял у аналоя и перелистывал требник .
мешать два эти ремесла есть тьма охотников , я не из их числа .
-- недаром установился этот обычай прощаться с холостою жизнью , -- сказал Сергей Иванович . -- Как ни будь счастлив , все @-@ таки жаль свободы .
-- Наверно есть , но не признается ! -- сказал Катавасов и громко захохотал .
-- Да у вас в душе такой хаос теперь , что ничего не найдете , -- сказал Катавасов . -- Погодите , как разберетесь немножко , то найдете !
-- Нет , я бы чувствовал хотя немного , что , кроме своего чувства ( он не хотел сказать при нем -- любви ) ... и счастия , все @-@ таки жаль потерять свободу ...
безнадежный субъект ! -- сказал Катавасов . -- Ну , выпьем за его исцеление или пожелаем ему только , чтоб хоть одна сотая его мечтаний сбылась .
оставшись один и вспоминая разговоры этих холостяков , Левин еще раз спросил себя : есть ли у него в душе это чувство сожаления о своей свободе , о котором они говорили ?
-- " Но знаю ли я ее мысли , ее желания , ее чувства ? " -- вдруг шепнул ему какой @-@ то голос .
" нет , это так нельзя ! -- сказал он себе с отчаянием . -- Пойду к ней , спрошу , скажу последний раз : мы свободны , и не лучше ли остановиться ?
-- Уйди , Дуняша , я позову тогда , -- сказала Кити . -- Что с тобой ? -- спросила она , решительно говоря ему " ты " , как только девушка вышла .
-- Она и так ничего не ест все эти дни и подурнела , а ты еще ее расстраиваешь своими глупостями , -- сказала она ему . -- убирайся , убирайся , любезный .
одно было несомненно , что надо было не мешкать , потому что уже половина седьмого .
-- Ну , так вот что мы сделаем : ты поезжай в нашей карете за ним , а Сергей Иванович уже если бы был так добр заехать , а потом послать .
те , которые не успели проникнуть в средину , толпились около окон , толкаясь , споря и заглядывая сквозь решетки .
полицейский офицер , пренебрегая Морозом , стоял у входа , сияя своим мундиром .
беспрестанно подъезжали еще экипажи , и то дамы в цветах с поднятыми шлейфами , то мужчины , снимая кепи или черную шляпу , вступали в церковь .
каждый раз , как раздавался писк отворяемой двери , говор в толпе затихал , и все оглядывались , ожидая видеть входящих жениха и невесту .
потом это опоздание стало уже неловко , и родные и гости старались делать вид , что они не думают о женихе и заняты своим разговором .
священник беспрестанно высылал то дьячка , то дьякона узнать , не приехал ли жених , и сам , в Лиловой рясе и шитом поясе , чаще и чаще выходил к боковым дверям , ожидая жениха .
но в коридоре не видно было того , кого он ожидал , и он , с отчаянием возвращаясь и взмахивая руками , относился к спокойно курившему Степану Аркадьичу .
дело было в том , что , когда Левин потребовал одеваться , Кузьма , старый слуга Левина , принес фрак , жилет и все , что нужно было .
через три минуты , не глядя на часы , чтобы не растравлять раны , Левин бегом бежал по коридору .
-- Так глупо , что со мной случилось , совестно говорить ! -- сказал он , краснея , и должен был обратиться к подошедшему Сергею Ивановичу .
-- Смотри , Кити , первая стань на ковер , -- сказала графиня Нордстон , подходя . -- хороши вы ! -- обратилась она к Левину .
постой , нагнись ! -- сказала сестра Кити , Львова , и , округлив свои полные прекрасные руки , с улыбкою поправила ей цветы на голове .
красивый рослый протодьякон в серебряном стихаре , со стоящими по сторонам расчесанными завитыми кудрями , бойко выступил вперед и , привычным жестом приподняв на двух пальцах орарь , остановился против священника .
" бла @-@ го @-@ сло @-@ ви , вла @-@ дыко ! " -- медленно один за другим , колебля волны воздуха , раздались торжественные звуки .
и , наполняя всю церковь от окон до сводов , стройно и широко поднялся , усилился , остановился на мгновение и тихо замер полный аккорд невидимого клира .
молились , как и всегда , о свышнем мире и спасении , о Синоде , о государе ; молились и о ныне обручающихся рабе Божием Константине и Екатерине .
" о еже ниспослатися им любве совершенней , мирней и помощи , господу помолимся " , -- как бы дышала вся церковь голосом протодьякона .
чувство это была радость полного совершения того , что уже полтора месяца совершилось в ее душе и что в продолжение всех этих шести недель радовало и мучало ее .
повернувшись опять к аналою , священник с трудом поймал маленькое кольцо Кити и , потребовав руку Левина , надел на первый сустав его пальца .
я тоже венчалась вечером , -- отвечала Корсунская и вздохнула , вспомнив о том , как мила она была в этот день , как смешно был влюблен ее муж и как теперь все другое .
она смотрела на Кити , думая о том , как и когда она будет стоять с графом Синявиным в положении Кити и как она тогда напомнит ему его теперешнюю шутку .
Щербацкий говорил старой фрейлине Николаевой , что он намерен надеть венец на шиньон Кити , чтоб она была счастлива .
-- Нет , он мне очень нравится . не оттого , что он будущий beaufrere , -отвечала Львова . -- И как он хорошо себя держит !
после обычных вопросов о желании их вступить в брак , и не обещались ли они другим , и их странно для них самих звучавших ответов началась новая служба .
Кити слушала слова молитвы , желая понять их смысл , но не могла .
молились " о еже податися им целомудрию и плоду чрева на пользу , о еже возвеселитися им видением сынов и дщерей " .
-- Наденьте совсем ! -- послышались советы , когда священник надел на них венцы и Щербацкий , дрожа рукою в трехпуговичной перчатке , держал высоко венец над ее головой .
им весело было слушать чтение послания апостольского и раскат голоса протодьякона при последнем стихе , ожидаемый с таким нетерпением постороннею публикой .
искра радости , зажегшаяся в Кити , казалось , сообщилась всем бывшим в церкви .
сняв венцы с голов их , священник прочел последнюю молитву и поздравил молодых .
священник вывел его из затруднения . он улыбнулся своим добрым ртом и тихо сказал : -- поцелуйте жену , и вы поцелуйте мужа , -- и взял у них из рук свечи .
он не верил , не мог верить , что это была правда . только когда встречались их удивленные и робкие взгляды , он верил этому , потому что чувствовал , что они уже были одно .
Вронский снял с своей головы мягкую с большими полями шляпу и отер платком потный лоб и отпущенные до половины ушей волосы , зачесанные назад и закрывавшие его лысину .
и , взглянув рассеянно на стоявшего еще и приглядывавшегося к нему господина , он хотел пройти .
они делали вид , что вполне понимают значение и смысл положения , признают и даже одобряют его , но считают неуместным и лишним объяснять все это .
Вронский понял по ее взгляду , что она не знала , в каких отношениях он хочет быть с Голенищевым , и что она боится , так ли она вела себя , как он бы хотел .
но Вронского удивляло и огорчало то раздраженное волнение , с которым Голенищев говорил о занимавшем его предмете .
вспоминая Голенищева худеньким , живым , добродушным и благородным мальчиком , всегда первым учеником в корпусе , Вронский никак не мог понять причины этого раздражения и не одобрял его .
попытав разные предметы разговора , она навела его на живопись , о которой он говорил очень хорошо , и внимательно слушала его .
-- Я очень рада одному , -- сказала Анна Голенищеву , когда они уже возвращались . -- У Алексея будет Atelier хороший .
-- Да , я давно занимался и теперь немного начал , -- сказал Вронский , краснея .
Анна в этот первый период своего освобождения и быстрого выздоровления чувствовала себя непростительно счастливою и полною радости жизни .
воспоминание о зле , причиненном мужу , возбуждало в ней чувство , похожее на отвращение и подобное тому , какое испытывал бы тонувший человек , оторвавший от себя вцепившегося в него человека .
человек этот утонул . разумеется , это было дурно , но это было единственное спасенье , и лучше не вспоминать об этих страшных подробностях .
потребность жизни , увеличенная выздоровлением , была так сильна и условия жизни были так новы и приятны , что Анна чувствовала себя непростительно счастливою .
ей казалось , что он , зная это , скорее может разлюбить ее ; а она ничего так не боялась теперь , хотя и не имела к тому никаких поводов , как потерять его любовь .
он писал под руководством итальянского профессора живописи этюды с натуры и занимался средневековою итальянскою жизнью .
средневековая итальянская жизнь в последнее время так прельстила Вронского , что он даже шляпу и плед через плечо сжал носить по @-@ средневековски , что очень шло к нему .
знаете , один из этих диких новых людей , которые теперь часто встречаются ; знаете , из тех вольнодумцев , которые d ' emblee воспитаны в понятиях неверия , отрицания и материализма .
но у нас теперь он прямо попал на отрицательную литературу , усвоил себе очень быстро весь экстракт науки отрицательной , и готов .
Голенищев опомнился и охотно согласился . но так как художник жил в дальнем квартале , то решили взять коляску .
ты и так дура , а начнешь по @-@ итальянски объясняться , то выйдешь тройная дура , -- сказал он ей после долгого спора .
" Бестолковая ! " -- сказал он себе , сел за стол и , раскрыв папку , тотчас с особенным жаром принялся за начатый рисунок .
теперь его радовало и волновало посещение его студии этими важными русскими , приехавшими в коляске .
-- Прошу покорно , -- сказал он , стараясь иметь равнодушный вид , и , войдя в сени , достал ключ из кармана и отпер дверь .
большие волосы и очень открытый лоб давали внешнюю значительность лицу , в котором было одно маленькое детское беспокойное выражение , сосредоточившееся над узкою переносицей .
-- Вот , не угодно ли ? -- сказал он , вертлявою походкой отходя к стороне и указывая на картину . -- Это увещание Пилатом .
они будут правы , говоря притворно @-@ учтивые фразы в присутствии художника и жалея его и смеясь над ним , когда останутся одни .
чтобы прервать его и показать , что он не взволнован , он , сделав усилие над собой , обратился к Голенищеву .
так понимаешь этого человека , доброго , славного малого , но чиновника до глубины души , который не ведает , что творит .
то , что это соображение было одно из миллионов других соображений , которые , как Михайлов твердо знал это , все были бы верны , не уменьшило для него значения замечания Голенищева .
тотчас же вся картина его ожила пред ним со всею невыразимою сложностью всего живого .
Михайлов опять попытался сказать , что он так понимал Пилата ; но губы его непокорно тряслись , и он не мог выговорить .
в выражении Христа должно быть и выражение жалости , потому что в нем есть выражение любви , неземного спокойствия , готовности к смерти и сознания тщеты слов .
разумеется , есть выражение чиновника в Пилате и жалости в Христе , так как один олицетворение плотской , другой -- духовной жизни .
обойти можно , -- сказал Голенищев , очевидно этим замечанием показывая , что он не одобряет содержания и мысли фигуры .
часто он замечал , как и в настоящей похвале , что технику противополагали внутреннему достоинству , как будто можно было написать хорошо то , что было дурно .
а самый опытный и искусный живописец @-@ техник одною механическою способностью не мог бы написать ничего , если бы ему не открылись прежде границы содержания .
и почти на всех фигурах и лицах он видел еще остатки не вполне снятых покровов , портившие картину .
-- Это то , что он у вас человекобог , а не богочеловек .
картина ваша так хороша , что мое замечание не может повредить ей , и потом это мое личное мнение . у вас это другое .
я полагаю , что если Христос сведен на степень исторического лица , то лучше было бы Иванову и избрать другую историческую тему , свежую , нетронутую .
а при картине Иванова для верующего и для неверующего является вопрос : Бог это или не бог ? и разрушает единство впечатления .
он не любил даже смотреть на нее и выставил только потому , что ждал англичанина , желавшего купить ее .
исправляя ногу , он беспрестанно всматривался в фигуру Иоанна на заднем плане , которой посетители не заметили , но которая , он знал , была верх совершенства .
окончив ногу , он хотел взяться за эту фигуру , но почувствовал себя слишком взволнованным для этого .
была только одна ступень на этом переходе от холодности ко вдохновению , на которой возможна была работа .
они говорили , что в таланте ему нельзя отказать , но что талант его не мог развиться от недостатка образования -- общего несчастия наших русских художников .
-- Я сколько времени бьюсь и ничего не сделал , -- говорил он про свой портрет , -- а он посмотрел и написал .
Вронский был с ним более чем учтив и , очевидно , интересовался суждением художника о своей картине .
на разговоры Вронского о его живописи он упорно молчал и так же упорно молчал , когда ему показали картину Вронского , и , очевидно , тяготился разговорами Голенищева и не возражал ему .
Голенищев первый высказал мысль , которую все имели , -- именно , что Михайлов просто завидовал Вронскому .
Вронский защищал Михайлова , но в глубине души он верил этому , потому что , по его понятию , человек другого , низшего мира должен был завидовать .
он знал , что нельзя запретить Вронскому баловать живописью ; он знал , что он и все дилетанты имели полное право писать , что им угодно , но ему было неприятно .
с ним случилось то же , что и с Голенищевым , чувствующим , что ему нечего сказать , и постоянно обманывающим себя тем , что мысль не созрела , что он вынашивает ее и готовит материалы .
но Голенищева это озлобило и измучало , Вронский же не мог обманывать и мучать себя и в особенности озлобляться .
в Петербурге Вронский намеревался сделать раздел с братом , а Анна повидать сына .
он оскорбился в первую минуту , но в ту же секунду он почувствовал , что он не может быть оскорблен ею , что она была он сам .
естественное чувство требовало от него оправдаться , доказать ей вину ее ; но доказать ей вину значило еще более раздражать ее и сделать больше тот разрыв , который был причиною всего горя .
как человек , в полусне томящийся болью , он хотел оторвать , отбросить от себя больное место и , опомнившись , чувствовал , что больное место -- он сам .
только на третий месяц супружества , после возвращения их из Москвы , куда они ездили на месяц , жизнь их стала ровнее .
дело было новое и полезное . многие из прежних мыслей показались ему излишними и крайними , но многие пробелы стали ему ясны , когда он освежил в своей памяти все дело .
нынче почти в первый раз я взялся серьезно за работу , и что же ?
ни интереса к моему делу , к хозяйству , к мужикам , ни к музыке , в которой она довольно сильна , ни к чтению .
он видел , что , несмотря на все огорчение , причиненное Агафье Михайловне новою хозяйкой , отнявшею у нее бразды правления , Кити все @-@ таки победила ее и заставила себя любить .
-- А я тебе говорю , что , если ты поедешь , и я поеду с тобой , непременно поеду , -- торопливо и гневно заговорила она . -- Почему невозможно ?
я знаю , что брат моего мужа умирает и муж едет к нему , и я еду с мужем , чтобы ...
но ты подумай , дело это так важно , что мне больно думать , что ты смешиваешь чувство слабости , нежелания остаться одной .
зачем , если ты раскаиваешься ? -- заговорила она , вскочила и побежала в гостиную .
он ожидал найти то же состояние самообманыванья , которое , он слыхал , так часто бывает у чахоточных и которое так сильно поразило его во время осеннего приезда брата .
Левин тотчас же почувствовал укоризну в устремленном на него взгляде и раскаяние за свое счастье .
Николай выразил удовольствие , но сказал , что боится испугать ее своим положением .
выбрав первую минуту молчания , Левин встал , желая избавиться хоть на минуту от мучительного чувства , и сказал , что пойдет приведет жену .
легко ступая и беспрестанно взглядывая на мужа и показывая ему храброе и сочувственное лицо , она вошла в комнату больного и , неторопливо повернувшись , бесшумно затворила дверь .
-- Вы бы не узнали меня ? -- сказал он с просиявшею при ее входе улыбкой .
еще она не кончила говорить , как на лице его установилось опять строгое укоризненное выражение зависти умирающего к живому .
когда он входил к больному , глаза и внимание его бессознательно застилались , и он не видел и не различал подробностей положения брата .
сама она несколько раз ходила в свой нумер , не обращая внимания на проходивших ей навстречу господ , доставала и приносила простыни , наволочки , полотенцы , рубашки .
он знал тоже , что многие мужские большие умы , мысли которых об этом он читал , думали об этом и не знали одной сотой того , что знала об этом его жена и Агафья Михайловна .
она велела принести ужинать , сама разобрала вещи , сама помогла стлать постели и не забыла обсыпать их персидским порошком .
Левин находил , что непростительно есть , спать , говорить даже теперь , и чувствовал , что каждое движение его было неприлично .
она же разбирала щеточки , но делала все это так , что ничего в этом оскорбительного не было .
-- Однако нам много предстоит дней , надо ложиться , -- сказала Кити , взглянув на свои крошечные часы .
в больших глазах его , устремленных на поставленный на ломберном , покрытом цветною салфеткой столе образ , выражалась такая страстная мольба и надежда , что Левину было ужасно смотреть на это .
больной заснул спокойно , но чрез полчаса кашель разбудил его . и вдруг исчезли все надежды и в окружающих его и в нем самом .
действительность страдания , без сомнения , даже без воспоминаний о прежних надеждах , разрушила их в Левине и Кити и в самом больном .
-- Холодеют , -- прошептала она . долго , очень долго , как показалось Левину , больной лежал неподвижно .
на все вопросы , которые ему делали о том , как он себя чувствует , он отвечал одинаково с выражением злобы и упрека :
все это была ложь , гадкая , оскорбительная и кощунственная ложь . и эту ложь , и по свойству своего характера и потому , что он больше всех любил умирающего , Левин особенно больно чувствовал .
не было положения , в котором бы он не страдал , не было минуты , в которую бы он забылся , не было места , члена его тела , которые бы не болели , не мучали его .
вся жизнь его сливалась в одно чувство страдания и желания избавиться от него .
и потому все желания сливались в одно -- желание избавиться от всех страданий и их источника , тела .
священник , окончив молитву , приложил к холодному лбу крест , потом медленно завернул его в епитрахиль и , постояв еще молча минуты две , дотронулся до похолодевшей и бескровной огромной руки .
-- кончился , -- сказал священник и хотел отойти ; но вдруг слипшиеся усы мертвеца шевельнулись , и ясно в тишине послышались из глубины груди определенно резкие звуки :
первые два дня после отъезда жены Алексей Александрович принимал просителей , правителя дел , ездил в комитет и выходил обедать в столовую , как и обыкновенно .
не давая себе отчета , для чего он это делает , он все силы своей душн напрягал в эти два дня только на то , чтоб иметь вид спокойный и даже равнодушный .
дядя Каренин , важный чиновник и когда @-@ то любимец покойного императора , воспитал их .
был один университетский товарищ , с которым он сблизился после и с которым он мог бы поговорить о личном горе ; но товарищ этот был попечителем в дальнем учебном округе .
другой человек был доктор , который тоже был хорошо расположен к нему ; но между ними уже давно было молчаливым соглашением признано , что оба завалены делами и обоим надо торопиться .
-- J ' ai force la consigne , -- сказала она , входя быстрыми шагами и тяжело дыша от волнения и быстрого движения . -- Я все слышала !
графиня Лидия Ивановна пошла на половину Сережи и там , обливая слезами щеки испуганного мальчика , сказала ему , что отец его святой и что мать его умерла .
графиня Лидия Ивановна очень молодою восторженною девушкой была выдана замуж за богатого , знатного , добродушнейшего и распутнейшего весельчака .
молодой адъютант , приятель Вронского , через которого она получала сведения и который через графиню Лидию Ивановну надеялся получить концессию , сказал ей , что они кончили свои дела и уезжают на другой день .
я обращаюсь к вам , а не к Алексею Александровичу только потому , что не хочу заставить страдать этого великодушного человека воспоминанием о себе .
все в этом письме раздражило графиню Лидию Ивановну : и содержание , и намек на великодушие , и в особенности развязный , как ей показалось , тон .
уезжавшие , встречаясь , переговаривались о последней новости дня , вновь полученных наградах и перемещении важных служащих .
вскоре после своей разлуки с женой он начал писать свою первую записку о новом суде из бесчисленного ряда никому не нужных записок по всем отраслям управления , которые было суждено написать ему .
туалет Лидии Ивановны стоил ей большого труда , как и все ее туалеты в это последнее время .
проходя сквозь строй насмешливых взглядов , он естественно тянулся к ее влюбленному взгляду , как растение к свету .
когда Алексей Александрович вошел в маленький , уставленный старинным фарфором и увешанный портретами , уютный кабинет графини Лидии Ивановны , самой хозяйки еще не было .
на круглом столе была накрыта скатерть и стоял китайский прибор и серебряный спиртовой чайник .
Алексей Александрович рассеянно оглянул бесчисленные знакомые портреты , украшавшие кабинет , и , присев к столу , раскрыл лежавшее на нем Евангелие .
положим , вы простили , вы прощаете ..... но имеем ли мы право действовать на душу этого ангела ?
-- Если вы спрашиваете моего совета , -- сказала она , помолившись и открывая лицо , -- то я не советую вам делать этого .
также мучало его воспоминание о письме , которое он написал ей ; в особенности его прощение , никому не нужное , и его заботы о чужом ребенке жгли его сердце стыдом и раскаянием .
и ему представлялся целый ряд этих сочных , сильных , не сомневающихся людей , которые невольно всегда и везде обращали на себя его любопытное внимание .
-- Сережа ! -- сказал славянин @-@ гувернер , остановясь в дверях , ведших во внутренние комнаты . -- Сами снимите .
Сережа застал его раз в сенях и слышал , как он жалостно просил швейцара доложить о себе , говоря , что ему с детьми умирать приходится .
радость эта особенно важна казалась ему по совпадению с радостью чиновника и своей радостью о том , что принесли игрушки .
в таких размышлениях прошло время , и , когда учитель пришел , урок об обстоятельствах времени и места и образа действия был не готов , и учитель был не только недоволен , но и огорчен .
Сережа вскочил , подошел к отцу и , поцеловав его руку , поглядел на него внимательно , отыскивая признаков радости в получении Александра Невского .
я недоволен тобой , и Петр Игнатьич ( это был главный педагог ) недоволен тобой ...
с точки зрения отца , он не хотел учиться тому , чему его учили .
вы скажите , -- сказал Василий Лукич , улыбаясь , что с ним редко бывало . -- Ну , ложитесь , я тушу свечку .
мать и невестка встретили его как обыкновенно ; они расспрашивали его о поездке за границу , говорили об общих знакомых , но ни словом не упомянули о его связи с Анной .
ему казалось , что она не бросит камня и с простотой и решительностью поедет к Анне и примет ее .
ты хочешь , чтобы я поехала к ней , принимала бы ее и тем реабилитировала бы ее в обществе ; но ты пойми , что я не могу этого сделать .
то она была как будто влюблена в него , то она становилась холодна , раздражительна и непроницаема .
и чем ближе она подъезжала к Петербургу , тем радость и значительность этого свидания представлялись ей больше и больше .
писать и входить в сношения с мужем ей было мучительно и подумать : она могла быть спокойна , только когда не думала о муже .
на другой день , в восемь часов утра , Анна вышла одна из извозчичьей кареты и позвонила у большого подъезда своего бывшего дома .
теперь он был даже не таким , как она оставила его ; он еще дальше стал от четырехлетнего , еще вырос и похудел .
но это был он , с его формой головы , его губами , его мягкою шейкой и широкими плечиками .
корней , камердинер , войдя в швейцарскую , спрашивал , кто и как пропустил ее , и , узнав , что Капитоныч принял и проводил ее , выговаривал старику .
швейцар упорно молчал , но когда корней сказал ему , что за это его согнать следует , Капитоныч подскочил к нему и , замахав руками пред лицом Корнея , заговорил :
десять лет служил , кроме милости ничего не видал , да ты бы пошел теперь да и сказал : Пожалуйте , мол , вон !
она слушала звуки его голоса , видела его лицо и игру выражения , ощущала его руку , но не понимала того , что он говорил .
Сережа , сияя глазами и улыбкой и держась одною рукой за мать , другою за няню , топотал по ковру жирными голыми ножками .
она не успела и вынуть и так и привезла домой те игрушки , которые она с такою любовью и грустью выбирала вчера в лавке .
" да , все это кончено , и я опять одна " , -- сказала она себе и , не снимая шляпы , села на стоявшее у камина кресло .
он рассматривал карточки ее сына , которые она забыла на столе , и не торопился взглянуть на нее .
вы , впрочем , не любите заграничной жизни , -- сказала она , ласково улыбаясь . -- Я вас знаю и знаю все ваши вкусы , хотя мало встречалась с вами .
-- Так и не увидимся больше ? -- сказал Яшвин , вставая и обращаясь к Вронскому . -- Где ты обедаешь ?
он решил , что необходимо объясниться с ней . и он ждал ее в ее гостиной .
княгиня Бетси просила извинить , что она не приехала проститься ; она нездорова , но просила Анну приехать к ней между половиной седьмого и девятью часами .
-- Очень жалко , что я именно не могу между половиной седьмого и девятью , -- сказала она , чуть улыбаясь .
когда встали от обеда и Тушкевич поехал за ложей , а Яшвин пошел курить , Вронский сошел вместе с ним к себе . Посидев несколько времени , он взбежал наверх .
он видел всю красоту ее лица и наряда , всегда так шедшего к ней .
Яшвин , опрокинув еще рюмку коньяку в шипящую воду , выпил и встал , застегиваясь .
" с женою забота , с не @-@ женою еще хуже " , -- подумал Яшвин , выходя из гостиницы .
из @-@ за притворенной двери слышались звук осторожного аккомпанемента стаккато оркестра и одного женского голоса , который отчетливо выговаривал музыкальную фразу .
но дверь тотчас же затворилась , и Вронский не слышал конца фразы и каданса , но понял по грому рукоплесканий из @-@ за двери , что Каданс кончился .
-- Как в тебе мало осталось военного ! -- сказал ему Серпуховской . -- Дипломат , артист , вот этакое что @-@ то .
-- Да , я как домой вернулся , так надел фрак , -- отвечал Вронский , улыбаясь и медленно вынимая бинокль .
я когда возвращаюсь из @-@ за границы и надеваю это , -- он тронул эксельбанты , -- мне жалко свободы .
подле дамы в тюрбане и плешивого старичка , сердито мигавшего в стекле подвигавшегося бинокля , Вронский вдруг увидал голову Анны , гордую , поразительно красивую и улыбающуюся в рамке кружев .
Картасова , худая , маленькая женщина , стояла в своей ложе и , спиной оборотившись к Анне , надевала накидку , подаваемую ей мужем .
Картасов , толстый плешивый господин , беспрестанно оглядываясь на Анну , старался успокоить жену .
но Анна , очевидно нарочно не замечая его , оборотившись назад , что @-@ то говорила нагнувшемуся к ней стриженою головой Яшвину .
проводив княжну Сорокину до матери , Варя подала руку деверю и тотчас же начала говорить с ним о том , что интересовало его .
-- А я тебя все жду , -- сказала ему мать , насмешливо улыбаясь . -- Тебя совсем не видно .
Вронский ничего не ответил и , сказав несколько слов княжне Сорокиной , вышел .
он быстрыми шагами пошел вниз : он чувствовал , что ему надо что @-@ то сделать , но не знал что .
когда Вронский вошел к ней , она была одна в том самом наряде , в котором она была в театре .
в ее именье дом совсем развалился , и Левин с женой уговорили ее провести лето у них .
и для Кити , старательно занимавшейся хозяйством , было немало хлопот о приобретении кур , индюшек , уток , которых при летних аппетитах гостей и детей выходило очень много .
Кити стояла возле мужа , очевидно дожидаясь конца неинтересовавшего разговора , чтобы сказать ему что @-@ то .
-- Катя , тебе не хорошо стоять , -- сказал ей муж , подвигая ей стул и значительно глядя на нее .
впереди всех боком , галопом , в своих натянутых чулках , махая корзинкой и шляпой Сергея Ивановича , прямо на него бежала Таня .
-- Нужно новые фуры взглянуть и учесть , -- сказал Левин . -- А ты где будешь ?
-- Стива говорит , что гораздо лучше давать деньги , -- продолжала между тем Долли начатый занимательный разговор о том , как лучше дарить людей , -- но ...
-- Да ты не волнуйся . тебе совсем не нужно волноваться , -- сказала мать .
-- Ну , что ? -- спросил он ее , с тем самым выражением глядя на нее , с которым теперь все обращались к ней .
-- Ну что , Агафья Михайловна , готово варенье ? -- сказал Левин , улыбаясь Агафье Михайловне и желая развеселить ее . -- Хорошо по @-@ новому ?
говорить было нечего , но ему хотелось слышать звук ее голоса , так же как и взгляд , изменившегося теперь при беременности .
-- Нет , но он так привык жить одною духовною жизнью , что не может примириться с действительностью , а Варенька все @-@ таки действительность .
-- Ну нет , он тебя так любит , и мне это всегда так приятно , что мои тебя любят ...
-- Нет , я чувствую и особенно теперь : ты виновата , -- сказал он , прижав ее руку , -- что это не то .
-- Ну , зато вот этот маленький не в счет , -- сказал Левин , срывая коротенький недоросший лепесток . -- Вот и линейка догнала нас .
" если так , -- сказал он себе , -- я должен обдумать и решить , а не отдаваться , как мальчик , увлечению минуты " .
вдруг недалеко с края леса прозвучал контральтовый голос Вареньки , звавший Гришу , и радостная улыбка выступила на лицо Сергей Ивановича .
одно , что я могу сказать против , это то , что , потеряв Marie , я говорил себе , что останусь верен ее памяти .
она имела всю прелесть и свежесть молодости , но не была ребенком , и если любила его , то любила сознательно , как должна любить женщина : это было одно .
я прожил длинную жизнь и теперь в первый раз встретил в вас то , чего искал .
-- Я слышал только , что белые бывают преимущественно на краю , хотя я и не умею отличить белого .
ей страшно было . страшно было и то , что он скажет , и то , что он не скажет .
-- Что вам , Агафья Михайловна ? -- спросила вдруг Кити остановившуюся с таинственным видом и значительным лицом Агафью Михайловну .
Варенька и в участливом благоустроенном доме Левиных сумела быть полезною . -- Я закажу ужин , а вы сидите , -- сказала она и встала к Агафье Михайловне .
верно , папа ! -- прокричал Левин , остановившись у входа в аллею . -- Кити , не ходи по крутой лестнице , а кругом .
давно уже ему хозяйственные дела не казались так важны , как нынче .
-- Пожалуйста , поедем , -- сказал Весловский , пересаживаясь боком на другой стул и поджимая под себя жирную ногу .
Левин остался на другом конце стола и , не переставая разговаривать с княгиней и Варенькой , видел , что между Степаном Аркадьичем , Долли , Кити и Весловским шел оживленный и таинственный разговор .
мало того , что шел таинственный разговор , он видел в лице своей жены выражение серьезного чувства , когда она , не спуская глаз , смотрела в красивое лицо Васеньки , что @-@ то оживленно рассказывавшего .
Васенька между тем , нисколько и не подозревая того страдания , которое причинялось его присутствием , вслед за Кити встал от стола и , следя за ней улыбающимся , ласковым взглядом , пошел за нею .
поедем , пожалуйста , -- сказал Васенька , присаживаясь на стуле и опять подворачивая ногу по своей привычке .
-- Но , Костя , ты преувеличиваешь , -- говорила Кити , в глубине души радуясь той силе любви к ней , которая выражалась теперь в его ревности .
-- ужаснее всего то , что ты -- какая ты всегда , и теперь , когда ты такая святыня для меня , мы так счастливы , так особенно счастливы , и вдруг такая дрянь ...
-- Нет , так я , напротив , оставлю его нарочно у нас все лето и буду рассыпаться с ним в любезностях , -- говорил Левин , целуя ее руки . -- Вот увидишь .
наконец дверь с грохотом отворилась , вылетел , кружась и повертываясь на воздухе , Крак , половопегий пойнтер Степана Аркадьича , и вышел сам Степан Аркадьич с ружьем в руках и с сигарой во рту .
Васенька Весловский не понимал прежде этого настоящего охотничьего щегольства -- быть в отрепках , но иметь охотничью снасть самого лучшего качества .
-- Ведь три ступеньки и в длину прибавят ... Куда ж она придет ?
Отъехав три версты , Весловский вдруг хватился сигар и бумажника и не знал , потерял ли их , или оставил на столе .
в бумажнике было триста семьдесят рублей , и потому нельзя было так оставить этого .
кучер поехал на пристяжной , а Левин стал сам править парой .
Левину самому хотелось зайти в эти местечки , но местечки были от дома близкие , он всегда мог взять их , и местечки были маленькие , -- троим негде стрелять .
поравнявшись с маленьким болотцем , Левин хотел проехать мимо , но опытный охотничий глаз Степана Аркадьича тотчас же рассмотрел видную с дороги мочежину .
вдруг лошади рванулись , Левин ударился головой о ствол чьего @-@ то ружья , и раздался выстрел .
когда они подъехали ко второму болоту , которое было довольно велико и должно было взять много времени , Левин уговаривал не выходить .
ласка , уже давно жалобно визжавшая и жаловавшаяся на несправедливость , понеслась вперед прямо к надежному , знакомому Левину кочкарнику , в который не заходил Крак .
когда все было приведено в порядок и экипажи выведены на дорогу , Левин велел достать завтрак .
болото отличное , я вижу , и ястреба ' , -- сказал Степан Аркадьич , указывая на двух вившихся над осокой больших птиц . -- Где ястреба ' , там наверное и дичь есть .
Левин знал этот поиск ласки , осторожный и неопределенный ; он знал и место и ждал табунка бекасов .
это Васенька выстрелил в стадо уток , которые вились над болотом и далеко не в меру налетели в это время на охотников .
не успел Левин оглянуться , как чмокнул один бекас , другой , третий , и еще штук восемь поднялось один за другим .
между тем по другой стороне болота слышались не частые , но , как Левину казалось , значительные выстрелы Степана Аркадьича , причем почти за каждым слышалось : " Крак , Крак , апорт ! "
Чмоканье по земле и карканье в вышине не умолкая были слышны со всех сторон ; поднятые прежде и носившиеся в воздухе бекасы садились пред охотниками .
хотя по нескошенному было мало надежды найти столько же , сколько по скошенному , Левин обещал Степану Аркадьичу сойтись с ним и пошел со своим спутником дальше по прокошенным и непрокошенным полосам .
-- Иди , ничаво ! -- прокричал с красным лицом веселый бородатый мужик , осклабляя белые зубы и поднимая зеленоватый , блестящий на солнце штоф .
я бы выпил , -- не без хитрости сказал Левин , надеясь , что Весловский соблазнится водкой и уйдет к ним .
наконец , сделав постыдный промах , он бросил наземь ружье и шляпу .
из @-@ под вывороченного корня ольхи выскочил Крак , весь черный от вонючей болотной тины , и с видом победителя обнюхался с лаской .
разве у них продажная водка ? -- сказал солдат , стащив , наконец , с почерневшим чулком намокший сапог .
Поколебавшись между воспоминаниями и рассказами о стрельбе , о собаках , о прежних охотах , разговор напал на заинтересовавшую всех тему .
-- Не понимаю тебя , -- сказал Левин , поднимаясь на своем сене , -- как тебе не противны эти люди .
-- Я не отдаю потому , что никто этого от меня не требует , и если бы я хотел , то мне нельзя отдать , -- отвечал Левин , -- и некому .
-- Как бы это и лежать и пойти , -- потягиваясь , отвечал Облонский . -- лежать отлично .
-- messieurs , venez vite ! -- послышался голос возвратившегося Весловского . -- Charmante !
Левин притворился спящим , а Облонский , надев туфли и закурив сигару , пошел из сарая , и скоро голоса их затихли .
да , Стива , пожалуй , и прав : я не мужествен с нею , я обабился ...
одна только лениво ела овес , раскидывая его храпом по колоде .
-- Что рано так поднялся , касатик ? -- дружелюбно , как к старому доброму знакомому , обратилась к нему вышедшая из избы хозяйка .
одно ухо заворотилось еще на бегу , и она тяжело , но осторожно дышала и еще осторожнее оглянулась , больше глазами , чем головой , на хозяина .
отсюда я чувствую их , а если я двинусь вперед , я ничего не пойму , где они и кто они " .
но вот он толкнул ее коленом и взволнованными шепотом проговорил : " Пиль , Ласочка , Пиль ! "
пролетев шагов двадцать , второй дупель поднялся кверху колом и кубарем , как брошенный мячик , тяжело упал на сухое место .
ястреб проснулся и сидел на копне , с боку на бок поворачивая голову , недовольно глядя на болото .
-- Ну уж аппетит ! -- сказал Степан Аркадьич смеясь , указывая на Васеньку Весловского . -- Я не страдаю недостатком аппетита , но это удивительно ...
-- говядину скушали , я кость собакам отдал , -- отвечал Филипп .
вечером еще сделали поле , в которое и Весловский убил несколько штук , и в ночь вернулись домой .
-- Прекрасно поохотились и сколько впечатлений ! -- сказал Весловский , подходя к Кити , которая сидела за самоваром . -- Как жалко , что дамы лишены этих удовольствий !
опять , как вчера , вдруг , без малейшего перехода , он почувствовал себя сброшенным с высоты счастья , спокойствия , достоинства в бездну отчаяния , злобы и унижения .
Васенька встал на минуту и со свойственным новым молодым людям отсутствием вежливости к дамам чуть поклонился и опять продолжал разговор , засмеявшись чему @-@ то .
он не смотрел на ее лицо и не хотел видеть , что она , в ее положении , дрожала всем лицом и имела жалкий , уничтоженный вид .
-- Люди тут в буфете , -- сказал он сердито , -- не делайте сцен .
девочка разрыдалась , зарылась лицом в коленях матери , и Долли положила ей на голову свою худую нежную руку .
а столе лежал обломок палки , которую они нынче утром вместе сломали на гимнастике , пробуя поднять забухшие Барры .
Левин быстро повернулся и ушел от него в глубь аллеи и продолжал один ходить взад и вперед .
дорога была хороша , коляска покойна , лошади бежали хорошо , и на козлах , кроме кучера , сидел конторщик вместо лакея , посланный Левиным для безопасности .
на Стиву , разумеется , нечего рассчитывать . и я с помощью добрых людей выведу их ; но если опять роды " ...
ответ этот показался Дарье Александровне отвратителен , несмотря на добродушную миловидность молодайки , но теперь она невольно вспомнила эти слова .
Дарья Александровна вздрогнула от одного воспоминания о боли треснувших сосков , которую она испытывала почти с каждым ребенком .
и теперь , если бы не лето у Левиных , я не знаю , как бы мы прожили .
все обращенные к ней лица показались Дарье Александровне здоровыми , веселыми , дразнящими ее радостью жизни .
кучер остановил четверню и оглянулся направо , на ржаное поле , на котором у телеги сидели мужики .
Курчавый старик , повязанный по волосам лычком , с темною от пота горбатою спиной , ускорив шаг , подошел к коляске и взялся загорелою рукой за крыло коляски .
-- Говорю , тут и есть . как выедешь ... -- говорил он , перебирая рукой по крылу коляски .
-- Как , значит , возьмешь влево , так ты и упрешься , -- говорил мужик , видимо неохотно отпуская проезжающих и желая поговорить .
это были Вронский с жокеем , Весловский и Анна верхами и княжна Варвара с Свияжским в шарабане .
-- Вы не поверите , как мы рады вашему приезду , -- сказал он , придавая особенное значение произносимым словам и улыбкой открывая свои крепкие белые зубы .
Анна заметила выражение лица Долли и смутилась , покраснела , выпустила из рук амазонку и спотыкнулась на нее .
но более всего ее поражала перемена , происшедшая в знакомой и любимой Анне .
другая женщина , менее внимательная , не знавшая Анны прежде и в особенности не думавшая тех мыслей , которые думала Дарья Александровна дорогой , и не заметила бы ничего особенного в Анне .
Конторщик , чтобы скрыть свое смущение , суетился , подсаживая дам , но Филипп кучер сделался мрачен и вперед готовился не подчиниться этому внешнему превосходству .
Анна , отведя глаза от лица друга и сощурившись ( это была новая привычка , которой не знала за ней Долли ) , задумалась , желая вполне понять значение этих слов .
-- Это дома служащих , завод , конюшни , -- отвечала Анна . -- А это парк начинается .
он очень любит это именье , и , чего я никак не ожидала , он страстно увлекся хозяйством .
он -- каким я его знаю , -- он сделался расчетливый , прекрасный хозяин , он даже скуп в хозяйстве .
мужики у него просили уступить им дешевле луга , кажется , а он отказал , и я упрекнула его в скупости .
разумеется , не от этого , но все вместе , -- он начал эту больницу , чтобы показать , понимаешь , как он не скуп .
-- Как хорош ! -- сказала Долли , с невольным удивлением глядя на прекрасный с колоннами дом , выступающий из разноцветной зелени старых деревьев сада .
они въехали в усыпанный щебнем и убранный цветником двор , на котором два работника обкладывали взрыхленную цветочную клумбу необделанными ноздреватыми камнями , и остановились в крытом подъезде .
граф где ? -- спросила она у выскочивших двух парадных лакеев . -- А , вот и он ! -- сказала она , увидев выходившего навстречу ей Вронского с Весловским .
Ну , пойдем , -- сказала Анна , дававшая вынесенный ей лакеем сахар любимой лошади .
постель была пружинная с матрасиком и с особенным изголовьем и канаусовыми наволочками на маленьких подушках .
мраморный умывальник , туалет , кушетка , столы , бронзовые часы на камине , гардины и портьеры -- все это было дорогое и новое .
пришедшая предложить свои услуги франтиха @-@ горничная , в прическе и платье моднее , чем у Долли , была такая же новая и дорогая , как и вся комната .
дома было ясно , что на шесть кофточек нужно было двадцать четыре аршина нансуку по шестьдесят пять копеек , что составляло больше пятнадцати рублей , кроме отделки и работы , и эти пятнадцать рублей были выгаданы .
мы ее хотели отправить , но девочка так привыкла к ней , что все еще держим .
то есть она Каренина , -- сказала Анна , сощурив глаза так , что только видны были сошедшиеся ресницы . -- Впрочем , -- вдруг просветлев лицом , -- об этом мы все переговорим после .
тут были и тележечки , выписанные из Англии , и инструменты для обучения ходить , и нарочно устроенный диван вроде бильярда , для ползания , и качалки , и ванны особенные , новые .
когда они вошли , девочка в одной рубашечке сидела в креслице у стола и обедала бульоном , которым она облила всю свою грудку .
ты не поверишь , я точно голодный , которой вдруг поставили полный обед , и он не знает , за что взяться .
потом доктор , молодой человек , не то что совсем нигилист , но , знаешь , ест ножом ... но очень хороший доктор .
разговор их был прерван Анной , нашедшею общество мужчин в бильярдной и с ними вместе возвращавшеюся на террасу .
-- Нет , жарко ; лучше пройти по саду и в лодке прокатиться , показать Дарье Александровне берега , -- предложил Вронский .
как вообще нередко безукоризненно нравственные женщины , уставшие от однообразия нравственной жизни , она издалека не только извиняла преступную любовь , но даже завидовала ей .
в особенности неприятно ей было видеть княжну Варвару , все прощавшую им за те удобства , которыми она пользовалась .
вообще , отвлеченно , Долли одобряла поступок Анны , но видеть того человека , для которого был сделан этот поступок , было ей неприятно .
она испытывала с ним чувство , подобное тому , которое она испытывала с горничной за кофточку .
и он стал , сначала осторожно , а потом более и более увлекаясь , обращать ее внимание на разные подробности украшения дома и сада .
видно было , что , посвятив много труда на улучшение и украшение своей усадьбы , Вронский чувствовал необходимость похвастаться ими пред новым лицом и от души радовался похвалам Дарьи Александровны .
подле оконченного строения выкладывалось другое , окруженное лесами , и рабочие в фартуках на подмостках клали кирпичи и заливали из шаек кладку и ровняли правилами .
-- Это помещение для доктора и аптеки , -- отвечал Вронский , увидав подходившего к нему в коротком пальто архитектора , и , извинившись перед дамами , пошел ему навстречу .
я вижу по Анне , что она счастлива , совершенно счастлива , она успела уже сообщить мне , -- сказала Дарья Александровна улыбаясь ; и невольно , говоря это , она теперь усумнилась в том , действительно ли Анна счастлива .
-- Да , это приводит меня к цели моего разговора , -- сказал он , с усилием успокоиваясь . -- Анна может , это зависит от нее ...
даже для того , чтобы просить государя об усыновлении , необходим развод . а это зависит от Анны .
и ей вспомнилось , что Анна щурилась , именно когда дело касалось задушевных сторон жизни .
разговор перешел на злоупотребления властей в Соединенных Штатах , но Анна тотчас же перевела его на другую тему , чтобы вызвать управляющего из молчания .
я видел на Венской выставке , вяжет проволокой , -- сказал Свияжский . -- Те выгоднее бы были .
-- Как жаль ! -- сказала Анна и , отдав таким образом дань учтивости домочадцам , обратилась к своим .
-- Так мы можем рассчитывать на вас , граф , на следующий съезд ? -- сказал Свияжский . -- Но надо ехать раньше , чтобы восьмого уже быть там .
как прежде чиновников было так много , что для всякого дела нужен был чиновник , так теперь все общественные деятели .
вы скольких мест член , Николай Иваныч ? -- обратилась она к Свияжскому . -- Кажется , больше двадцати ?
игроки , разделившись на две партии , расстановились на тщательно выровненном и убитом крокетграунде , по обе стороны натянутой сетки с золочеными столбиками .
Дарья Александровна попробовала было играть , но долго не могла понять игры , а когда поняла , то так устала , что села с княжной Варварой и только смотрела на играющих .
когда после вечернего чая и ночной прогулки в лодке Дарья Александровна вошла одна в свою комнату , сняла платье и села убирать свои жидкие волосы на ночь , она почувствовала большое облегчение .
в продолжение дня несколько раз Анна начинала разговоры о задушевных делах и каждый раз , сказав несколько слов , останавливалась . " после , наедине все переговорим .
если он будет искать этого , то найдет туалеты и манеры еще более привлекательные и веселые .
по самому своему рождению они будут поставлены в необходимость стыдиться матери , отца , своего рождения .
для тебя вопрос : желаешь ли ты не иметь более детей , а для меня : желаю ли иметь я их .
-- Да , если возможно , -- сказала Анна вдруг совершенно другим , тихим и грустным голосом .
-- Ну , не будем , -- поспешила сказать Дарья Александровна , заметив выражение страдания на лице Анны . -- Я только вижу , что ты слишком мрачно смотришь .
я не думаю об этом ! ! -- повторила она , и краска выступила ей на лицо .
воспоминания о доме и детях с особенною , новою для нее прелестью , в каком @-@ то новом сиянии возникали в ее воображении .
этот ее мир показался ей теперь так дорог и мил , что она ни за что не хотела вне его провести лишний день и решила , что завтра непременно уедет .
выехав в поле , Дарья Александровна испытала приятное чувство облегчения , и ей хотелось спросить у людей , как им понравилось у Вронского , как вдруг кучер Филипп сам заговорил :
Анна без гостей все так же занималась собою и очень много занималась чтением -- и романов и серьезных книг , какие были в моде .
он удивлялся ее знанию , памяти и сначала , сомневаясь , желал подтверждения ; и она находила в книгах то , о чем он спрашивал , и показывала ему .
если бы не это все усиливающееся желание быть свободным , не иметь сцены каждый раз , как ему надо было ехать в город на съезд , на бега , Вронский был бы вполне доволен своею жизнью .
несмотря на огромные деньги , которых ему стоила больница , машины , выписанные из Швейцарии коровы и многое другое , он был уверен , что он не расстраивал , а увеличивал свое состояние .
там , где дело шло до доходов , продажи лесов , хлеба , шерсти , отдачи земель , Вронский был крепок , как Кремень , и умел выдерживать цену .
в октябре месяце были дворянские выборы в Кашинской губернии , где были имения Вронского , Свияжского , Кознышева , Облонского и маленькая часть Левина .
московские , петербургские и заграничные жители , никогда не бывавшие на выборах , съехались на эти выборы .
Левин все еще был в нерешительности , но Кити , видевшая , что он скучает в Москве , и советовавшая ему ехать , помимо его заказала ему дворянский мундир , стоивший восемьдесят рублей .
Левин был в Кашине уже шестой день , посещая каждый день собрание и хлопоча по делу сестры , которое все не ладилось .
предводители все заняты были выборами , и нельзя было добиться того самого простого дела , которое зависело от опеки .
все были добры и любезны , но оказывалось , что обойденное вырастало опять на конце и опять преграждало путь .
он во всем всегда держал сторону дворянства , он прямо противодействовал распространению народного образования и придавал земству , долженствующему иметь такое громадное значение , сословный характер .
предводителем на место Снеткова предполагалось поставить или Свияжского , или , еще лучше , Неведовского , бывшего профессора , замечательно умного человека и большого приятеля Сергея Ивановича .
в соборе Левин , вместе с другими поднимая руку и повторяя слова протопопа , клялся самыми страшными клятвами исполнять все то , на что надеялся губернатор .
на четвертый день за губернским столом шла поверка губернских сумм . и тут в первый раз произошло столкновение новой партии со старою .
тогда члены комиссии отказались от своего заявления , и Сергей Иванович начал логически доказывать , что надо или признать , что суммы ими поверены , или не поверены , и подробно развил эту дилемму .
этот день был довольно бурный в некоторых уездах . в Селезневском уезде Свияжский был выбран без баллотирования единогласно , и у него был в этот день обед .
старые были большею частью или в дворянских старых застегнутых мундирах , со шпагами и шляпами , или в своих особенных , флотских , кавалерийских , пехотных , выслуженных мундирах .
молодые же были в дворянских расстегнутых мундирах с низкими талиями и широких в плечах , с белыми жилетами , или в мундирах с черными воротниками и лаврами , шитьем министерства юстиции .
некоторые из молодых , по наблюдениям Левина , принадлежали к старой партии , и некоторые , напротив , самые старые дворяне шептались со Свияжским и , очевидно , были горячими сторонниками новой партии .
он теперь слушал Свияжского и Хлюстова , предводителя другого уезда , принадлежащего к их партии .
Хлюстов не соглашался идти со своим уездом просить Снеткова баллотироваться , а Свияжский уговаривал его сделать это , и Сергей Иванович одобрял этот план .
Степан Аркадьич , только что закусивший и выпивший , обтирая душистым батистовым с каемками платком рот , подошел к ним в своем камергерском мундире .
если бы , как в прошлые выборы , все уезды просили губернского предводителя , то его выбрали бы всеми белыми .
тяжело , с хрипом дышавший подле него один дворянин и другой , скрипевший толстыми подошвами , мешали ему ясно слышать .
он издалека слышал только мягкий голос предводителя , потом визгливый голос ядовитого дворянина и потом голос Свияжского .
в статье было сказано , что в случае разногласия надо баллотировать .
тут вдруг заговорило несколько голосов , и высокий дворянин с перстнем , все более и более озлобляясь , кричал громче и громче . но нельзя было разобрать , что он говорил .
чтоб избавиться от этого тяжелого чувства , он , не дождавшись конца прений , ушел в залу , где никого не было , кроме лакеев около буфета .
отвечая дворянам , Снетков говорил о доверии дворянства , о любви к нему , которой он не стоит , ибо вся заслуга его состоит в преданности дворянству , которому он посвятил двенадцать лет службы .
это выражение в лице предводителя было особенно трогательно Левину , потому что вчера только он по делу опеки был у него дома и видел его во всем величии доброго и семейного человека .
-- Одного привез , водой отлил , -- проговорил ездивший за ним помещик , подходя к Свияжскому . -- Ничего , годится .
-- Да , нечистое дело , что и говорить , -- проговорил тоненьким голосом маленький помещик .
другая толпа следом ходила за что @-@ то громко кричавшим дворянином : это был один из трех напоенных .
-- Я Марье Семеновне всегда советовал сдать в аренду , потому что она не выгадает , -- приятным голосом говорил помещик с седыми усами , в полковничьем мундире старого генерального штаба .
его в год не вырастишь , -- сказал он осторожно и тотчас же переменил разговор . -- Ну , а ваше хозяйство как ?
на Лубок не срубаем сад ? -- возвращаясь к поразившей его мысли , сказал Левин .
-- А мы вот встретились в первый раз после как у вас , -- сказал помещик , -- да и заговорились .
кажется , я имел удовольствие встретить ... у княгини Щербацкой , -- сказал он , подавая руку Левину .
-- Да , это забирает за живое , -- сказал Вронский . -- И , раз взявшись за дело , хочется его сделать .
-- А как это вы -- постоянный деревенский житель и не мировой судья ?
-- Оттого , что я считаю , что мировой суд есть дурацкое учреждение , -- отвечал мрачно Левин , все время ждавший случая разговориться с Вронским , чтобы загладить свою грубость при первой встрече .
-- О , это такой оригинал ! -- сказал Степан Аркадьич со своею самою миндальною улыбкой . -- пойдемте , однако ; кажется баллотируют ...
а граф Вронский ... я друга себе из него не сделаю ; он звал обедать , я не поеду к нему ; но он наш , зачем же делать из него врага ?
-- Вот ты говоришь , что все это пустяки , а возьмешься , так все путаешь .
ГУБЕРНСКИЙ предводитель , несмотря на то , что он чувствовал в воздухе приготовляемый ему подвох , и несмотря на то , что не все просили его , все @-@ таки решился баллотироваться .
съев котлетку с фасолью и поговорив с лакеем о прежних господах , Левин , не желая входить в залу , где ему было так неприятно , пошел пройтись на хоры .
хоры были полны нарядных дам , перегибавшихся через перила и старавшихся не проронить ни одного слова из того , что говорилось внизу .
везде говорилось о выборах и о том , как измучался предводитель и как хороши были прения ; в одной группе Левин слышал похвалу своему брату .
-- баллотируется в кандидаты губернского предводителя дворянства штаб @-@ ротмистр Евгений Иванович Апухтин !
на лестнице же ему встретилась пара : дама , быстро бежавшая на каблучках , и легкий товарищ прокурора .
-- Я тебе сказал не выпускать ! -- крикнул он сторожу . -- Я впустил , ваше превосходительство !
он был совершенно новый человек в кругу дворян , но , очевидно , имел успех и не ошибался , думая , что приобрел уже влияние между дворянами .
Вронский сидел в голове стола , по правую руку его сидел молодой губернатор , свитский генерал .
и потому все честное , как он сказал , стояло на стороне нынешнего успеха и торжествовало его .
Свияжский комически передал слезливую речь предводителя и заметил , обращаясь к Неведовскому , что его превосходительству придется избрать другую , более сложную , чем слезы , поверку сумм .
это говорилось с тем же удовольствием , с каким молодую женщину называют " madame " и по имени мужа .
Дарья же Александровна , получив Депешу , только вздохнула о рубле за телеграмму и поняла , что дело было в конце обеда .
все было , вместе с отличным обедом и винами не от русских виноторговцев , а прямо заграничной разливки , очень благородно , просто и весело .
кружок людей в двадцать человек был подобран Свияжским из единомышленных , либеральных , новых деятелей и вместе остроумных и порядочных .
я ждала тебя третьего дня , вчера и теперь посылаю узнать , где ты и что ты ?
чувство оскорбления уже прошло ; она только боялась выражения его неудовольствия .
вечер прошел счастливо и весело при княжне Варваре , которая жаловалась ему , что Анна без него принимала морфин .
да , ты приедешь на день и уедешь , как поступают ...
она теперь ясно сознавала зарождение в себе нового чувства любви к будущему , отчасти для нее уже настоящему ребенку и с наслаждением прислушивалась к этому чувству .
одна выгода этой городской жизни была та , что ссор здесь , в городе , между ними никогда не было .
старуха княгиня Марья Борисовна , крестная мать Кити , всегда очень ее любившая , пожелала непременно видеть ее .
Кити , никуда по своему положению не ездившая , поехала с отцом к почтенной старухе и встретила у ней Вронского .
она сказала с ним несколько слов , даже спокойно улыбнулась на его шутку о выборах , которые он назвал " наш парламент " .
пришел чужой человек , сел , посидел безо всякого дела , им помешал , себя расстроил и ушел .
-- делал , но всегда бывало совестно , а теперь так отвык , что , ей @-@ богу , лучше два дня не обедать вместо этого визита .
ни разу еще не было с тех пор , как я женат , чтоб я сказал , что лучше было бы иначе , чем как есть .
на крыльце старый , еще холостой жизни , слуга Кузьма , заведывавший городским хозяйством , остановил Левина .
-- Красавчика ( это была лошадь , левая дышловая , приведенная из деревни ) перековали , а все хромает , -- сказал он . -- Как прикажете ?
ему хотелось устроить эту часть как можно лучше и дешевле ; но оказалось , что свои лошади обходились дороже извозчичьих , и извозчика все @-@ таки брали .
дорогой он уже не думал о деньгах , а размышлял о том , как он познакомится с петербургским ученым , занимающимся социологией , и будет говорить с ним о своей книге .
-- решительно исправляетесь , батюшка , приятно видеть , -- сказал Катавасов , встречая Левина в маленькой гостиной . -- Я слышу звонок и думаю : не может быть , чтобы вовремя ...
Катавасов в коротких словах передал ему последнее известие и , войдя в кабинет , познакомил Левина с невысоким , плотным , очень приятной наружности человеком .
-- Легко быть введену в заблуждение , делая заключение об общем призвании народа , -- сказал метров , перебивая Левина . -- Состояние рабочего всегда будет зависеть от его отношения к земле и капиталу .
мнение это , по суждению одних , было ужасное , по суждению других , было самое простое и справедливое мнение , и профессора разделились на две партии .
у стола , покрытого сукном , за который сели Катавасов и метров , сидело шесть человек , и один из них , близко пригибаясь к рукописи , читал что @-@ то .
Левин сел на один из пустых стульев , стоявших вокруг стола , и шепотом спросил у сидевшего тут студента , что читают .
когда чтец кончил , председатель поблагодарил его и прочел присланные ему стихи поэта мента на этот юбилей и несколько слов в благодарность стихотворцу .
так как Левин уже все это слышал , он поторопился сказать Метрову , что сожалеет , что не может воспользоваться его приглашением , раскланялся и поехал ко Львову .
Львов , женатый на Натали , сестре Кити , всю свою жизнь провел в столицах и за границей , где он и воспитывался и служил дипломатом .
прекрасное , тонкое и молодое еще лицо его , которому курчавые блестящие серебряные волосы придавали еще более породистое выражение , просияло улыбкой , когда он увидел Левина .
мне для воспитания детей даже нужно много освежить в памяти и просто выучиться .
вот я читаю , -- он показал грамматику Буслаева , лежавшую на пюпитре , -- требуют от Миши , и это так трудно ...
Левин хотел объяснить ему , что понять этого нельзя , а надо учить ; но Львов не соглашался с ним .
Левин и забыл про данное ему поручение . он вспомнил , уже выходя в переднюю .
одна была фантазия " Король Лир в степи " , другая был квартет , посвященный памяти Баха .
желая разъяснить по впечатлению других свое недоумение , Левин пошел ходить , отыскивая знатоков , и рад был , увидав одного из известных знатоков в разговоре со знакомым ему Песцовым .
-- Без этого нельзя следить , -- сказал Песцов , обращаясь к Левину , так как собеседник его ушел и поговорить ему больше не с кем было .
-- принимают , пожалуйте , -- сказал швейцар , решительно снимая с него шубу .
проходя через первую гостиную , Левин встретил в дверях графиню Боль , с озабоченным и строгим лицом что @-@ то приказывавшую слуге .
увидав Левина , она улыбнулась и попросила его в следующую маленькую гостиную , из которой слышались голоса .
потом , когда он достаточно поговорил и замолчал , полковник , молчавший до сих пор , начал говорить . полковник заговорил тоже про оперу и про освещение .
швейцар спросил его , подавая шубу : -- Где изволите стоять ? -- и тотчас же записал в большую , хорошо переплетенную книжку .
швейцар знал не только Левина , но и все ето связи и родство и тотчас же упомянул о близких ему людях .
то там , то сям попадались ему самые разнообразные , и старые и молодые , и едва знакомые и близкие , люди .
а иди к тому столу да занимай скорее место , -- сказал князь и , отвернувшись , осторожно принял тарелку с ухою из налимов .
он и всегда любил добродушного кутилу Туровцына , -- с ним соединялось воспоминание объяснения с Кити , -- но нынче , после всех напряженно умных разговоров , добродушный вид Туровцына был ему особенно приятен .
казалось , из двух десятков закусок можно было выбрать , что было по вкусу , но Степан Аркадьич потребовал какую @-@ то особенную , и один из стоявших ливрейных лакеев тотчас принес требуемое .
Степан Аркадьич взял стакан и , пе-- реглянувшись на другой конец стола с плешивым рыжим усатым мужчиной , помахал ему , улыбаясь , головой .
-- Его поздравляли , -- сказал высокий полковник . -- Второй императорский приз ; кабы мне такое счастие в карты , как ему на лошадей .
-- Ну , что ? как тебе нравится наш храм праздности ? -- сказал князь , взяв его под руку . -- Пойдем пройдемся .
-- Князь , пожалуйте , готово , -- сказал один из его партнеров , найдя его тут , и князь ушел .
Левин посидел , послушал ; но , вспомнив все разговоры нынешнего утра , ему вдруг стало ужасно скучно .
Туровцын сидел с кружкой питья на высоком диване в бильярдной , и Степан Аркадьич с Вронским о чем @-@ то разговаривали у двери в дальнем углу комнаты .
его радовало прекращение враждебности с Вронским , и впечатление спокойствия , приличия и удовольствия не оставляло его .
-- Ты , кажется , представляешь себе всякую женщину только самкой , une couveuse , -сказал Степан Аркадьич . -- занята , то непременно детьми .
наверху , у поклонившегося , как близкому человеку , лакея Степан Аркадьич спросил , кто у Анны Аркадьевны , и получил ответ , что господин Воркуев .
пройдя небольшую столовую с темными деревянными стенами , Степан Аркадьич с Левиным по мягкому ковру вошли в полутемный кабинет , освещенный одною с большим темным абажуром лампой .
Левин покраснел и , чтобы скрыть свое смущение , хотел спросить , давно ли она видела Дарью Александровну ; но в то же время Анна заговорила :
и улыбка и взгляд ее -- все говорило ему , что она к нему только обращает свою речь , дорожа его мнением и вместе с тем вперед зная , что они понимают друг друга .
она попросила Левина и Воркуева пройти в гостиную , а сама осталась поговорить о чем @-@ то с братом .
" нынче опять не поехал в суд , но нынче уж точно было некогда " .
все события дня были разговоры : разговоры , которые он слушал и в которых участвовал .
обед трех сестер удался бы очень весело , но потом его ждали , ждали , всем стало скучно , сестры разъехались , и она осталась одна .
глаза Кити особенно раскрылись и блеснули при имени Анны , но , сделав усилие над собой , она скрыла свое волнение и обманула его .
проводив гостей , Анна , не садясь , стала ходить взад и вперед по комнате .
и Стива говорит , что он не может ехать к Алексею Александровичу .
надо было показать ему , что она недовольна тем , что он не вернулся , как обещал , только недовольна , но никак не показывать ему своего горя и , главное , жалости о себе .
что ж бега ? ты мне не рассказал , -- спросила она , стараясь скрыть торжество победы , которая все @-@ таки была на ее стороне .
но под влиянием усталости , бессонной ночи и выпитого вина он заснул крепко и спокойно .
-- Что ? началось , началось ? -- испуганно проговорил он . -- Надо послать , -- и он торопливо стал одеваться .
теперь , в эту минуту , он знал , что все не только сомнения его , но та невозможность по разуму верить , которую он знал в себе , нисколько не мешают ему обращаться к богу .
этого Левин уже не мог выдержать ; он решительно вырвал у него из рук пузырек и побежал в большие стеклянные двери .
доктор не вставал еще , и лакей , занятый теперь постилкой ковра , отказался будить .
-- Доброе утро ! -- подавая ему руку и точно дразня его своим спокойствием , сказал ему доктор . -- Не торопитесь .
ведь вы не знаете . я не нужен , наверное , но я обещал и , пожалуй , приеду .
-- Знаю @-@ с , знаю , -- сказал доктор улыбаясь , -- я сам семейный человек ; но мы , мужья , в эти минуты самые жалкие люди .
вы читали вчерашнюю телеграмму ? -- сказал доктор , пережевывая булку .
-- Нет , я не могу ! -- сказал Левин , вскакивая . -- Так через четверть часа вы будете ?
он был удивлен , когда Лизавета Петровна попросила его зажечь свечу за ширмами и он узнал , что было уже пять часов вечера .
Воспаленное , измученное лицо Кити с прилипшею к потному лицу прядью волос было обращено к нему и искало его взгляда .
-- Ничего , ничего , все хорошо ! -- проговорила ему вслед Долли .
ужасный крик не умолкал , он сделался еще ужаснее и , как бы дойдя до последнего предела ужаса , вдруг затих .
упав на колени пред постелью , он держал пред губами руку жены и целовал ее , и рука эта слабым движением пальцев отвечала на его поцелуи .
не беспокойтесь ! -- услыхал Левин голос Лизаветы Петровны , шлепавшей дрожавшею рукой спину ребенка .
и среди молчания , как несомненный ответ на вопрос матери , послышался голос совсем другой , чем все сдержанно говорившие голоса в комнате .
он чувствовал себя на какой @-@ то недосягаемой высоте , с которой он старательно спускался , чтобы не обидеть тех , с кем говорил .
он говорил и не переставая думал о жене , о подробностях ее теперешнего состояния и о сыне , к мысли о существовании которого он старался приучить себя .
Левин , глядя на это крошечное жалкое существо , делал тщетные усилия , чтобы найти в своей душе какие @-@ нибудь признаки к нему отеческого чувства .
и Лизавета Петровна подняла к Левину на одной руке ( другая только пальцами подпирала качающийся затылок ) это странное , качающееся и прячущее свою голову за края пеленки красное существо .
улыбаясь и едва удерживая слезы умиления , Левин поцеловал жену и вышел из темной комнаты .
деньги за две трети леса были уже прожиты , и , за вычетом десяти процентов , он забрал у купца почти все вперед за последнюю треть .
сидя в кабинете Каренина и слушая его проект о причинах дурного состояния русских финансов , Степан Аркадьич выжидал только минуты , когда тот кончит , чтобы заговорить о своем деле и об Анне .
-- Я нахожу , и написал об этом записку , что в наше время эти огромные жалованья суть признаки ложной экономической assiette нашего управления .
-- Но я полагал , что Анна Аркадьевна отказывается от развода в том случае , если я требую обязательства оставить мне сына .
-- Но , ради бога , не горячись , -- сказал Степан Аркадьич , дотрагиваясь до коленки зятя . -- Дело не кончено .
и вот в Москве , где каждая встреча ей нож в сердце , она живет шесть месяцев , с каждым днем ожидая решения .
-- Я никогда не отказывал в исполнении возможного , но я желаю иметь время обдумать , насколько обещанное возможно .
vous professez d ' etre un Libre penseur . но я , как человек верующий , не могу в таком важном деле поступить противно христианскому закону .
-- Он был очень болен после того свидания с матерью , которое мы не пре @-@ ду @-@ смотрели , -- сказал Алексей Александрович . -- Мы боялись даже за его жизнь .
но разумное лечение и морские купанья летом исправили его здоровье , и теперь я по совету доктора отдал его в школу .
действительно , влияние товарищей оказало на него хорошее действие , и он совершенно здоров и учится хорошо .
и в этот же год он был отдан в школу и узнал и полюбил товарищей .
когда они приходили , он старательно отгонял их от себя , считая их стыдными и свойственными только девочкам , а не мальчику и товарищу .
он знал , что между отцом и матерью была ссора , разлучившая их , знал , что ему суждено оставаться с отцом , и старался привыкнуть к этой мысли .
у князя Чеченского была жена и семья -- взрослые пажи дети , и была другая , незаконная семья , от которой тоже были дети .
Бартнянский , проживающий по крайней мере пятьдесят тысяч по тому train , который он вел , сказал ему об этом вчера замечательное слово .
-- Ну , я все равно не запомню ... Только что тебе за охота в эти железнодорожные дела с жидами ? ..
Петровский прожил пять миллионов и жил все точно так же и даже заведовал финансами и получал двадцать тысяч жалованья .
княгиня Мягкая тотчас же по своей привычке перебила его и стала сама рассказывать .
теперь , когда он связался с Лидией Ивановной и с Landau , все говорят , что он полоумный , и я бы и рада не соглашаться со всеми , но на этот раз не могу .
Landau , видите ли , commis был в магазине в Париже и пришел к доктору .
у доктора в приемной он заснул и во сне стал всем больным давать советы . и удивительные советы .
потом Юрия Мелединского -- знаете , больного ? -- жена узнала про этого Landau и взяла его к мужу .
было еще совершенно светло на дворе , но в маленькой гостиной графини Лидии Ивановны с опущенными шторами уже горели лампы .
-- Я вас познакомила с ним как с Landau , -- сказала она тихим голосом , взглянув на француза и потом тотчас на Алексея Александровича , -- но он , собственно , граф Беззубов , как вы , вероятно , знаете .
но для того чтобы быть другом , надо вдумываться в состояние души друга , а я боюсь , что вы этого не делаете в отношении к Алексею Александровичу .
не хотите ли чаю ? -- сказала она , указывая глазами на лакея , подавшего на подносе чай .
-- Да , несчастье , которое стало высшим счастьем , когда сердце стало новое , исполнилось им , -- сказала она , влюбленно глядя на Степана Аркадьича .
-- трудиться для бога , трудами , постом спасать душу , -- с гадливым презрением сказала графиня Лидия Ивановна , -- это дикие понятия наших монахов ...
мы спасены верой , -- одобряя взглядом ее слова , подтвердил Алексей Александрович .
она нашла этого друга , и она благодарит бога теперь за смерть своего ребенка .
" нет , уж , видно , лучше ни о чем не просить нынче , -- думал он , -- только бы , не напутав , выбраться отсюда " .
-- Вам будет скучно , -- сказала графиня Лидия Ивановна , обращаясь к Landau , -- вы не знаете по @-@ английски , но это коротко .
слушая графиню Лидию Ивановну и чувствуя устремленные на себя красивые , наивные или плутовские -- он сам не знал -- глаза Landau , Степан Аркадьич начинал испытывать какую @-@ то особенную тяжесть в голове .
Алексей Александрович встал , хотел осторожно , но , зацепив за стол , подошел и положил свою руку в руку француза .
она писала ему , что очень желает докончить начатый разговор и просит его приехать завтра .
она долго не могла поверить тому , чтобы раздор начался с такого безобидного , не близкого ничьему сердцу разговора .
он неуважительно отнесся к женскому образованию вообще и сказал , что Ганна , покровительствуемая Анной англичанка , вовсе не нуждалась в знании физики .
" я знаю , что он хотел сказать ; он хотел сказать : ненатурально , не любя свою дочь , любить чужого ребенка .
нет , он любит другую женщину , это не может быть иначе " .
и , увидав , что , желая успокоить себя , она совершила опять столько раз уже пройденный ею круг и вернулась к прежнему раздражению , она ужаснулась на самое себя .
да , теперь , как он приедет , скажу , что я была виновата , хотя я и не была виновата , и мы уедем " .
и чтобы не думать более и не поддаваться раздражению , она позвонила и велела внести сундуки для укладки вещей в деревню .
когда он вышел к ней , она рассказала ему , отчасти повторяя приготовленные слова , свой день и свои планы на отъезд .
-- Знаешь , на меня нашло почти вдохновение , -- говорила она . -- Зачем ждать здесь развода ?
я не хочу надеяться , не хочу ничего слышать про развод .
теперь уже не учительница шведской королевы , а княжна Сорокина , которая жила в подмосковной деревне вместе с графиней Вронской , представилась Анне .
-- Я сейчас съезжу к maman , она может прислать мне деньги чрез Егорова . и завтра я готов ехать , -- сказал он .
-- Я не хотел показывать потому , что Стива имеет страсть телеграфировать ; что ж телеграфировать , когда ничто не решено ?
дрожащими руками Анна взяла Депешу и прочла то самое , что сказал Вронский . в конце еще было прибавлено : надежды мало , но я сделаю все возможное и невозможное .
вопрос о возможности иметь детей был давно спорный и раздражавший ее .
-- Мне совершенно все равно , что думает твоя мать и как она хочет женить тебя , -- сказала она , дрожащею рукой ставя чашку .
и поверь , что для меня женщина без сердца , будь она старуха или не старуха , твоя мать или чужая , не интересна , и я ее знать не хочу .
-- Да ничего ; кажется , что я не получу всего , а в середу надо ехать .
но , понимаете , одному можно сесть за карты , но так , чтобы всегда встать , когда придет время Rendez @-@ vous .
а мне можно заниматься любовью , но так , чтобы вечером не опоздать к партии .
но , выходя , ему показалось , что она сказала что @-@ то , и сердце его вдруг дрогнуло от состраданья к ней .
он и хотел остановиться и сказать ей утешительное слово , но ноги вынесли его из комнаты , прежде чем он придумал , что сказать .
все самые жестокие слова , которые мог сказать грубый человек , он сказал ей в ее воображении , и она не прощала их ему , как будто он действительно сказал их .
ведь он любит меня ! это было и пройдет " , -- говорила она , чувствуя , что слезы радости возвращения к жизни текли по ее щекам .
он еще мог вернуть ее , но она дошла до двери , он все молчал , и слышен был только звук шуршания перевертываемого листа бумаги .
испуганный тем отчаянным выражением , с которым были сказаны эти слова , он вскочил и хотел бежать за нею , но , опомнившись , опять сел и , крепко сжав зубы , нахмурился .
она подошла к окну и видела , как он не глядя взял перчатки и , тронув рукой спину кучера , что @-@ то сказал ему .
девочка , сидя у стола , упорно и крепко хлопала по нем пробкой и бессмысленно глядела на мать двумя смородинами -- черными глазами .
если я не поверю , то мне остается одно , -- а я не хочу " .
-- Аннушка , милая , что мне делать ? -- рыдая , проговорила Анна , беспомощно опускаясь на кресло .
" Кити ! та самая Кити , в которую был влюблен Вронский , -- подумала Анна , -- та самая , про которую он вспоминал с любовью .
Долли одна вышла встретить гостью , в эту минуту мешавшую их беседе .
но он не отказывает ; напротив , Стива надеется , -- сказала Долли , останавливаясь вдверях .
" что ж это , Кити считает для себя унизительным встретиться со мной ? -- думала Анна , оставшись одна . -- Может быть , она и права .
собравшись с силами , Кити вышла и , краснея , подошла к ней и подала руку .
к прежним мучениям присоединилось теперь чувство оскорбления и отверженности , которое она ясно почувствовала при встрече с Кити .
она велела заложить других лошадей и занялась укладкой в дорожную сумку необходимых на несколько дней вещей .
и провожавшая ее с вещами Аннушка , и Петр , клавший вещи в коляску , и кучер , очевидно недовольный , -- все были противны ей и раздражали ее своими словами и движениями .
кинув взгляд в ту сторону , куда оборачивался Петр , она увидала полумертвопьяного фабричного с качающеюся головой , которого вез куда @-@ то Городовой .
направляясь между толпой в залу первого класса , она понемногу припоминала все подробности своего положения и те решения , между которыми она колебалась .
Петр с дурацкой улыбкой приподнял у окна в знак прощания свою шляпу с галуном , наглый кондуктор захлопнул дверь и щеколду .
от них сейчас тут были . встречали княгиню Сорокину с дочерью .
они опять , заглядывая ей в лицо и со смехом крича что @-@ то ненатуральным голосом , прошли мимо .
дамы и дети , встретившие господина в очках и громко смеявшиеся и говорившие , замолкли , оглядывая ее , когда она поравнялась с ними .
платформа затряслась , и ей показалось , что она едет опять .
была уже половина жаркого лета , а Сергей Иванович только теперь собрался выехать из Москвы .
уже с год назад была кончена его книга , плод шестилетнего труда , озаглавленная : " опыт обзора основ и форм государственности в Европе и в России " .
книга эта после тщательной отделки была издана в прошлом году и разослана книгопродавцам .
в среде людей , к которым принадлежал Сергей Иванович , в это время ни о чем другом не говорили и не писали , как о славянском вопросе и сербской войне .
резня единоверцев и братьев славян вызвала сочувствие к страдающим и негодование к притеснителям .
и геройство сербов и черногорцев , борющихся за великое дело , породило во всем народе желание помочь своим братьям уже не словом , а делом .
Катавасов , давно собиравшийся исполнить данное Левину обещание побывать у него , поехал с ним вместе .
я и говорила ! -- радостно подхватила дама . -- И ведь правда , что пожертвовано теперь около миллиона ?
они говорили о последней телеграмме , подтверждавшей то , что три дня сряду турки были разбиты на всех пунктах и бежали и что назавтра ожидалось решительное сражение .
Расспросив подробности , которые знала княгиня о просившемся молодом человеке , Сергей Иванович , пройдя в первый класс , написал записку к тому , от кого это зависело , и передал княгине .
-- Вы знаете , граф Вронский , известный ... едет с этим поездом , -- сказала княгиня с торжествующею и многозначительною улыбкой , когда он опять нашел ее и передал ей записку .
все закричали живио ! и еще новая толпа хлынула в залу и чуть не сбила с ног княгиню .
а впрочем , скажите ей , будьте добры , что я назначен членом комиссии соединенного ...
-- Не могу видеть этих кружек спокойно , пока у меня есть деньги , -- сказал он . -- А какова нынешняя депеша ?
-- Вот он ! -- проговорила княгиня , указывая на Вронского , в длинном пальто и в черной с широкими полями шляпе шедшего под руку с матерью .
на платформе раздалось Боже , царя храни , потом крики : ура ! и живио !
один из добровольцев , высокий , очень молодой человек с ввалившеюся грудью , особенно заметно кланялся , махая над головой войлочною шляпой и букетом .
за ним высовывались , кланяясь тоже , два офицера и пожилой человек с большой бородой , в засаленной фуражке .
простившись с княгиней , Сергей Иваныч вместе с подошедшим Катавасовым вошел в битком набитый вагон , и поезд тронулся .
против него сидел уже немолодой офицер в австрийской военной фуфайке гвардейского мундира .
вступив в разговор с юношей , Катавасов узнал , что это был богатый московский купец , промотавший большое состояние до двадцати двух лет .
это был скромный , тихий человек , очевидно преклонявшийся пред знанием отставного гвардейца и пред геройским самопожертвованием купца и сам о себе ничего не говоривший .
-- Я не много служил в артиллерии , я Юнкером в отставке , -- сказал он и начал объяснять , почему он не выдержал экзамена .
все это вместе произвело на Катавасова неприятное впечатление , и когда добровольцы вышли на станцию выпить , Катавасов хотел в разговоре с кем @-@ нибудь поверить свое невыгодное впечатление .
один проезжающий старичок в военном пальто все время прислушивался к разговору Катавасова с добровольцами : оставшись с ним один на один , Катавасов обратился к нему .
-- Да , какое разнообразие положений всех этих людей , отправляющихся туда , -- неопределенно сказал Катавасов , желая высказать свое мнение и вместе с тем выведать мнение старичка .
мы отобрали все , чем он мог убить себя ; мы жили в нижнем этаже , но нельзя было ничего предвидеть .
вечером , я только ушла к себе , мне моя Мери говорит , что на станции дама бросилась под поезд .
-- О нет ! -- как будто с трудом понимая , сказал Вронский . -- Если вам все равно , то будемте ходить .
я рад тому , что есть за что отдать мою жизнь , которая мне не то что не нужна , но постыла .
и , поговорив еще о провозглашении королем Милана и об огромных последствиях , которые это может иметь , они разошлись по своим вагонам после второго звонка .
-- Как вам не совестно не дать знать , -- сказала она , подавая руку Сергею Ивановичу и подставляя ему лоб .
действительно , она не то что угадала ( связь ее с ребенком не была еще порвана ) , она верно узнала по приливу молока у себя недостаток пищи у него .
-- Да нельзя же , матушка , -- сказала Агафья Михайловна , почти всегда присутствовавшая в детской . -- Надо в порядке его убрать .
-- Ну , хорошо , хорошо , тогда увидим , -- прошептала Кити . -- Теперь идите , он засыпает .
только изредка , продолжая свое дело , ребенок , приподнимая свои длинные загнутые ресницы , взглядывал на мать в полусвете казавшимися черными , влажными глазами .
если не распорядиться , то Агафья Михайловна подаст Сергею Иванычу стеленное белье " , -- и при одной мысли об этом кровь бросилась в лицо Кити .
Долли была в отчаянье , ненавидела мужа , презирала , жалела , решалась развестись , отказать , но кончила тем , что согласилась продать часть своего имения .
и он никак не мог найти во всем арсенале своих убеждений не только каких @-@ нибудь ответов , но ничего похожего на ответ .
он был в положении человека , отыскивающего пищу в игрушечных и оружейных лавках .
невольно , бессознательно для себя , он теперь во всякой книге , во всяком разговоре , во всяком человеке искал отношения к этим вопросам и разрешения их .
но прошла эта минута , и он не мог дать этому тогдашнему настроению никакого места в своей жизни .
Левин прочел второй том сочинений Хомякова и , несмотря на оттолкнувший его сначала полемический , элегантный и остроумный тон , был поражен в них учением о церкви .
его поразила сначала мысль о том , что постижение божественных истин не дано человеку , но дано совокупности людей , соединенных любовью , -- церкви .
" в бесконечном времени , в бесконечности материи , в бесконечном пространстве выделяется пузырек @-@ организм , и пузырек этот подержится и лопнет , и пузырек этот -- я " .
это была мучительная неправда , но это был единственный , последний результат вековых трудов мысли человеческой в этом направлении .
надо было прекратить эту зависимостъ от зла . и было одно средство -- смерть .
продавать в бескормицу мужикам солому можно было , хотя и жалко было их ; но постоялый двор и питейный , хотя они и доставляли доход , надо было уничтожить .
Петру , платившему ростовщику десять процентов в месяц , нужно было дать взаймы , чтобы выкупить его ; но нельзя было спустить и отсрочить оброк мужикам @-@ неплательщикам .
нельзя было пропустить приказчику то , что лужок не был скошен и трава пропала задаром ; но нельзя было и косить восемьдесят десятин , на которых был посажен молодой лес .
Левин разговорился с подавальщиком Федором об этой земле и спросил , не возьмет ли землю на будущий год Платон , богатый и хороший мужик той же деревни .
-- Цена дорога , Платону не выручить , Константин Дмитрич , -- отвечал мужик , выбирая колосья из потной пазухи .
а поняв , усумнился в их справедливости ? нашел их глупыми , неясными , неточными ?
и вдруг тот же Федор говорит , что для брюха жить дурно , а надо жить для правды , для бога , и я с намека понимаю его !
а вот оно чудо , единственно возможное , постоянно существующее , со всех сторон окружающее меня , и я не замечал его !
он задыхался от волнения и , не в силах идти дальше , сошел с дороги в лес и сел в тени осин на нескошенную траву .
и я удивлялся , что , несмотря на самое большое напряжение мысли по этому пути , мне все @-@ таки не открывается смысл жизни , смысл моих побуждений и стремлений .
теперь ему ясно было , что он мог жить только благодаря тем верованиям , в которых он был воспитан .
" что бы я был такое и как бы прожил свою жизнь , если б не имел этих верований , не знал , что надо жить для бога , а не для своих нужд ?
дети , оставшись одни , стали жарить малину на свечах и лить молоко фонтаном в рот .
вот мы выдумали в чашку положить малину и жарить ее на свечке , а молоко лить фонтаном прямо в рот друг другу .
" разве не то же самое делаем мы , делал я , разумом отыскивая значение сил природы и смысл жизни человека ? " -- продолжал он думать .
да , то , что я знаю , я знаю не разумом , а это дано мне , открыто мне , и я знаю это сердцем , верою в то главное , что исповедует церковь " .
и ему теперь казалось , что не было ни одного из верований церкви , которое бы нарушило главное -- веру в бога , в добро как единственное назначение человека .
как бы пробудившись от сна , Левин долго не мог опомниться .
Катавасов очень любил говорить о философии , имея о ней понятие от естественников , никогда не занимавшихся философией ; и в Москве Левин в последнее время много спорил с ним .
Левин всегда отсоветывал жене носить ребенка в лес , находя это опасным , и известие это было ему неприятно .
-- носится с ним из места в место , -- улыбаясь , сказал князь . -- Я ей советовал попробовать снести его на ледник .
-- То есть я окончательно убедился , что разрешения занимающих меня вопросов я не найду в нем и ему подобных .
стараясь делать как можно меньше быстрых движений и прислушиваясь к пролетавшим все чаще и чаще мимо него пчелам , он дошел по тропинке до избы .
на той стороне ограды старик строгал обруч и не видал Левина . Левин , не окликая его , остановился на середине пчельника .
Сергей Иванович , не отвечая , осторожно вынимал ножом @-@ тупиком из чашки , в которой лежал углом белый сот меду , влипшую в подтекший мед живую еще пчелу .
ради Христа , объясните мне , Сергей Иванович , куда едут все эти добровольцы , с кем они воюют ? -- спросил старый князь , очевидно продолжая разговор , начавшийся еще без Левина .
-- С турками , -- спокойно улыбаясь , отвечал Сергей Иванович , выпроставши беспомощно двигавшую ножками , почерневшую от меда пчелу и ссаживая ее с ножа на крепкий осиновый листок .
-- Но князь говорит не о помощи , -- сказал Левин , заступаясь за тестя , -- а об войне .
-- Может быть , -- уклончиво сказал Левин , -- но я не вижу ; я сам народ , я и не чувствую этого .
парнишке еще дать ? -- обратился он к Дарье Александровне , указывая на Гришу , который доедал корку .
все разнообразнейшие партии мира интеллигенции , столь враждебные прежде , все слились в одно .
-- Да , он просил передать о получении места Дарье Александровне , -- недовольно сказал Сергей Иванович , полагая , что князь говорит некстати .
мне это растолковали : как только война , то им вдвое дохода .
как же им не считать , что судьбы народа и славян ... и все это ?
кто проповедует войну -- в особый , передовой легион и на штурм , в атаку , впереди всех ! "
и единодушие и полное выражение общественного мнения есть заслуга прессы и вместе с тем радостное явление .
Левин покраснел от досады , не на то , что он был разбит , а на то , что он не удержался и стал спорить .
он видел , что брата и Катавасова убедить нельзя , и еще менее видел возможности самому согласиться с ними .
князь и Сергей Иваныч сели в тележку и поехали ; остальное общество , ускорив шаг , пешком пошло домой .
до дома еще было шагов двести , а уже поднялся ветер , и всякую секунду можно было ждать ливня .
белый занавес проливного дождя уже захватывал весь дальний лес и половину ближнего поля и быстро подвигался к Колку .
они были на другом конце леса , под старою липой , и звали его .
после дождя было слишком мокро , чтобы идти гулять ; притом же и грозовые тучи не сходили с горизонта и то там , то здесь проходили , гремя и чернея , по краям неба .
Сергей Иванович тоже был весел и за чаем , вызванный братом , изложил свой взгляд на будущность восточного вопроса , и так просто и хорошо , что все заслушались его .
он не вспоминал теперь , как бывало прежде , всего хода мысли ( этого не нужно было ему ) .
Кити стояла с засученными рукавами у ванны над полоскавшимся в ней ребенком и , заслышав шаги мужа , повернув к нему лицо , улыбкой звала его к себе .
одною рукою она поддерживала под голову плавающего на спине и корячившего ножонки пухлого ребенка , другою она , равномерно напрягая мускул , выжимала на него губку .
Левин прислушивался к равномерно падающим с лип в саду каплям и смотрел на знакомый ему треугольник звезд и на проходящий в середине его Млечный Путь с его разветвлением .
при свете молнии она рассмотрела все его лицо и , увидав , что он спокоен и радостен , улыбнулась ему .
это новое чувство не изменило меня , не осчастливило , не просветило вдруг , как я мечтал , -- так же как и чувство к сыну .
