он выпрямил грудь , вынул папироску , закурил , пыхнул два раза , бросил ее в перламутровую раковину @-@ пепельницу , быстрыми шагами прошел мрачную гостиную и отворил другую дверь , в спальню жены .
хорошо , как у тебя три тысячи десятин в Каразинском уезде , да такие мускулы , да свежесть , как у двенадцатилетней девочки , -- а придешь и ты к нам .
ничего не было ни необыкновенного , ни странного в том , что человек заехал к приятелю в половине десятого узнать подробности затеваемого обеда и не вошел ; но всем это показалось странно .
но не одни эти дамы , почти все бывшие в гостиной , даже княгиня Мягкая и сама Бетси , по нескольку раз взглядывали на удалившихся от общего кружка , как будто это мешало им .
-- Весловский , рядом , рядом идите ! -- замирающим голосом проговорил он плескавшемуся сзади по воде товарищу , направление ружья которого после нечаянного выстрела на Колпенском болоте невольно интересовало Левина .
послезавтра воскресенье , мне надо быть у maman , -- сказал Вронский , смутившись , потому что , как только он произнес имя матери , он почувствовал на себе пристальный подозрительный взгляд .
-- лягушки ли , не лягушки , -- я газет не издаю и защищать их не хочу ; но я говорю о единомыслии в мире интеллигенции , -- сказал Сергей Иванович , обращаясь к брату .
