" да , да , как это было ? -- думал он , вспо@@ ми@@ ная сон . -- Да , как это было ?
много еще там было отлич@@ ного , да не ска@@ же@@ шь словами и мыслями даже на@@ яв@@ у не вырази@@ шь " .
" А@@ х , ах , ах ! А@@ А@@ А ! " .. -- замы@@ чал он , вспо@@ ми@@ ная все , что было .
и его вообра@@ жению представи@@ лись опять все подробности ссо@@ ры с жен@@ о@@ ю , вся без@@ выход@@ ность его положения и мучи@@ тельнее всего собственная вина его .
забы@@ ться сном уже нельзя , по крайней мере до ночи , нельзя уже вернуться к той музыке , которую пе@@ ли гра@@ фин@@ чики @@@ -@@ @ женщины ; стало быть , надо забы@@ ться сном жизни ,
на звонок то@@ т@@ час же вошел старый друг , ка@@ мер@@ ди@@ нер Мат@@ вей , не@@ ся платье , сапо@@ ги и теле@@ грам@@ му .
-- Из присутствия есть бумаги ? -- спросил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , взяв теле@@ грам@@ му и сад@@ ясь к зерка@@ лу .
-- На столе , -- отвечал Мат@@ вей , взгля@@ нул вопро@@ си@@ тельно , с участием , на ба@@ рина и , подо@@ жда@@ в немного , приба@@ вил с хитро@@ ю улыбкой : -- О@@ т хозяина из@@ воз@@ чика приходили .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч ничего не ответил и только в зеркало взгля@@ нул на Мат@@ ве@@ я ; во взгля@@ де , которым они встретились в зерка@@ ле , видно было , как они понимают друг друга .
разор@@ вав теле@@ грам@@ му , он про@@ чел ее , дога@@ дкой по@@ правля@@ я пере@@ в@@ ран@@ ные , как всегда , слова , и лицо его про@@ сия@@ ло .
-- Мат@@ вей , сестра Анна Ар@@ кад@@ ь@@ евна будет завтра , -- сказал он , останови@@ в на минуту гля@@ н@@ це@@ ви@@ тую , пу@@ х@@ лую ру@@ чку ци@@ рю@@ льника , рас@@ чи@@ ща@@ вшего розо@@ вую дорогу между длин@@ ными ку@@ д@@ ря@@ выми ба@@ кен@@ бар@@ дами .
пуска@@ й делают , как им , вам то есть , угодно , -- сказал он , сме@@ ясь только глазами , и , положи@@ в руки в кар@@ маны и скло@@ нив голову на@@ бок , у@@ стави@@ лся на ба@@ рина .
-- Ты думаешь ? это кто там ? -- спросил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , услы@@ ха@@ в за двер@@ ью шум женского платья .
-- Это я @@@ -@@ @ с , -- сказал тверды@@ й и приятный женский голос , и из @@@ -@@ @ за двери вы@@ су@@ ну@@ лось строго@@ е ря@@ бо@@ е лицо Мат@@ рены Фили@@ мо@@ нов@@ ны , ня@@ ню@@ шки .
очень му@@ чаются , и смотреть жало@@ сти , да и все в доме навы@@ н@@ та@@ ра@@ ты пошло .
Мат@@ вей уже держа@@ л , с@@ ду@@ вая что @@@ -@@ @ то невиди@@ мое , хо@@ му@@ том приготов@@ ленную руба@@ шку и с очевидным удовольствием об@@ ле@@ к в нее хо@@ лен@@ ое тело ба@@ рина .
два детские голоса ( Степа@@ н Ар@@ кад@@ ь@@ и@@ ч узнал голоса Гри@@ ши , мень@@ шо@@ го мальчика , и Тан@@ и , стар@@ шей девочки ) пос@@ лы@@ ша@@ лись за двер@@ ьми .
-- Что мама ? -- спросил он , вод@@ я рукой по гла@@ дкой , не@@ жной шей@@ ке дочери . -- З@@ драв@@ ству@@ й , -- сказал он , улыба@@ ясь здо@@ рова@@ вше@@ муся маль@@ чику .
он созна@@ вал , что меньше любил мальчика , и всегда старался быть ро@@ вен ; но мальчик чувствовал это и не ответил улыбкой на холо@@ дную улыб@@ ку отца .
-- Не знаю , -- сказала она . -- Она не ве@@ ле@@ ла учиться , а ве@@ ле@@ ла идти гу@@ лять с мисс Гу@@ ль к бабу@@ шке .
-- Ка@@ ре@@ та готова , -- сказал Мат@@ вей . -- Да проси@@ тельница , -- приба@@ вил он .
-- На@@ до же вам дать хоть кофе@@ ю от@@ ку@@ шать , -- сказал Мат@@ вей тем друж@@ ес@@ ки грубы@@ м тоном , на который нельзя было сер@@ диться .
он вы@@ пря@@ ми@@ л грудь , вы@@ нул па@@ пи@@ рос@@ ку , заку@@ рил , пы@@ х@@ нул два раза , бросил ее в пер@@ ла@@ му@@ т@@ ровую рако@@ вину @@@ -@@ @ пе@@ пе@@ ль@@ ницу , быстрыми ша@@ гами прошел мра@@ чную го@@ стин@@ ую и от@@ во@@ рил другую дверь , в спаль@@ ню жены .
-- уй@@ дите , уй@@ дите отсюда ! -- за@@ кри@@ чала она еще про@@ н@@ зи@@ тельнее , -- и не говорите мне про ваши увле@@ чения , про ваши мер@@ зо@@ сти !
она хотела уйти , но поша@@ т@@ нулась и взя@@ лась за спин@@ ку сту@@ ла , чтоб опере@@ ться .
-- Но что ж делать ? что делать ? -- говорил он жал@@ ким голосом , сам не зная , что он говорит , и все ниже и ниже опу@@ ская голову .
вы мне мер@@ з@@ ки , га@@ дки , чуж@@ ой , да , чуж@@ ой ! -- с боль@@ ю и зло@@ бой произ@@ несла она это ужа@@ сное для себя слово чуж@@ ой .
она , видимо , о@@ помина@@ лась несколько секунд , как бы не зная , где она и что ей делать , и , быстро встав@@ ши , тро@@ нулась к двери .
я уез@@ жа@@ ю ны@@ н@@ че , а вы жи@@ вите здесь с свое@@ ю любов@@ ницей !
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч постоя@@ л несколько секунд один , оте@@ р глаза , вз@@ дох@@ нул и , вы@@ пря@@ ми@@ в грудь , вышел из комнаты .
-- До@@ во@@ льно ли@@ . не довольно , видно обойтись надо , -- сказал Мат@@ вей , за@@ хло@@ пы@@ вая двер@@ ку и отступа@@ я на крыль@@ цо .
занима@@ я третий год место начальника одного из При@@ сут@@ ственных мест в Москве , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч приобрел , кроме любви , и уважение со@@ служи@@ в@@ цев , подчи@@ ненных , нача@@ льников и всех , кто имел до него дело .
при@@ еха@@ в к месту своего служения , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , прово@@ жа@@ емый поч@@ ти@@ тельным швей@@ ца@@ ром , с портфе@@ лем прошел в свой маленький кабинет , на@@ дел мун@@ ди@@ р и вошел в присутствие .
когда дело было проч@@ тен@@ о , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч встал , по@@ тяну@@ вшись , и , отда@@ вая дан@@ ь либера@@ льности времени , в присутствии доста@@ л па@@ пи@@ рос@@ ку и пошел в свой кабинет .
Ле@@ вин был его товари@@ щем и другом первой молодо@@ сти . они любили друг друга , несмотря на различие харак@@ теров и вку@@ сов , как любят друг друга прия@@ тели , со@@ шед@@ шиеся в первой молодо@@ сти .
-- Нет , я уже не зем@@ ский дея@@ тель . я со всеми раз@@ бра@@ нился и не ез@@ жу больше на собрания , -- сказал он , обращаясь к О@@ бло@@ н@@ скому .
ведь мне очень , очень нужно поговорить с то@@ бою , -- сказал Ле@@ вин .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , зна@@ вший уже давно , что Ле@@ вин был в@@ лю@@ бле@@ н в его сво@@ я@@ чени@@ цу Ки@@ ти , чуть заметно улыб@@ нулся , и глаза его весело за@@ бле@@ сте@@ ли .
хорошо , как у тебя три тысячи десяти@@ н в Ка@@ раз@@ ин@@ ском уезде , да такие муску@@ лы , да свеже@@ сть , как у двенадца@@ ти@@ летней девочки , -- а при@@ дешь и ты к нам .
во время своего студен@@ чества он чуть было не в@@ люби@@ лся в стар@@ шую , До@@ лли , но ее вскоре выда@@ ли замуж за О@@ бло@@ нского .
кроме того , его прежние отношения к Ки@@ ти -- отношения взрослого к ребенку , вследствие дружбы с ее бра@@ том , -- казались ему еще ново@@ ю пре@@ гра@@ дой для любви .
у него сидел известный профессор философии , при@@ еха@@ вший из Харь@@ кова , собственно , затем , чтобы разъ@@ яснить недо@@ разум@@ ение , возник@@ шее между ними по весьма важ@@ ному философ@@ скому вопросу .
речь шла о мо@@ дном вопросе : есть ли граница между психи@@ ческими и физиологи@@ ческими яв@@ лениями в деятельности человека и где она ?
Сергей Иванович встретил брата свое@@ ю обы@@ чно@@ ю для всех ла@@ ско@@ во @@@ -@@ @ холо@@ д@@ но@@ ю улыбкой и , познакоми@@ в его с профессо@@ ром , продолжал разговор .
маленький жел@@ тый челове@@ чек в оч@@ ках , с уз@@ ким л@@ бом , на мгновение от@@ влек@@ ся от разговора , чтобы поз@@ до@@ роваться , и продолжал речь , не обра@@ щая внимания на Ле@@ вина .
Ле@@ вин сел в ожидании , когда у@@ е@@ дет профессор , но скоро заинтересо@@ вался предметом разговора .
самое основное понятие бытия получено мною не чре@@ з ощущение , ибо нет и специального органа для передачи этого понятия .
но тут Ле@@ вину опять показалось , что они , подо@@ й@@ дя к самому глав@@ ному , опять от@@ ходят , и он реши@@ лся предложить профессо@@ ру вопрос .
может быть , это и хорошая наша чер@@ та -- способность видеть свои недостатки , но мы пере@@ сали@@ ваем , мы уте@@ ша@@ емся иро@@ нией , которая у нас всегда готова на языке .
я скажу тебе только , что дай эти же права , как наши зем@@ ские учреждения , другому европей@@ скому народу , -- немцы и англича@@ не вы@@ работали бы из них свободу , а мы вот только сме@@ емся .
-- Не не@@ способен , -- сказал Сергей Иванович , -- ты не так смотри@@ шь на дело .
Ле@@ вин про@@ чел это и , не поднима@@ я головы , с за@@ пи@@ ской в руках стоял пред Серге@@ ем Ива@@ нови@@ чем .
в душе его боролись желание забыть теперь о нес@@ частном бра@@ те и сознание того , что это будет ду@@ рно .
получив от ла@@ ке@@ я Сергея Ива@@ нови@@ ча адрес брата , Ле@@ вин то@@ т@@ час же собра@@ лся ехать к нему , но , об@@ дума@@ в , решил отложить свою поездку до вечера .
на ль@@ ду собирались в этот день недели и в эту пор@@ у дня люди одного кру@@ жка , все знако@@ мые между собо@@ ю .
все ката@@ вшиеся , казалось , совершенно равнодуш@@ но об@@ го@@ няли , до@@ го@@ няли ее , даже говорили с ней и совершенно независимо от нее весе@@ лились , пользуясь отличным ль@@ дом и хоро@@ ше@@ ю пого@@ дой .
Николай Щ@@ ер@@ ба@@ цкий , дво@@ ю@@ род@@ ный брат Ки@@ ти , в коро@@ тен@@ ь@@ кой жа@@ кет@@ ке и уз@@ ких пан@@ та@@ ло@@ нах , сидел с конь@@ ками на ногах на ска@@ мей@@ ке и , у@@ ви@@ да@@ в Ле@@ вина , за@@ кри@@ чал ему :
она ка@@ тилась не совсем твердо ; выну@@ в руки из маленькой му@@ ф@@ ты , ви@@ се@@ вшей на сну@@ р@@ ке , она держа@@ ла их на@@ гото@@ ве и , глядя на Ле@@ вина , которого она узна@@ ла , улыба@@ лась ему и своему стра@@ ху .
когда поворот кончи@@ лся , она дала себе толчок у@@ пру@@ го@@ ю но@@ жкой и подка@@ тилась прямо к Щ@@ ер@@ ба@@ ц@@ кому ; и , у@@ хва@@ тившись за него рукой , улыба@@ ясь , ки@@ вну@@ ла Ле@@ вину .
здесь сохранились пре@@ дания , что вы лучший конькобе@@ же@@ ц , -- сказала она , стря@@ хи@@ вая малень@@ ко@@ ю ру@@ чкой в черной пер@@ ча@@ тке иг@@ лы и@@ не@@ я , упа@@ вшие на му@@ ф@@ ту .
-- Сейчас на@@ ден@@ у , -- сказал он , И он пошел наде@@ вать конь@@ ки .
Господи , помо@@ ги мне ! " -- подумал Ле@@ вин и побе@@ жал к старой францу@@ жен@@ ке с се@@ ды@@ ми бу@@ коль@@ ками , си@@ де@@ вшей на ска@@ мей@@ ке .
он решительно не пом@@ нил этого , но она уже лет десять смея@@ лась этой шут@@ ке и люби@@ ла ее .
-- Нет , не ску@@ чно , я очень занят , -- сказал он , чувству@@ я , что она подчи@@ няет его своему спокой@@ ному тону , из которого он не в силах будет выйти , так же , как это было в начале зимы .
он вле@@ тел вниз и , не измени@@ в даже свободного положения рук , пока@@ тился по ль@@ ду .
на последней ступен@@ и он за@@ це@@ пи@@ лся , но , чуть до@@ трону@@ вшись до льда рукой , сделал сильное движение , справи@@ лся и , сме@@ ясь , пока@@ тился дальше .
у@@ ви@@ да@@ в у@@ ходи@@ вшую Ки@@ ти и мать , встреча@@ вшую ее на ступен@@ ь@@ ках , Ле@@ вин , рас@@ крас@@ не@@ вшийся после быстрого движения , остановился и задума@@ лся .
он сня@@ л конь@@ ки и до@@ гна@@ л у выхода сада мать с дочер@@ ью .
но , подо@@ й@@ дя к те@@ ще , он с груст@@ ным , винова@@ тым лицом отвечал на ее вопросы о здоровье До@@ лли . по@@ говори@@ в тихо и уны@@ ло с те@@ щей , он вы@@ пря@@ ми@@ л грудь и взял под руку Ле@@ вина .
-- Не изменить ли план , Ле@@ вин ? -- сказал он , останови@@ в палец на карте . и лицо его выража@@ ло серьезное недо@@ умение . -- хороши ли у@@ стри@@ цы ?
что ни гово@@ ри , это одно из удоволь@@ ствий жизни , -- оказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч . -- Ну , так дай ты нам , бра@@ те@@ ц ты мой , у@@ стри@@ ц два , или мало -- три деся@@ тка , су@@ п с корен@@ ьями ...
и та@@ тари@@ н с разве@@ ва@@ ющимися фа@@ л@@ дами над широким та@@ зом побе@@ жал и через пять минут вле@@ тел с блю@@ дом открытых на пер@@ ла@@ му@@ тро@@ вых рако@@ ви@@ нах у@@ стри@@ ц и с буты@@ лкой между паль@@ цами .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч с@@ мя@@ л на@@ кра@@ хма@@ ленную сал@@ фе@@ тку , засу@@ нул ее себе за жи@@ лет и , положи@@ в поко@@ й@@ но руки , взя@@ лся за у@@ стри@@ цы .
даже та@@ тари@@ н , от@@ вин@@ тив@@ ший проб@@ ку и разли@@ ва@@ вший иг@@ ри@@ сто@@ е вино по раз@@ ла@@ тым тон@@ ким рю@@ м@@ кам , с замет@@ но@@ ю улыбкой удовольствия , по@@ правля@@ я свой белый гал@@ сту@@ к , по@@ гляды@@ вал на Степа@@ на Ар@@ кад@@ ь@@ и@@ ча .
-- Не могу , -- отвечал Ле@@ вин . -- Ты по@@ старай@@ ся , вой@@ ди в меня , стан@@ ь на точку зрения деревен@@ ского жи@@ теля .
а тут люди наро@@ чно отпу@@ ска@@ ют ног@@ ти , насколько они могут держаться , и при@@ цеп@@ ляют в виде запо@@ нок блю@@ де@@ чки , чтоб уж ничего нельзя было делать руками .
-- Ну что ж , пое@@ дешь ны@@ н@@ че вечером к нашим , к Щ@@ ер@@ ба@@ ц@@ ким то есть ? -- сказал он , ото@@ двига@@ я пустые шер@@ ша@@ вые рако@@ вины , при@@ двига@@ я сы@@ р и значительно бле@@ стя глазами .
Щ@@ ер@@ ба@@ ц@@ кие меня о@@ праши@@ вали о тебе бес@@ пре@@ стан@@ но , как будто я должен знать .
-- Нет , хоть не на@@ за@@ ди , но у тебя будущее , а у меня настоящее -- так , в пере@@ сы@@ поч@@ ку .
-- Ну что же ты ска@@ же@@ шь мне ? -- сказал Ле@@ вин дро@@ жа@@ щим голосом и чувству@@ я , что на лице его дро@@ жат все муску@@ лы . -- Как ты смотри@@ шь на это ?
-- Я ? -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , -- я ничего так не жела@@ л бы , как этого , ничего .
-- по@@ стой , со@@ уса воз@@ ьми , -- сказал он , удержи@@ вая руку Ле@@ вина , который отталки@@ вал от себя со@@ ус .
при этих словах лицо Ле@@ вина вдруг про@@ сия@@ ло улыбкой , то@@ ю , которая близ@@ ка к сле@@ зам у@@ ми@@ ления .
как я его узнал здесь , он и образо@@ ван и очень уме@@ н ; это человек , который далеко пойдет .
-- И@@ зви@@ ни , но я решительно не понимаю этого , как бы ... все равно как не понимаю , как бы я теперь , на@@ ев@@ шись , тут же пошел мимо ка@@ ла@@ чной и укра@@ л бы ка@@ ла@@ ч .
я пре@@ лест@@ ных пад@@ ших созда@@ ний не ви@@ дал и не у@@ вижу , а такие , как та кра@@ шен@@ ая францу@@ жен@@ ка у кон@@ тор@@ ки , с зави@@ тками , -- это для меня га@@ ди@@ ны , и все пад@@ шие -- такие же .
-- Хоро@@ шо тебе так говорить ; это -- все равно , как этот дик@@ кен@@ сов@@ ский господин , который пере@@ брасы@@ вает лево@@ ю рукой через пра@@ вое плечо все затрудни@@ тельные вопросы .
ты не успе@@ ешь огля@@ нуться , как ты уже чувству@@ ешь , что ты не можешь любить любовью жену , как бы ты ни ува@@ жал ее .
О@@ бло@@ нский уже не раз испытывал это случа@@ ющееся после обе@@ да край@@ нее раз@@ дво@@ ение вместо сбли@@ жения и знал , что надо делать в этих случаях .
-- С@@ чет ! -- кри@@ кнул он и вышел в сосед@@ нюю за@@ лу , где то@@ т@@ час же встретил знако@@ мого ад@@ ъю@@ тан@@ та и вступил с ним в разговор об актри@@ се и ее содержа@@ теле .
и то@@ т@@ час же в разгово@@ ре с ад@@ ъю@@ тан@@ том О@@ бло@@ нский почувствовал облегчение и отдох@@ новение от разговора с Ле@@ ви@@ ным , который вызыва@@ л его всегда на слишком большое ум@@ ственное и душе@@ вное напряжение .
В@@ рон@@ ский на ба@@ лах явно уха@@ жи@@ вал за Ки@@ ти , танце@@ вал с не@@ ю и ез@@ дил в дом , стало быть нельзя было сомневаться в серьез@@ ности его намерений .
но на своих доче@@ ря@@ х она испыта@@ ла , как не легко и не просто это , каж@@ уще@@ еся обыкновен@@ ным , дело -- выдавать до@@ чере@@ й замуж .
кня@@ гин@@ я привы@@ кла к этому еще с первыми дочер@@ ьми , но теперь она чувствовала , что ще@@ пети@@ льность кня@@ зя имеет больше оснований .
французский обы@@ чай -- родителям решать судьбу детей -- был не принят , осу@@ жда@@ лся .
английский обы@@ чай -- совершен@@ ной свободы девушки -- был тоже не принят и невозмож@@ ен в русском обществе .
и потому кня@@ гин@@ я беспокои@@ лась с Ки@@ ти больше , чем со стар@@ шими дочер@@ ьми .
она видела , что дочь уже влюб@@ лена в него , но уте@@ ша@@ ла себя тем , что он чест@@ ный человек и потому не сделает этого .
но вместе с тем она знала , как с нынеш@@ не@@ ю свободой обращения легко вс@@ кру@@ жить голову девушки и как вообще мужчины легко смотрят на эту вину .
Ки@@ ти испыты@@ вала после обе@@ да и до начала вечера чувство , подобное тому , какое испытывает юно@@ ша пред би@@ тво@@ ю .
но зато , как только она думала о будущем с В@@ рон@@ ским , пред ней вста@@ вала перспектива блестя@@ ще @@@ -@@ @ счастли@@ вая ; с Ле@@ ви@@ ным же буду@@ щ@@ ность представля@@ лась туман@@ но@@ ю .
в половине вось@@ мого , только что она со@@ шла в го@@ стин@@ ую , лак@@ ей до@@ ло@@ жил : " Констан@@ тин Дмитри@@ ч Ле@@ вин " .
он сел опять , ожида@@ я при@@ езда гостей , чтоб у@@ ехать не@@ заметно .
ее постоянное и люби@@ мое занятие при встрече с ним состоя@@ ло в том , чтобы шу@@ тить над ним .
-- Я люблю , когда он с высоты своего вели@@ чия смотрит на меня : или прекра@@ щает свой умный разговор со мной , потому что я глу@@ па , или сни@@ с@@ ходит .
-- Нет , кня@@ гин@@ я , я не занима@@ юсь более зем@@ ством , -- сказал он . -- Я приехал на несколько дней .
но я уж выве@@ ду его . ужасно люблю сделать его ду@@ раком пред Ки@@ ти , и сдела@@ ю " .
-- И@@ зви@@ ните меня , гра@@ фин@@ я , но я , право , ничего этого не знаю и ничего не могу вам сказать , -- сказал он и огля@@ нулся на в@@ ходи@@ вшего вслед за да@@ мой военного .
В@@ рон@@ ский был не@@ высокий , пло@@ тно сло@@ женный брю@@ нет , с добро@@ душ@@ но @@@ -@@ @ краси@@ вым , чрезвычайно спокой@@ ным и тверды@@ м лицом .
в его лице и фигу@@ ре , от коротко об@@ стри@@ женных черных волос и свеже@@ вы@@ бри@@ того под@@ бо@@ род@@ ка до широкого с и@@ голо@@ чки нового мун@@ ди@@ ра , все было просто и вместе изящ@@ но .
со всеми поз@@ до@@ рова@@ вшись и сказав несколько слов , он сел , ни разу не взгля@@ нув на не спуска@@ вшего с него глаз Ле@@ вина .
да и Не@@ апо@@ ль , Сор@@ рен@@ то хорошо только на короткое время . и именно там особенно жи@@ во вспомина@@ ется Россия , и именно деревня ...
Ле@@ вин хотел и не мог вступить в общий разговор ; еже@@ мину@@ тно говоря себе : " теперь уйти " , он не у@@ ходил , чего @@@ -@@ @ то дожи@@ да@@ ясь .
-- Хоро@@ шо , в буду@@ щую субботу , -- отвеча@@ ла гра@@ фин@@ я Нор@@ д@@ стон . -- Но вы , Констан@@ тин Дмитри@@ ч , верите ? -- спросила она Ле@@ вина .
мы допуска@@ ем существование электричества , которого мы не знаем ; почему же не может быть новая сила , еще нам неизвест@@ ная , которая ...
-- Да@@ вайте сейчас , кня@@ ж@@ на , испыта@@ ем сто@@ лы , пожалуйста , -- сказал В@@ рон@@ ский . -- кня@@ гин@@ я , вы позволи@@ те ? и В@@ рон@@ ский встал , оты@@ ски@@ вая глазами столи@@ к .
только что хотели устрои@@ ться около столи@@ ка , а Ле@@ вин уйти , как вошел старый князь и , поз@@ до@@ рова@@ вшись с да@@ мами , обратился к Ле@@ вину .
В@@ рон@@ ский посмотрел с удив@@ лением на кня@@ зя своими тверды@@ ми глазами и , чуть улыб@@ ну@@ вшись , то@@ т@@ час же за@@ говорил с графи@@ ней Нор@@ д@@ стон о предстоя@@ щем на будущей неделе большом ба@@ ле .
вот что ! кри@@ чал князь , раз@@ махи@@ вая руками и то@@ т@@ час же запа@@ хи@@ вая свой бели@@ чий ха@@ лат . -- Т@@ о , что в вас нет гордости , достоинства , что вы сра@@ мите , гу@@ би@@ те дочь этим сва@@ тов@@ ством , под@@ лым , дура@@ ц@@ ким !
по@@ зо@@ вите всех этих тю@@ ть@@ ков ( так князь называл москов@@ ских молодых людей ) , по@@ зо@@ вите та@@ пера , в пуска@@ й пля@@ шу@@ т , а не так , как ны@@ н@@ че , -- жени@@ ш@@ ков , и сво@@ дить .
а это фран@@ тик пе@@ тербур@@ гский , их на машине делают , они все на одну стать , и все д@@ ря@@ нь .
-- Зна@@ ю я , что если тебя слушать , -- пере@@ била кня@@ гин@@ я , -- то мы никогда не отда@@ дим дочь замуж . если так , то надо в деревню у@@ ехать ...
я ни@@ сколько не заи@@ ски@@ ваю . а молодой человек , и очень хороший , в@@ люби@@ лся , и она , кажется ...
я вижу человека , который имеет намерения серьезные , это Ле@@ вин ; и вижу пере@@ пе@@ ла , как этот щел@@ ко@@ пер , которому только пове@@ се@@ литься .
и , пере@@ кре@@ стив друг друга и по@@ цело@@ ва@@ вшись , но чувству@@ я , что каждый остался при своем мнении , супруги разо@@ ш@@ лись .
мать его была в молодо@@ сти блестя@@ щая свет@@ ская женщина , име@@ вшая во время за@@ му@@ жества , и в особенности после , много рома@@ нов , известных всему свет@@ у .
вый@@ дя очень молодым блестя@@ щим офице@@ ром из школы , он сразу попал в коле@@ ю богатых пе@@ тербур@@ г@@ ских военных .
в Москве в первый раз он испыта@@ л , после роскош@@ ной и гру@@ бой пе@@ тербур@@ г@@ ской жизни , пре@@ ле@@ сть сбли@@ жения со свет@@ ско@@ ю мило@@ ю и невин@@ но@@ ю деву@@ шкой , которая по@@ люби@@ ла его .
я чувствую , что у меня есть сердце и что есть во мне много хорошего .
-- Ну , и тем лучше для него , -- сказал В@@ рон@@ ский улыба@@ ясь . -- А , ты здесь , -- обратился он к высоко@@ му старо@@ му ла@@ ке@@ ю матери , стоя@@ вшему у двери , -- вой@@ ди сюда .
прибли@@ жение поезда все более и более обозна@@ ча@@ лось движением приготов@@ лений на станции , бе@@ ган@@ ьем ар@@ тель@@ щиков , появлением жан@@ дар@@ мов и служащих и подъ@@ ез@@ дом встреча@@ ющих .
как будто избыток чего @@@ -@@ @ то так перепол@@ нял ее существо , что мимо ее воли выража@@ лся то в бле@@ ске взгляда , то в улыб@@ ке .
мать его , су@@ хая ста@@ ру@@ шка с чер@@ ными глазами и бу@@ коль@@ ками , щу@@ ри@@ лась , в@@ гляды@@ ваясь в сына , и слегка улыба@@ лась тон@@ кими гу@@ бами .
-- Хоро@@ шо до@@ ехали ? -- сказал сын , сад@@ ясь под@@ ле нее и нево@@ льно прислуши@@ ваясь к жен@@ скому голо@@ су из @@@ -@@ @ за двери .
-- Не правда ли , очень ми@@ ла ? -- сказала гра@@ фин@@ я про Кар@@ ени@@ ну . -- Е@@ е муж со мною поса@@ дил , и я очень рада была .
-- Ну вот , гра@@ фин@@ я , вы встре@@ тили сына , а я брата , -- весело сказала она . -- И все истории мои исто@@ щи@@ лись ; дальше нечего было бы рассказывать .
вы одна из тех ми@@ лых женщин , с которыми и поговорить и помо@@ л@@ чать приятно . -- А о сы@@ не вашем , пожалуйста , не дума@@ йте : нельзя же никогда не раз@@ лу@@ чаться .
-- У Ан@@ ны Ар@@ кад@@ ь@@ ев@@ ны , -- сказала гра@@ фин@@ я , объяс@@ няя сы@@ ну , -- есть сы@@ нок восьми лет , кажется , и она никогда с ним не раз@@ лу@@ ча@@ лась и все му@@ чается , что оставила его .
она по@@ крас@@ не@@ ла , слегка на@@ гну@@ лась , под@@ стави@@ ла свое лицо гу@@ бам гра@@ фин@@ и , опять вы@@ пря@@ ми@@ лась и с то@@ ю же улыбкой , волнова@@ вше@@ ю@@ ся между гу@@ бами и глазами , пода@@ ла руку В@@ рон@@ скому .
он пожа@@ л маленькую ему по@@ данную руку и , как чему @@@ -@@ @ то особен@@ ному , обра@@ до@@ вался тому энерги@@ ческому пожа@@ тию , с которым она крепко и смело тря@@ х@@ нула его руку .
старый дво@@ рец@@ кий , еха@@ вший с графи@@ ней , явился в ва@@ гон до@@ ло@@ жить , что все готово , и гра@@ фин@@ я подня@@ лась , чтоб идти .
В@@ рон@@ ский взял под руку мать ; но когда они уже вы@@ ходили из ва@@ гона , вдруг несколько человек с ис@@ пу@@ ган@@ ными лицами пробе@@ жали мимо .
дамы вошли в ва@@ гон , а В@@ рон@@ ский со Степа@@ ном Ар@@ кад@@ ь@@ и@@ чем пошли за народом узна@@ вать подробности нес@@ части@@ я .
сторо@@ ж , был ли он п@@ ьян , или слишком заку@@ тан от сильного моро@@ за , не слы@@ ха@@ л ото@@ двига@@ емого за@@ дом поезда , и его разда@@ вили .
когда он возвра@@ тился через несколько минут , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч уже разговари@@ вал с графи@@ ней о новой пе@@ вице , а гра@@ фин@@ я не@@ терпе@@ ливо огляды@@ валась на дверь , ожида@@ я сына .
В@@ рон@@ ский шел впереди с матерью . с@@ за@@ ди шла Кар@@ ени@@ на -- с бра@@ том .
-- В@@ до@@ ве , -- сказал В@@ рон@@ ский , пожи@@ мая плечами . -- Я не понимаю , о чем спрашивать .
Кар@@ ени@@ на села в ка@@ ре@@ ту , и Степа@@ н Ар@@ кад@@ ь@@ и@@ ч с удив@@ лением у@@ ви@@ дал , что губы ее дро@@ жат и она с трудом удержи@@ вает слезы .
подъ@@ еха@@ в к дому , О@@ бло@@ нский выса@@ дил се@@ стру , вз@@ дох@@ нул , пожа@@ л ее руку и отправился в присутствие ...
однако она пом@@ нила , что Анна , зо@@ лов@@ ка , была жена одного из важнейших лиц в Петербурге и пе@@ тербур@@ г@@ ская Gr@@ and@@ e D@@ ame .
правда , сколько она могла за@@ помнить свое впечатление в Петербурге у Кар@@ ени@@ ных , ей не нрави@@ лся самый дом их ; что @@@ -@@ @ то было фальши@@ вое во всем скла@@ де их семейного бы@@ та .
услы@@ ха@@ в шум платья и легких шагов уже в двер@@ ях , она огля@@ нулась , и на из@@ му@@ ченном лице ее нево@@ льно вырази@@ лось не радость , а удивление .
Бо@@ же мой , как он вырос ! -- сказала Анна и , по@@ цело@@ вав его , не спу@@ ская глаз с До@@ лли , останови@@ лась и по@@ крас@@ не@@ ла . -- Нет , позво@@ ль никуда не ходить .
она называ@@ ла их и при@@ помина@@ ла не только имена , но года , месяцы , харак@@ теры , болезни всех детей , и До@@ лли не могла не оценить этого .
как лучше поступить в этом ужа@@ сном положении ? -- вот о чем надо подумать .
-- Все кон@@ чено , и больше ничего , -- сказала До@@ лли . -- И хуже всего то , ты пой@@ ми , что я не могу его бросить ; дети , я связана .
говорят , я знаю , муж@@ ья рассказывают жен@@ ам своим преж@@ нюю жизнь , но С@@ тива ... -- она по@@ прави@@ лась , -- Степа@@ н Ар@@ кад@@ ь@@ и@@ ч ничего не сказал мне .
ты не по@@ вери@@ шь , но я до сих пор думала , что я одна женщина , которую он знал .
быть уверен@@ ной вполне в своем с@@ части@@ и , и вдруг ... -- продолжала До@@ лли , удержи@@ вая ры@@ дан@@ ья , -- и получить письмо ... письмо его к своей любов@@ нице , к моей гу@@ вер@@ нан@@ тке .
-- Да , я понимаю , что положение его ужасно ; винова@@ тому хуже , чем невин@@ ному , -- сказала она , -- если он чувствует , что от вины его все нес@@ части@@ е .
я от@@ служи@@ ла ему , и на этой службе у@@ шло все мое , и ему теперь , разумеется , све@@ жее пош@@ лое существо прият@@ нее .
ты так оскорб@@ лена , так возбу@@ ждена , что ты многое видишь не так .
как @@@ -@@ @ то у них эти женщины остаются в пре@@ з@@ рении и не ме@@ шают семье .
Анна все утро провела с До@@ лли и с детьми . она только посла@@ ла за@@ пи@@ со@@ чку к бра@@ ту , чтоб он непременно обе@@ дал дома .
О@@ бло@@ нский обе@@ дал дома ; разговор был общий , и жена говорила с ним , называ@@ я его " ты " , чего прежде не было .
после обе@@ да , когда До@@ лли вышла в свою комнату , Анна быстро в@@ стала и подо@@ шла к бра@@ ту , который заку@@ ри@@ вал сига@@ ру .
вот это воз@@ ьми , -- сказала она Та@@ не , которая ста@@ ски@@ вала легко сходи@@ вшее кольцо с ее белого , тон@@ кого в конце паль@@ ца .
Гри@@ ша , не те@@ реб@@ и , пожалуйста , они и так все ра@@ стре@@ па@@ лись , -- сказала она , по@@ правля@@ я вы@@ би@@ вшуюся пря@@ дь волос , которо@@ ю играл Гри@@ ша .
мисс Гу@@ ль зо@@ вет чай пить , -- сказала она , отры@@ вая от себя детей и отправля@@ я их в столо@@ вую .
-- Она очень про@@ сила меня поехать к ней , -- продолжала Анна , -- и я рада пови@@ дать ста@@ ру@@ шку и завтра по@@ еду к ней .
-- Все вместе ! -- сказала Анна и , сме@@ ясь , побе@@ жала им навстречу и об@@ ня@@ ла и по@@ вали@@ ла всю эту ку@@ чу ко@@ поша@@ щихся и ви@@ з@@ жа@@ щих от востор@@ га детей ...
ничего не было ни необы@@ кновен@@ ного , ни стра@@ нного в том , что человек за@@ ехал к прия@@ телю в половине деся@@ того узнать подробности за@@ те@@ ваемого обе@@ да и не вошел ; но всем это показалось странно .
ба@@ л только что начался , когда Ки@@ ти с матерью в@@ ходила на большую , устав@@ ленную цветами и ла@@ ке@@ ями в пу@@ д@@ ре и красных ка@@ ф@@ та@@ нах , зали@@ тую светом лест@@ ницу .
Ки@@ ти улыб@@ нулась и здесь на ба@@ ле , взгля@@ нув на нее в зеркало .
она огля@@ нулась , кому передать ве@@ ер , и хозяй@@ ка , улыба@@ ясь ей , взяла его .
она положи@@ ла , со@@ гну@@ в@@ ши , левую руку на его плечо , и маленькие но@@ жки в розо@@ вых баш@@ ма@@ ках быстро , легко и мерно за@@ двига@@ лись в так@@ т музыки по скольз@@ кому пар@@ ке@@ ту .
замет@@ ны были только , укра@@ шая ее , эти свое@@ во@@ льные короткие коле@@ чки кур@@ ча@@ вых волос , всегда вы@@ би@@ ва@@ вшиеся на за@@ ты@@ лке и ви@@ сках .
-- Нет , я не бро@@ шу камня , -- отвеча@@ ла она ему на что @@@ -@@ @ то , -- хотя я не понимаю , -- продолжала она , пожа@@ в плечами , и то@@ т@@ час же с не@@ жно@@ ю улыбкой покрови@@ тельства обратилась к Ки@@ ти .
-- Ну , если ны@@ н@@ че нельзя не танцевать , так пой@@ дем@@ те , -- сказала она , не замеча@@ я покло@@ на В@@ рон@@ ского , и быстро подня@@ ла руку на плечо Кор@@ сун@@ ского . ,
-- Par@@ d@@ on , p@@ ard@@ on ! Валь@@ с , валь@@ с ! -- за@@ кри@@ чал с другой стороны залы Кор@@ сун@@ ский и , под@@ хва@@ тив первую попа@@ вшуюся ба@@ ры@@ ш@@ ню , стал сам танцевать .
В@@ рон@@ ский с Ки@@ ти прошел несколько ту@@ ров валь@@ са . после валь@@ са Ки@@ ти подо@@ шла к матери и едва успе@@ ла сказать несколько слов с Нор@@ д@@ стон , как В@@ рон@@ ский уже пришел за ней для первой кад@@ рили .
она была уверена , что она танцу@@ ет ма@@ зу@@ р@@ ку с ним , как и на преж@@ них ба@@ лах , и пя@@ те@@ рым отказа@@ ла ма@@ зу@@ р@@ ку , говоря , что танцу@@ ет .
она не сходи@@ лась с Ан@@ ной с самого при@@ езда и тут вдруг у@@ ви@@ дала ее опять совершенно ново@@ ю и неожидан@@ но@@ ю .
" нет , это не любо@@ ван@@ ье толпы оп@@ ья@@ ни@@ ло ее , а восхи@@ щение одного . и этот один ? неужели это он ? "
только прой@@ денная ею стро@@ гая школа воспитания поддержи@@ вала ее и заставля@@ ла делать то , чего от нее требовали , то есть танцевать , отвечать на вопросы , говорить , даже улыба@@ ться .
но пред началом ма@@ зу@@ р@@ ки , когда уже стали рас@@ ставля@@ ть сту@@ лья и некоторые пары двину@@ лись из маленьких в большую за@@ лу , на Ки@@ ти нашла мину@@ та отчаяния и ужа@@ са .
она видела их своими даль@@ но@@ зор@@ кими глазами , видела их и вблизи , когда они сталки@@ вались в пара@@ х , и чем больше она видела их , тем больше убе@@ жда@@ лась , что нес@@ части@@ е ее свер@@ ши@@ лось .
и на лице В@@ рон@@ ского , всегда столь твер@@ дом и независи@@ мом , она видела то порази@@ вшее ее выражение потеря@@ нности и покор@@ ности , похожее на выражение ум@@ ной собаки , когда она винова@@ та .
в середине ма@@ зу@@ р@@ ки , повторя@@ я сложную фигу@@ ру , вновь вы@@ думан@@ ную Кор@@ сун@@ ским , Анна вышла на середи@@ ну круга , взяла двух кава@@ ле@@ ров и подоз@@ вала к себе одну да@@ му и Ки@@ ти .
разумеется , с точки зрения Про@@ ко@@ ф@@ ья , виде@@ вшего его в обо@@ р@@ ванной шу@@ бе и пья@@ ного , он пре@@ з@@ ренный человек ; но я знаю его иначе .
Ле@@ вин подошел к фона@@ рю , про@@ чел адрес брата , который у него был в бума@@ ж@@ нике , и подоз@@ вал из@@ воз@@ чика .
вспомина@@ л потом историю с шу@@ лером , которому он проиграл деньги , дал ве@@ ксе@@ ль и на которого сам подал жалобу , доказыва@@ я , что тот его обма@@ нул .
его д@@ раз@@ нили , з@@ вали его Но@@ ем , мона@@ хом ; а когда его про@@ р@@ вало , никто не помо@@ г. ему , а все с ужа@@ сом и о@@ мер@@ з@@ ением от@@ вернулись .
" все выска@@ жу ему , все за@@ став@@ лю его вы@@ сказать и по@@ каж@@ у ему , что я люблю и потому понимаю его " , -- решил сам с собо@@ ю Ле@@ вин , подъ@@ ез@@ жая в один@@ надцатом ча@@ су к гостинице , указанной на адре@@ се .
-- на@@ верху двенадца@@ тый и три@@ надца@@ тый , -- ответил швей@@ ца@@ р на вопрос Ле@@ вина .
никто не услы@@ ха@@ л его , и Констан@@ тин , снима@@ я кало@@ ши , прислуши@@ вался к тому , что говорил господин в под@@ дев@@ ке .
волосы стали реже , те же прямые у@@ сы ви@@ сели на губы , те же глаза странно и наи@@ вно смотрели на во@@ шед@@ шего .
ты знаешь , кто это ? -- обратился он к бра@@ ту , указыва@@ я на господина в под@@ дев@@ ке , -- это господин Кри@@ цкий , мой друг еще из Киева , очень замечательный человек .
все ба@@ ры@@ ши заработной платы , на которые они могли бы улучшить свое положение , доставить себе досу@@ г и вследствие этого образование , все излиш@@ ки платы -- от@@ нима@@ ются у них капитали@@ стами .
-- Да , разумеется , -- сказал Констан@@ тин , в@@ гляды@@ ваясь в ру@@ мя@@ нец , выступи@@ вший под выда@@ ющимися кост@@ ями ще@@ к брата .
-- И мы вот устраи@@ ваем ар@@ тель сле@@ са@@ рную , где все производство , и ба@@ ры@@ ши , главное , ору@@ дия производства , все будет общее .
вы читали его статью ? -- обратился он к Кри@@ ц@@ кому , опять сад@@ ясь к сто@@ лу и с@@ двига@@ я с него до половины насы@@ па@@ нные па@@ пиро@@ сы , чтоб опро@@ стать место .
но я , другое дело , я вижу на@@ сквозь его мысли и знаю , почему это слабо .
расска@@ жи , что ты делаешь ? -- продолжал он , жа@@ дно пере@@ же@@ вы@@ вая кусок хлеба и нали@@ вая другую рю@@ м@@ ку . -- Как ты живе@@ шь ?
-- живу один в деревне , как жил прежде , занима@@ юсь хозяй@@ ством , -- отвечал Констан@@ тин , с ужа@@ сом в@@ гляды@@ ваясь в жа@@ дность , с которо@@ ю брат его пил и ел , и стараясь скрыть свое внимание .
-- Если хочешь знать всю мою ис@@ по@@ ведь в этом отношении , я скажу тебе , что в вашей ссо@@ ре с Серге@@ ем Ива@@ ны@@ чем я не бе@@ ру ни той , ни другой стороны .
Констан@@ тин Ле@@ вин слушал его , и то отрицание смысла во всех общественных учреждениях , которое он разделя@@ л с ним и часто высказыва@@ л , было ему неприят@@ но теперь из у@@ ст брата .
Ма@@ ша обеща@@ ла писать Константи@@ ну в случае нужды и уго@@ вари@@ вать Николая Ле@@ вина приехать жить к бра@@ ту .
во @@@ -@@ @ вторых , он уже никогда не позволит себе увле@@ чь@@ ся га@@ д@@ ко@@ ю стра@@ стью , воспо@@ ми@@ нан@@ ье о которой так му@@ ча@@ ло его , когда он собирался сделать предложение .
из окон комнаты А@@ га@@ ф@@ ьи Миха@@ й@@ лов@@ ны , старой ня@@ ню@@ шки , исполня@@ вшей в его доме роль эконо@@ мки , па@@ дал свет на снег площадки пред домом .
Ле@@ га@@ вая су@@ ка ла@@ ска , чуть не сби@@ в с ног Куз@@ ь@@ му , вы@@ ско@@ чила тоже и ви@@ з@@ жала , тер@@ лась об его колени , поднима@@ лась и хотела и не сме@@ ла положить перед@@ ние ла@@ пы ему на грудь .
когда он у@@ ви@@ дал все это , на него наш@@ ло на минуту сомнение в возможности устроить ту новую жизнь , о которой он мечта@@ л дорогой .
но это говорили его вещи , другой же голос в душе говорил , что не надо подчи@@ няться прошед@@ шему и что с собой сделать все возможно .
вошел при@@ каз@@ чик и сказал , что все , слава бо@@ гу , благополу@@ чно , но сообщил , что гре@@ ча в новой су@@ ши@@ лке под@@ горе@@ ла .
При@@ каз@@ чик был всегда против этой су@@ ши@@ лки и теперь со скры@@ тым торже@@ ством объявля@@ л , что гре@@ ча под@@ горе@@ ла .
Па@@ х@@ нуло на@@ воз@@ ным теп@@ лым па@@ ром , когда от@@ вори@@ лась приме@@ р@@ з@@ шая дверь , и коро@@ вы , удив@@ ленные не@@ привы@@ чным светом фона@@ ря , за@@ ше@@ вели@@ лись на све@@ жей соло@@ ме ...
длин@@ на и па@@ ши@@ ста . Василий Фе@@ доро@@ вич , ведь хорош@@ а ? -- обраща@@ лся он к при@@ каз@@ чику , совершенно прими@@ ря@@ ясь с ним за гре@@ чу под влиянием радости за те@@ лку .
дом был большой , старин@@ ный , и Ле@@ вин , хотя жил один , но то@@ пил и занимал весь дом .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч не обе@@ дал дома , но обещал приехать проводить се@@ стру в семь часов .
это очень глупо , но это проходит , -- сказала быстро Анна и на@@ гну@@ ла по@@ крас@@ нев@@ шее лицо к игру@@ ше@@ чному ме@@ шо@@ чку , в который она у@@ клады@@ вала ночной че@@ п@@ чик и ба@@ ти@@ сто@@ вы пла@@ тки .
глаза ее особенно бле@@ сте@@ ли и бес@@ пре@@ стан@@ но по@@ дер@@ ги@@ вались сле@@ зами . -- Так мне из Петербурга не хотелось уез@@ жать , а теперь отсюда не хочется .
уже пред самым отъ@@ ез@@ дом приехал опо@@ зда@@ вший Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , с красным , весе@@ лым лицом и запа@@ хом вина и сига@@ ры .
Ан@@ ну@@ шка уже дре@@ мала , дер@@ жа красный ме@@ ш@@ оче@@ к на колен@@ ах широ@@ кими руками в пер@@ ча@@ тках , из которых одна была про@@ р@@ вана .
Анна Ар@@ кад@@ ь@@ евна чита@@ ла и понима@@ ла , но ей неприят@@ но было читать , то есть следить за отражением жизни других людей .
но делать нечего было , и она , пере@@ бирая своими маленькими руками глад@@ кий но@@ жи@@ чек , усили@@ валась читать .
" Ну что же ? -- сказала она себе решительно , пере@@ сажи@@ ваясь в крес@@ ле . -- Что же это значит ?
она подня@@ лась , чтоб о@@ пом@@ ниться , от@@ ки@@ нула пле@@ д и сня@@ ла пе@@ ле@@ ри@@ ну тепло@@ го платья .
она попро@@ сила Ан@@ ну@@ шку подать ей сня@@ тую пе@@ ле@@ ри@@ ну и пла@@ ток , наде@@ ла их и направи@@ лась к двери .
страш@@ ная бу@@ ря р@@ валась и сви@@ сте@@ ла между коле@@ сами ваго@@ нов по стол@@ бам из @@@ -@@ @ за угла станции .
ваго@@ ны , стол@@ бы , люди , все , что было видно , -- было за@@ несен@@ о с одной стороны сне@@ гом и за@@ носи@@ лось все больше и больше .
не вспо@@ ми@@ ная ни своих , ни его слов , она чувством поняла , что этот мину@@ тный разговор страшно сбли@@ зи@@ л их ; и она была ис@@ пу@@ гана и счастли@@ ва этим .
то@@ т@@ час же мысли о доме , о му@@ же , о сы@@ не и заботы предстоя@@ щего дня и следующих об@@ ступи@@ ли ее .
чувство то было дав@@ ни@@ ш@@ нее , знако@@ мое чувство , похожее на состояние при@@ твор@@ ства , которое она испыты@@ вала в отношениях к муж@@ у ; но прежде она не замеча@@ ла этого чувства , теперь она ясно и больно созна@@ ла его .
и когда он вышел из ва@@ гона в Бо@@ лого@@ ве , чтобы выпить сель@@ тер@@ ской воды , и у@@ ви@@ дал Ан@@ ну , нево@@ льно первое слово его сказа@@ ло ей то самое , что он думал .
вернувшись в свой ва@@ гон , он не переста@@ вая пере@@ бира@@ л все положения , в которых ее видел , все ее слова , и в его вообра@@ жении , заставля@@ я за@@ мира@@ ть сердце , носи@@ лись картины возможного будущего .
по@@ ход@@ ка Алексе@@ я Александро@@ вича , воро@@ ча@@ вшего всем та@@ зом и ту@@ пы@@ ми ногами , особенно оскорб@@ ля@@ ла В@@ рон@@ ского . он только за собой призна@@ вал несом@@ нен@@ ное право любить ее .
он видел первую встречу мужа с жен@@ о@@ ю и заметил с проница@@ тельностью влюб@@ ленного признак лег@@ кого стес@@ нения , с которым она говорила с мужем .
обра@@ щением этим к жене он давал чувствовать В@@ рон@@ скому , что желает остаться один , и , поверну@@ вшись к нему , кос@@ нулся шля@@ пы ; но В@@ рон@@ ский обратился к Ан@@ не Ар@@ кад@@ ь@@ ев@@ не :
-- Ты слишком уже подчерки@@ ваешь свою не@@ жность , чтоб я очень цени@@ ла , -- сказала она тем же шу@@ точным тоном , нево@@ льно прислуши@@ ваясь к зву@@ кам шагов В@@ рон@@ ского , шед@@ шего за ними .
гра@@ фин@@ я Ли@@ дия Ива@@ нов@@ на была друг ее мужа и центр одного из кру@@ ж@@ ков пе@@ тербур@@ гского света , с которым по муж@@ у ближе всех была связана Анна .
опять буду обе@@ дать не один , -- продолжал Алексей Александрович уже не шу@@ точным тоном . -- Ты не по@@ вери@@ шь , как я привы@@ к ...
-- Да , все это кончи@@ лось , но все это и было не так важно , как мы думали , -- отвеча@@ ла Анна . -- Во@@ обще моя B@@ el@@ le s@@ o@@ e@@ ur слишком реши@@ тельна .
-- Я начина@@ ю уста@@ вать от на@@ пра@@ сного ло@@ ма@@ ния копий за правду и иногда совсем разви@@ н@@ чи@@ ваюсь .
" ведь все это было и прежде ; но от@@ чего я не замеча@@ ла этого прежде ? -- сказала себе Анна . -- И@@ ли очень раздра@@ жена ны@@ н@@ че ?
а в самом деле , сме@@ шно : цель доброде@@ тель , она христиан@@ ка , а она все сер@@ дится в@@ сь у нее враги и в@@ сь враги по христиан@@ ству и доброде@@ тели " .
после гра@@ фин@@ и Ли@@ дии Ива@@ нов@@ ны при@@ ехала прия@@ тельница , жена директора , и рассказала все городские новости .
чувство бес@@ причи@@ нного сты@@ да , которое она испыты@@ вала дорогой , и вол@@ нение совершенно исчезли .
В@@ рон@@ ский сказал глупо@@ сть , которой легко положить конец , и я ответила так , как нужно было .
Алексей Александрович вернулся из министерства в четыре часа , но , как это часто бы@@ вало , не успел войти к ней .
за обе@@ дом он по@@ говорил с женой о москов@@ ских делах с на@@ смеш@@ ли@@ во@@ ю улыбкой спраши@@ вал о Степа@@ не Ар@@ кад@@ ь@@ и@@ че ; но разговор шел преимущественно общий , о пе@@ тербур@@ г@@ ских служе@@ бных и общественных делах .
после обе@@ да он провел пол@@ часа с го@@ стями и , опять с улыбкой пожа@@ л руку жене , вышел и у@@ ехал в совет .
М@@ оди@@ стка при@@ ехала объяс@@ няться , утверждая , что так будет лучше , и Анна раз@@ горя@@ чи@@ лась так , что ей потом совест@@ но было вспомина@@ ть .
-- Да , очень , -- отвеча@@ ла она и стала рассказывать ему все сначала : свое путешествие с В@@ рон@@ ско@@ ю , свой приез@@ д , случай на железной дороге .
-- З@@ де@@ сь , напротив , это на@@ дела@@ ло много шума , -- сказал он с само@@ доволь@@ но@@ ю улыбкой .
он с то@@ ю же само@@ доволь@@ но@@ ю улыбкой рассказал об о@@ ва@@ циях , которые были сделаны ему вследствие этого проведенного положения .
Анна улыб@@ нулась , как улыба@@ ются слабо@@ стям любимых людей , и , положи@@ в свою руку под его , проводи@@ ла его до дверей кабинета .
она знала , что , несмотря на погло@@ ща@@ вшие почти все время служе@@ бные обязанности , он считал своим долгом следить за всем замеча@@ тельным , появля@@ вшимся в ум@@ ственной сфере .
уез@@ жая из Петербурга , В@@ рон@@ ский оставил свою большую квартиру на Мор@@ ской прия@@ телю и люби@@ мому товари@@ щу Пе@@ три@@ ц@@ кому .
из @@@ -@@ @ за двери еще на свой звонок он услы@@ ха@@ л хо@@ хо@@ т мужчин и ле@@ пе@@ т женского голоса и кри@@ к Пе@@ три@@ цкого : " если кто из зло@@ де@@ ев , то не пуска@@ ть ! "
баро@@ нес@@ са Ш@@ иль@@ тон , прия@@ тельница Пе@@ три@@ цкого , бле@@ стя ли@@ ло@@ вым Ат@@ ла@@ сом платья и ру@@ мя@@ ным бело@@ ку@@ рым ли@@ чиком и , как кана@@ рей@@ ка , напол@@ няя всю комнату своим пари@@ ж@@ ским гово@@ ром , си@@ дела пред круг@@ лым столом , Вар@@ я кофе .
Пе@@ три@@ цкий в паль@@ то и ро@@ т@@ ми@@ стр Каме@@ ровский в полной форме , вероятно со службы , сидели вокруг нее .
надеюсь , ты доволен укра@@ шением твоего кабинета , -- сказал он , указыва@@ я на баро@@ нес@@ су . -- Вы ведь знакомы ?
-- Е@@ ще бы ! -- сказал В@@ рон@@ ский , весело улыба@@ ясь и пожи@@ мая маленькую ру@@ чку баро@@ нес@@ сы . -- Как же ! старый друг .
В@@ рон@@ ский слушал с удовольствием этот весе@@ лый ле@@ пе@@ т хоро@@ шен@@ ь@@ кой женщины , подда@@ ки@@ вал ей , давал полу@@ шут@@ ли@@ вые советы и вообще то@@ т@@ час же принял свой привы@@ чный тон обращения с этого рода женщинами .
-- Так ны@@ н@@ че во Француз@@ ском ! -- И , за@@ ш@@ уме@@ в пла@@ ть@@ ем , она исчезла .
Каме@@ ровский поднялся тоже , а В@@ рон@@ ский , не дожи@@ да@@ ясь его ухода , подал ему руку и отправился в убор@@ ную .
пока он у@@ мы@@ вался , Пе@@ три@@ цкий описал ему в крат@@ ких чер@@ тах свое положение , насколько оно изменилось после отъезда В@@ рон@@ ского .
вообще же все превосход@@ но и чрезвычайно весело . и , не давая товари@@ щу углуб@@ ляться в подробности своего положения , Пе@@ три@@ цкий пу@@ стился рассказывать ему все интересные новости .
слу@@ шая столь знако@@ мые рассказы Пе@@ три@@ цкого в столь знако@@ мой обстановке своей трех@@ летней квартиры , В@@ рон@@ ский испытывал прият@@ ное чувство возвращения к привы@@ чной и без@@ забо@@ тной пе@@ тербур@@ г@@ ской жизни .
-- А@@ х , с Бу@@ зу@@ лу@@ ковым была история -- пре@@ ле@@ сть ! -- за@@ кри@@ чал Пе@@ три@@ цкий ... -- Ве@@ дь его страсть -- ба@@ лы , и он ни одного при@@ дво@@ рного ба@@ ла не пропуска@@ ет .
( Пе@@ три@@ цкий представил , как он стоит с ка@@ ской . ) Вели@@ кая кня@@ гин@@ я попро@@ сила подать себе ка@@ ску , -- он не дает .
" вот это новая " , -- говорит великая кня@@ гин@@ я . поверну@@ ла ка@@ ску , и можешь себе представить , оттуда бу@@ х ! гру@@ ша , кон@@ фе@@ ты , два фу@@ нта конф@@ ет ! ..
В@@ рон@@ ский пока@@ тился со сме@@ ху . и долго потом , говоря уже о другом , зака@@ ты@@ вался он своим здоровым сме@@ хом , выставля@@ я свои креп@@ кие спло@@ шные зубы , когда вспомина@@ л о ка@@ ске .
в конце зимы в доме Щ@@ ер@@ ба@@ ц@@ ких проис@@ ходил кон@@ сили@@ ум , должен@@ ствова@@ вший решить , в каком положении находится здоровье Ки@@ ти и что нужно предпринять для восстановления ее ослабе@@ вающих сил .
после внима@@ тельного осмо@@ тра и посту@@ ки@@ ван@@ ья ра@@ стер@@ ян@@ ной и ошелом@@ ленной от сты@@ да больной знаменитый доктор , стара@@ тельно вы@@ мы@@ в свои руки , стоял в гостиной и говорил с кня@@ з@@ ем К@@ ня@@ зь х@@ му@@ ри@@ лся , пока@@ шли@@ вая , слу@@ шая доктора .
доктор между тем с трудом удержи@@ вал выражение пре@@ зрения к этому старо@@ му бари@@ чу и с трудом спуска@@ лся до низ@@ мен@@ ности его понимания .
он понимал , что с стари@@ ком говорить нечего и что глава в этом доме -- мать .
вопрос стоит так : при подоз@@ рении туберку@@ лез@@ ного процесса что нужно сделать , чтобы поддержать питание ?
-- Но в пользу поездки за границу я бы вы@@ ставил перемен@@ у привы@@ чек , удаление от условий , вызыва@@ ющих воспоминания .
знаменитый доктор объявил кня@@ ги@@ не ( чувство прили@@ чия под@@ сказа@@ ло это ) , что ему нужно видеть еще раз боль@@ ную .
такое открытие теперь только лиши@@ ло бы ее семейных привы@@ чек , и она позволя@@ ла себя обманы@@ вать , прези@@ рая его и больше всего себя за эту слабость .
свер@@ х того , заботы большого семейства бес@@ пре@@ стан@@ но му@@ чали ее : то корм@@ ление гру@@ дного ребенка не шло , то ня@@ нь@@ ка ушла , то , как теперь , заболе@@ л один из детей .
до настоящей дочери и не до@@ бе@@ реш@@ ься , а ла@@ ска@@ ешь волосы дох@@ лых ба@@ б .
еще как только Ки@@ ти в сле@@ зах вышла из комнаты , До@@ лли с свое@@ ю матери@@ н@@ ско@@ ю , семей@@ но@@ ю привы@@ чкой то@@ т@@ час же у@@ ви@@ дала , что тут предстоит жен@@ ское дело , и при@@ готови@@ лась сделать его .
она сня@@ ла шля@@ п@@ ку и , нрав@@ ственно засу@@ чив рука@@ ва , при@@ готови@@ лась действовать .
-- Я теперь у@@ еду и за@@ ся@@ ду дома , и тебе нельзя будет ко мне , -- сказала Дар@@ ья Александ@@ ров@@ на , сад@@ ясь под@@ ле нее . -- Мне хочется поговорить с тобой .
она по@@ вернулась на сту@@ ле , по@@ крас@@ не@@ ла и быстро за@@ ше@@ вели@@ ла паль@@ цами , сжи@@ мая то то@@ ю , то друго@@ ю рукой пря@@ жку поя@@ са , которую она держа@@ ла .
и это мне говорит сестра , которая думает , что ... что ... что она со@@ болез@@ ну@@ ет ! ..
упомина@@ ние о Ле@@ вине , казалось , лиши@@ ло Ки@@ ти последнего само@@ облада@@ ния ; она вско@@ чила со сту@@ ла и , броси@@ в пря@@ жку о землю и делая быстрые же@@ сты руками , за@@ говорила :
Ну , как тебе сказать ? -- продолжала она , видя недо@@ умень@@ е в глазах сестры . -- Папа сейчас мне начал говорить ... мне кажется , он думает только , что мне нужно выйти замуж .
прежде ехать куда @@@ -@@ @ нибудь в ба@@ льном платье для меня было простое удовольствие , я собой любо@@ валась ; теперь мне сты@@ дно , не@@ лов@@ ко .
Ки@@ ти настоя@@ ла на своем и пере@@ ехала к се@@ стре и всю скар@@ лати@@ ну , которая действительно пришла , уха@@ жи@@ вала за детьми .
обе сестры благополу@@ чно вы@@ ходили всех ше@@ сте@@ рых детей , но здоровье Ки@@ ти не по@@ прави@@ лось и великим по@@ стом Щ@@ ер@@ ба@@ ц@@ кие у@@ ехали за границу .
Алексей Александрович очень доро@@ жил этим кру@@ ж@@ ком , и Анна , так уме@@ вшая сжи@@ ваться со всеми , нашла себе в первое время своей пе@@ тербур@@ г@@ ской жизни друзей и в этом кру@@ ге .
-- Когда ста@@ ра буду и ду@@ р@@ на , я сдела@@ юсь такая же , -- говорила Бе@@ т@@ си , -- но для вас , для молодой , хоро@@ шен@@ ь@@ кой женщины , еще рано в эту бога@@ дель@@ ню .
он знал очень хорошо , что в глазах Бе@@ т@@ си и всех свет@@ ских людей он не риско@@ вал быть смеш@@ ным .
да@@ ю вам это из ста , из тысячи ... не уга@@ да@@ ете .
-- О@@ т Ни@@ ль@@ сон ? -- с ужа@@ сом спросила Бе@@ т@@ си , которая ни за что бы не распозна@@ ла Ни@@ ль@@ сон от всякой хо@@ ри@@ стки .
-- Бла@@ жен@@ ны миротвор@@ цы , они спа@@ су@@ тся , -- сказала Бе@@ т@@ си , вспо@@ ми@@ ная что @@@ -@@ @ то подобное , слы@@ шан@@ ное ею от кого @@@ -@@ @ то . -- Ну , так са@@ дитесь , расскажите , что такое ?
и видят , хоро@@ шен@@ ь@@ кая женщина об@@ го@@ няет их на из@@ воз@@ чи@@ ке , огляды@@ вается и , им по крайней мере кажется , ки@@ вает им и смеется .
они видят только ру@@ мя@@ ные гу@@ бки из @@@ -@@ @ под корот@@ кого вуа@@ ля и прекрасные маленькие но@@ жки .
никто не знает , и только лак@@ ей хозяина на их вопрос : живут ли на@@ верху ма@@ м@@ зе@@ ли , отвечает , что их тут очень много .
выходит девушка , они дают письмо и уверя@@ ют деву@@ шку , что оба так влюб@@ лены , что сейчас ум@@ ру@@ т тут у двери .
вдруг является господин с ба@@ кен@@ бар@@ дами кол@@ ба@@ си@@ ками , красный , как рак , объявля@@ ет , что в доме никто не живет , кроме его жены , и выго@@ няет обоих .
Ти@@ ту@@ ляр@@ ный советник подает жа@@ -- ло@@ бу , и я дела@@ юсь При@@ мири@@ телем , и каким !
Ти@@ ту@@ ляр@@ ный советник с кол@@ ба@@ си@@ ками начинает та@@ ять , но желает тоже выразить свои чувства , и как только он начинает выражать их , так начинает горя@@ читься и говорить гру@@ бо@@ сти , и опять я должен пуска@@ ть в ход все свои дипломатические таланты .
" я согласен , что посту@@ пок их не@@ хоро@@ ш , но прошу вас принять во внимание недо@@ разум@@ ение , молодо@@ сть ; потом молодые люди только по@@ завтра@@ кали .
они раска@@ и@@ ваются от всей души , просят про@@ стить их вину " .
в деле этом был замеша@@ н Пе@@ три@@ цкий , которого он любил , и другой , недавно поступи@@ вший , сла@@ вный малый , отличный товари@@ щ , молодой князь Ке@@ дров .
тут за ней по@@ гна@@ лись офицеры , она ис@@ пуга@@ лась и , еще более раз@@ боле@@ вшись , вз@@ бе@@ жала по лестнице домой .
сам Вен@@ ден , вернувшись из присутствия , услы@@ ха@@ л звонок и какие @@@ -@@ @ то голоса , вышел и , у@@ ви@@ да@@ в пья@@ ных офицеров с пись@@ мом , вы@@ тол@@ кал их .
В@@ рон@@ ский видел всю не@@ благо@@ вид@@ ность этого дела и что тут ду@@ э@@ ли быть не может , что надо все сделать , чтобы смягчить этого титу@@ ляр@@ ного совет@@ ника и за@@ мя@@ ть дело .
при@@ еха@@ в во Француз@@ ский театр , В@@ рон@@ ский уда@@ лился с пол@@ ковым команди@@ ром в фо@@ й@@ е и рассказал ему свой успех или не@@ успех .
чудо ! -- сказал он про новую француз@@ скую актри@@ су . -- Ско@@ лько ни смот@@ ри , каждый день новая ...
разговор в обоих центрах , как и всегда в первые минуты , колеба@@ лся , пере@@ би@@ ваемый встреча@@ ми , привет@@ ствиями , предложением чая , как бы оты@@ ски@@ вая , на чем остановиться .
-- Она необы@@ к@@ новенно хорош@@ а как актри@@ са ; видно , что она изучи@@ ла Ка@@ уль@@ ба@@ ха , -- говорил диплома@@ т в кру@@ жке жены послан@@ ника , -- вы заметили , как она упала ...
это была кня@@ гин@@ я М@@ я@@ гкая , известная свое@@ ю просто@@ той , гру@@ бо@@ стью обращения и про@@ з@@ ванная en@@ f@@ ant ter@@ ri@@ ble .
-- Вы слышали , и Маль@@ ти@@ ще@@ ва , -- не дочь , а мать , -- ш@@ ь@@ ет себе костюм di@@ able ros@@ e .
-- Как , вы были у Ш@@ ю@@ ц@@ бург ? -- спросила хозяй@@ ка от само@@ вара .
он такой замечательный человек , -- сказала жена послан@@ ника . -- Му@@ ж говорит , что таких государственных людей мало в Европе .
-- Ни@@ кто не доволен своим состоянием , и всякий доволен своим умом , -- сказал диплома@@ т французский сти@@ х .
-- Вот @@@ -@@ @ вот именно , -- поспеш@@ но обратилась к нему кня@@ гин@@ я М@@ я@@ гкая . -- Но дело в том , что Ан@@ ну я вам не от@@ дам .
-- Да я и не думаю осу@@ ждать , -- оправды@@ валась прия@@ тельница Ан@@ ны .
но то@@ т@@ час же , быстро ки@@ вая знако@@ мым и пожи@@ мая протя@@ ги@@ ваемые руки , она обратилась к хозяй@@ ке :
-- Я была в молодо@@ сти влюб@@ лена в дья@@ чка , -- сказала кня@@ гин@@ я М@@ я@@ гкая . -- Не знаю , помогло ли мне это .
-- Ве@@ дь я прошу одного , прошу права надеяться , му@@ чаться , как теперь ; но если и этого нельзя , вели@@ те мне исчезнуть , и я исчез@@ ну .
-- Ваш Ра@@ мбу@@ лье в полном составе , -- сказал он , огляды@@ вая все общество , -- гра@@ ции и му@@ зы .
но кня@@ гин@@ я Бе@@ т@@ си терпеть не могла этого тона его , s@@ n@@ e@@ er@@ ing , как она называ@@ ла это , и , как ум@@ ная хозяй@@ ка , то@@ т@@ час же наве@@ ла его на серьезный разговор об общей воин@@ ской по@@ вин@@ ности .
но не одни эти дамы , почти все бывшие в гостиной , даже кня@@ гин@@ я М@@ я@@ гкая и сама Бе@@ т@@ си , по несколь@@ ку раз взгля@@ ды@@ вали на уда@@ ли@@ вшихся от общего кру@@ жка , как будто это меша@@ ло им .
Алексей Александрович , про@@ сидел пол@@ часа , подошел к жене и предложил ей ехать вместе домой ; но она , не глядя на него , отвеча@@ ла , что останется ужи@@ на@@ ть .
она пода@@ ла ему руку и быстрым , у@@ пру@@ гим шагом прошла мимо швей@@ ца@@ ра и скры@@ лась в ка@@ ре@@ те ,
с кни@@ гой под мыш@@ кой он пришел навер@@ х , но в нынешний вечер , вместо обычных мыслей и соображений о служе@@ бных делах , мысли его были напол@@ нены жен@@ о@@ ю и чем @@@ -@@ @ то неприят@@ ным , случи@@ вшимся с не@@ ю .
теперь он испытывал чувство , подобное тому , какое испыта@@ л бы человек , спокойно прошед@@ ший над пропа@@ стью по мо@@ сту и вдруг у@@ ви@@ дав@@ ший , что этот мост разобра@@ н и что там пу@@ чи@@ на .
-- Я должен об@@ думать , решить и от@@ бросить , -- про@@ говорил он вслух .
как глава семьи , я лицо обязан@@ ное руководить ею , и потому отчасти лицо ответствен@@ ное ; я должен указать опасность , которую я вижу , предо@@ сте@@ речь и даже у@@ потреби@@ ть власть .
еще по зву@@ ку легких шагов на лестнице он почувствовал ее прибли@@ жение , и , хотя он был доволен свое@@ ю ре@@ чью , ему стало страшно за предстоя@@ щее объяснение ...
лицо ее бле@@ сте@@ ло ярким бле@@ ском ; но бле@@ ск этот был не весе@@ лый -- он напомина@@ л страш@@ ный бле@@ ск пожа@@ ра среди темной ночи .
вот чудо ! -- сказала она , ски@@ нула баш@@ лы@@ к и , не останавли@@ ваясь , пошла дальше , в убор@@ ную . -- Пор@@ а , Алексей Александрович , -- про@@ говорила она из @@@ -@@ @ за двери .
мало того , по тону ее он видел что она и не сму@@ ща@@ лась этим , а прямо как бы говорила ему : да , закры@@ та , и это так должно быть и будет вперед .
она говорила и удивля@@ лась тому натура@@ льно @@@ -@@ @ спокой@@ ному , вер@@ ному тону , которым она говорила , и выбору слов , которые она употреб@@ ля@@ ла .
твои чувства -- это дело твоей совести ; но я обязан пред то@@ бою , пред собой и пред бо@@ гом указать тебе твои обязанности .
А@@ х , бо@@ же мой , и как мне на бе@@ ду спать хочется ! -- сказала она , быстро пере@@ бирая рукой волосы и оты@@ ски@@ вая оставшиеся шпи@@ ль@@ ки .
на мгновение лицо ее опу@@ сти@@ лось , и по@@ ту@@ х@@ ла на@@ смеш@@ ли@@ вая иск@@ ра во взгля@@ де ; но слово " люблю " опять возму@@ тило ее .
в первую минуту Алексей Александрович как будто ис@@ пуга@@ лся своего сви@@ ста и остановился ; но , пере@@ жда@@ в два дыхания , сви@@ ст разда@@ лся с ново@@ ю , спокой@@ но@@ ю ров@@ ностью .
она долго лежа@@ ла неподви@@ жно с открытыми глазами , бле@@ ск которых , ей казалось , она сама в темноте видела .
но , несмотря на весь ужас убийцы пред телом уби@@ того , надо резать на ку@@ ски , пря@@ тать это тело , надо пользоваться тем , что убий@@ ца приобрел убий@@ ством .
теперь , когда прошли года , я вспомина@@ ю и удивля@@ юсь , как это могло огор@@ чать меня .
он не мог успокои@@ ться , потому что он , так долго мечта@@ вший о семейной жизни , так чув@@ ствова@@ вший себя соз@@ рев@@ шим для нее , все @@@ -@@ @ таки не был жен@@ ат и был дальше , чем когда @@@ -@@ @ нибудь , от жени@@ ть@@ бы .
он болез@@ ненно чувствовал сам , как чувствовали все его окружа@@ ющие , что не@@ хорошо в его года человеку еди@@ ному бы@@ ти .
между тем пришла весна , прекрасная , дру@@ жная , без ожидания и обма@@ нов весны , одна из тех редких ве@@ сен , которым вместе раду@@ ются растения , животные и люди .
днем та@@ я@@ ло на солнце , а ночью до@@ ходило до семи градусов ; на@@ ст был такой , что на во@@ зах ез@@ дили без дороги . Па@@ с@@ ха была на сне@@ гу .
потом вдруг , на второй день Святой , по@@ нес@@ ло теп@@ лым вет@@ ром , на@@ двину@@ лись ту@@ чи , и три дня и три ночи лил бур@@ ный и теп@@ лый дождь .
в четверг ветер за@@ ти@@ х , и на@@ двину@@ лся гу@@ стой се@@ рый ту@@ ман , как бы скры@@ вая тайны соверша@@ вшихся в природе перемен .
нау@@ тро подня@@ вшееся яр@@ кое солнце быстро съе@@ ло тон@@ кий ле@@ док , по@@ дер@@ ну@@ вший воды , и весь теп@@ лый воздух за@@ дро@@ жал от наполни@@ вших его ис@@ пар@@ ений от@@ жи@@ вшей земли .
коро@@ вы были выпу@@ щены на ва@@ рок и , сия@@ я пере@@ ли@@ ня@@ вше@@ ю глад@@ ко@@ ю шер@@ стью , при@@ гре@@ вшись на солнце , мы@@ чали , про@@ ся@@ сь в поле .
он послал за плот@@ ником , который по наряду должен был работать моло@@ ти@@ лку . но оказалось , что плот@@ ник чи@@ нил боро@@ ны , которые должны были быть по@@ чи@@ нены еще с мас@@ лени@@ цы .
реше@@ тки , как он узнал , нену@@ жные зимой , были перенес@@ ены в рабочую кон@@ ю@@ ш@@ ню и там поло@@ маны , так как они и были сделаны легко , для теля@@ т .
Ле@@ вин послал за при@@ каз@@ чиком , но то@@ т@@ час и сам пошел оты@@ ски@@ вать его .
При@@ каз@@ чик , сия@@ я так же , как и в@@ сь в этот день , в обши@@ том мер@@ лу@@ шкой ту@@ лу@@ п@@ чи@@ ке шел с гу@@ м@@ на , ло@@ мая в руках соло@@ мин@@ ку .
-- Не с этим народом , а с этим при@@ каз@@ чиком ! -- сказал Ле@@ вин , вспых@@ нув . -- Ну для чего я вас дер@@ жу ! -- за@@ кри@@ чал он .
-- Пя@@ тер@@ о ком@@ пот делают ( это значи@@ ло ком@@ пост ) Че@@ твер@@ о о@@ вес пере@@ сыпа@@ ют ; как бы не тро@@ нулся , Констан@@ тин Дмитри@@ ч .
-- И@@ гна@@ т ! -- кри@@ кнул он ку@@ че@@ ру , который с засу@@ ченными рука@@ вами у коло@@ д@@ ца об@@ мы@@ вал коля@@ ску . -- Осе@@ д@@ лай мне ...
Воз@@ ку на@@ во@@ за начать раньше , чтобы до раннего поко@@ са все было кон@@ чено . а плу@@ гами па@@ ха@@ ть без отры@@ ву даль@@ нее поле , так , чтобы про@@ держать его чер@@ ным па@@ ром .
-- П@@ осла@@ ть пош@@ лю , -- уны@@ ло сказал Василий Фе@@ доро@@ вич . -- Да вот и лошади сла@@ бы стали .
-- Че@@ ре@@ з ру@@ чей не про@@ е@@ дете , Констан@@ тин Дмитри@@ ч , -- кри@@ кнул ку@@ чер .
и бой@@ ко@@ ю ино@@ ход@@ ью доброй за@@ стоя@@ вшейся лоша@@ дки , по@@ хра@@ пы@@ вающей над лу@@ жами и по@@ праши@@ вающей по@@ вод@@ ья , Ле@@ вин по@@ ехал по грязи дво@@ ра за ворота и в поле .
с такими меч@@ тами , осторожно поворачи@@ вая лошадь ме@@ жами , чтобы не то@@ п@@ тать свои зелен@@ я , он подъ@@ ехал к работникам , рассе@@ ва@@ вшим кле@@ вер .
когда Василий подошел , Ле@@ вин ве@@ лел ему отве@@ сть лошадь на рубеж .
-- слуша@@ ю @@@ -@@ @ с , -- ответил Василий и взя@@ лся за голову лошади . -- А уж се@@ в , Констан@@ тин Дмитри@@ ч , -- сказал он , заи@@ ски@@ вая , -- первый сор@@ т .
-- Да мы раз@@ мина@@ ем , -- отвечал Василий , на@@ бирая семян и в ладо@@ нях расти@@ рая землю .
Ле@@ вин сел на лошадь и по@@ ехал на поле , где был прошлогод@@ ний кле@@ вер , и на то , которое плу@@ гом было приготов@@ лено под я@@ ровую пшени@@ цу .
по плу@@ жной па@@ хо@@ те и вовсе нельзя было про@@ ехать : только там и держа@@ ло , где был ле@@ док , а в от@@ та@@ яв@@ ших боро@@ зда@@ х но@@ га вяз@@ ла выше ступи@@ цы .
Ле@@ вин по@@ ехал ры@@ с@@ ью домой , чтоб успе@@ ть по@@ обе@@ дать и при@@ готовить ру@@ жье к вече@@ ру .
подъ@@ ез@@ жая домой в самом весе@@ лом располо@@ жении духа , Ле@@ вин услы@@ ха@@ л коло@@ коль@@ чик со стороны главного подъ@@ езда к дому .
но ему стало сты@@ дно за это чувство , и то@@ т@@ час же он как бы раскры@@ л свои душе@@ вные объя@@ тия и с у@@ ми@@ лен@@ но@@ ю радостью ожидал и жела@@ л теперь все@@ ю душой , чтоб это был брат .
-- В теле@@ ге еще хуже , Констан@@ тин Дмитри@@ ч , -- отвечал знако@@ мый я@@ м@@ щик .
А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на , всегда очень озабо@@ ченная че@@ стью дома , встре@@ тила его в передней вопросами насчет обе@@ да .
когда он вернулся , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , вы@@ мы@@ тый , расче@@ сан@@ ный и сия@@ я улыбкой , вы@@ ходил из своей двери , и они вместе пошли навер@@ х .
какой дом , как сла@@ вно все ! свет@@ ло , весело , -- говорил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , забы@@ вая , что не всегда бывает весна и яс@@ ные дни , как ны@@ н@@ че . -- И твоя ня@@ ню@@ шка какая пре@@ ле@@ сть !
Же@@ ла@@ тельнее было бы хоро@@ шен@@ ь@@ кую гор@@ ни@@ чную в фар@@ ту@@ чке ; но с тво@@ им мона@@ ше@@ ством и стро@@ гим стилем -- это очень хорошо .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч рассказал много интересных новостей и в особенности интерес@@ ную для Ле@@ вина новость , что брат его Сергей Иванович собирался на нынешнее лето к нему в деревню .
я ведь в этом про@@ фан ; но мне кажется , что теория и приложение ее будет иметь влияние и на рабочего .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , со@@ й@@ дя вниз , сам аккуратно сня@@ л па@@ ру@@ син@@ ный че@@ хо@@ л с ла@@ ки@@ рованного ящика и , от@@ вори@@ в его , стал собирать свое дорого@@ е , нового фа@@ сона ру@@ жье .
Куз@@ ь@@ ма , уже чу@@ яв@@ ший большую да@@ чу на вод@@ ку , не от@@ ходил от Степа@@ на Ар@@ кад@@ ь@@ и@@ ча и наде@@ вал ему и чу@@ лки и сапо@@ ги , что Степа@@ н Ар@@ кад@@ ь@@ и@@ ч охотно предоставля@@ л ему делать .
он сел , об@@ верну@@ л себе ноги ти@@ гро@@ вым пле@@ дом и заку@@ рил сига@@ ру . -- Как это ты не кури@@ шь !
и право , так мало делается этим кому @@@ -@@ @ нибудь зла , а себе столько удовольствия ...
подъ@@ еха@@ в к лесу , Ле@@ вин сле@@ з и провел О@@ бло@@ нского на угол м@@ ши@@ стой и то@@ п@@ кой по@@ лян@@ ки , уже освободи@@ вшейся от снега .
солнце спуска@@ лось за крупный лес ; и на свете за@@ ри бе@@ рез@@ ки , рассы@@ па@@ нные по о@@ син@@ нику , отчет@@ ливо рисо@@ вались своими ви@@ ся@@ щими вет@@ вя@@ ми с на@@ ду@@ тыми , гото@@ выми лоп@@ нуть поч@@ ками .
из часто@@ го лесу , где оставался еще снег , чуть слы@@ шно тек@@ ла еще изви@@ ли@@ стыми уз@@ кими ру@@ че@@ й@@ ками вода .
слы@@ шно и видно , как тра@@ ва растет ! " -- сказал себе Ле@@ вин , заме@@ тив двину@@ вшийся гри@@ фе@@ льного цвета мо@@ кры@@ й о@@ си@@ новый лист под@@ ле иг@@ лы молодой травы .
недалеко за@@ уха@@ л фи@@ лин , и ла@@ ска , вз@@ дро@@ гну@@ в , пере@@ ступи@@ ла осторожно несколько шагов и , скло@@ нив на@@ бок голову , стала прислуши@@ ваться .
-- Да , я слы@@ шу , -- отвечал Ле@@ вин , с не@@ удовольствием нару@@ шая ти@@ шину леса своим неприят@@ ным самому себе голосом . -- Теперь скоро .
фигура Степа@@ на Ар@@ кад@@ ь@@ и@@ ча опять за@@ шла за ку@@ ст , и Ле@@ вин видел только яркий ого@@ не@@ к спи@@ чки , вслед за тем замени@@ вшийся красным уг@@ лем па@@ пиро@@ сы и си@@ ним ды@@ м@@ ком .
Ле@@ вин ки@@ нул глазами направ@@ о , на@@ лево , и вот пред ним на му@@ тно @@@ -@@ @ голу@@ бом небе , над сли@@ ва@@ ющимися не@@ жными побе@@ гами ма@@ ку@@ шек о@@ син показа@@ лась ле@@ тя@@ щая пти@@ ца .
яс@@ ная серебря@@ ная Вен@@ ера низко на западе уже сия@@ ла из @@@ -@@ @ за бере@@ зок своим не@@ жным бле@@ ском , и высоко на востоке уже пере@@ ли@@ вался своими крас@@ ными ог@@ нями мра@@ чный Ар@@ к@@ ту@@ ру@@ с .
-- С@@ тива ! -- вдруг неожиданно сказал Ле@@ вин , -- что ж ты мне не ска@@ же@@ шь , вышла твоя сво@@ я@@ чени@@ ца замуж или когда выходит ?
ведь это не оби@@ дной лес , -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , желая словом оби@@ дной совсем убедить Ле@@ вина в несправедливости его сомнений , -- а дро@@ вя@@ ной больше .
-- Как сче@@ сть деревья ? -- сме@@ ясь , сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , все желая вывести прия@@ теля из его ду@@ рного расположения духа . -- Со@@ честь пе@@ ски , лучи планет хотя и мог бы ум высокий ...
и ни один ку@@ пе@@ ц не купи@@ т не считая , если ему не от@@ дают да@@ ром , как ты .
он был о@@ дет в длин@@ но@@ пол@@ ый синий сюр@@ ту@@ к с пу@@ го@@ ви@@ цами ниже за@@ да и в высоких , смо@@ р@@ щенных на щи@@ кол@@ ках и прямых на и@@ крах сапо@@ гах , свер@@ х которых были наде@@ ты большие кало@@ ши .
он окру@@ гло вы@@ тер плат@@ ком свое лицо и , запа@@ х@@ нув сюр@@ ту@@ к , который и без того держа@@ лся очень хорошо , с улыбкой привет@@ ствовал во@@ шед@@ ших , протя@@ ги@@ вая Степа@@ ну Ар@@ кад@@ ь@@ и@@ чу руку , как бы желая поймать что @@@ -@@ @ то .
-- Х@@ оче@@ шь в кабинет ? -- мра@@ чно х@@ му@@ ря@@ сь , сказал Ле@@ вин по @@@ -@@ @ француз@@ ски Степа@@ ну Ар@@ кад@@ ь@@ и@@ чу . -- прой@@ дите в кабинет , вы там пере@@ говорите .
вой@@ дя в кабинет , Р@@ я@@ би@@ нин осмо@@ тре@@ лся по привы@@ чке , как бы оты@@ ски@@ вая образ , но , най@@ дя его , не пере@@ кре@@ стился .
-- Это можно , -- сказал Р@@ я@@ би@@ нин , сад@@ ясь и самым мучи@@ тельным для себя образом об@@ лока@@ чи@@ ваясь на спин@@ ку кресла . -- уступи@@ ть надо , князь .
Ле@@ вин , стави@@ вший между тем ру@@ жье в шка@@ ф , уже вы@@ ходил из двери , но , услы@@ ха@@ в слова куп@@ ца , остановился .
-- О@@ чен@@ но ску@@ пы , Констан@@ тин Дмитри@@ ч , -- сказал он с улыбкой , обращаясь к Степа@@ ну Ар@@ кад@@ ь@@ и@@ чу , -- окончательно ничего не у@@ купи@@ шь .
если кон@@ чено , нечего торго@@ ваться , а если не кон@@ чено , -- сказал Ле@@ вин , -- я покупа@@ ю лес .
-- По@@ жалу@@ йте , лес мой , -- про@@ говорил он , быстро пере@@ кре@@ сти@@ вшись и протя@@ ги@@ вая руку . -- Воз@@ ьми деньги , мой лес .
вот как Р@@ я@@ би@@ нин торгу@@ ет , а не гро@@ ши считать , -- за@@ говорил он , х@@ му@@ ря@@ сь и раз@@ махи@@ вая бума@@ ж@@ ником .
-- Я бы на тво@@ ем месте не торо@@ пи@@ лся , -- сказал Ле@@ вин .
ведь покупа@@ ю , вер@@ ьте чести , так , значит , для славы одной , что вот Р@@ я@@ би@@ нин , а не кто другой у О@@ бло@@ нского ро@@ щу купил .
через час ку@@ пе@@ ц , аккуратно запа@@ х@@ нув свой ха@@ лат и за@@ сте@@ гну@@ в крю@@ чки сюр@@ ту@@ ка , с условием в кар@@ мане сел в свою ту@@ го око@@ ванную теле@@ жку и по@@ ехал домой .
-- Это как есть , -- отвечал при@@ каз@@ чик , переда@@ вая ему во@@ ж@@ жи и за@@ сте@@ ги@@ вая кожа@@ ный фар@@ ту@@ к . -- А с поку@@ поч@@ кой , Михаил И@@ гна@@ ть@@ и@@ ч ?
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч с от@@ то@@ пы@@ рен@@ ным кар@@ ма@@ ном серий , которые за три месяца вперед отдал ему ку@@ пе@@ ц , вошел навер@@ х .
глу@@ пая продажа леса , об@@ ман , на который попа@@ лся О@@ бло@@ нский и который соверши@@ лся у него в доме , раздра@@ жал его .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч добро@@ душ@@ но смо@@ р@@ щи@@ лся , как человек , которого без@@ вин@@ но оби@@ жают и рас@@ страи@@ вают .
и обе@@ д@@ нение не вследствие роскоши -- это бы ничего ; про@@ жить по @@@ -@@ @ бар@@ ски -- это Д@@ во@@ ря@@ нское дело , это только дво@@ ря@@ не умеют .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч сел к сто@@ лу и начал шу@@ тить с А@@ га@@ ф@@ ь@@ ей Миха@@ й@@ лов@@ ной , уверя@@ я ее , что такого обе@@ да и ужи@@ на он давно не ел .
ему нужно было сделать один вопрос Степа@@ ну Ар@@ кад@@ ь@@ и@@ чу , но он не мог реши@@ ться и не находи@@ л ни формы , ни времени , как и когда его сделать .
Ну , а где В@@ рон@@ ский теперь ? -- спросил он , вдруг положи@@ в мы@@ ло .
я тебе говорил тогда , что ... -- Он зе@@ вну@@ л одними челю@@ стями , не раскры@@ вая рта .
я говорю тебе прямо , я на тво@@ ем месте по@@ ехал бы со мной в Москву и ...
в день красно@@ сельских ска@@ чек В@@ рон@@ ский раньше обыкновен@@ ного пришел съ@@ есть би@@ ф@@ сте@@ к в общую за@@ лу ар@@ тели пол@@ ка .
он сидел в рас@@ сте@@ гну@@ том над белым жи@@ летом сюр@@ ту@@ ке , обло@@ ко@@ тившись обеими руками на стол , и , ожида@@ я заказа@@ нного би@@ ф@@ сте@@ ка , смотрел в книгу французского ро@@ мана , лежа@@ вшую на таре@@ лке .
но он не ви@@ дал ее три дня и , вследствие возвращения мужа из @@@ -@@ @ за границы , не знал , возможно ли это ны@@ н@@ че или нет , и не знал , как узнать это .
на да@@ чу же Кар@@ ени@@ ных он ез@@ дил как можно реже . теперь он хотел ехать туда и об@@ думы@@ вал вопрос , как это сделать .
-- По@@ шли ко мне на дом , чтобы заклады@@ вали по@@ ско@@ рей коля@@ ску трой@@ кой , -- сказал он слу@@ ге , пода@@ ва@@ вшему ему би@@ ф@@ сте@@ к на серебря@@ ном горя@@ чем блю@@ де , и , при@@ двину@@ в блю@@ до , стал есть .
В@@ рон@@ ский взгля@@ нул на них , на@@ х@@ му@@ ри@@ лся и , как будто не заме@@ тив их , ко@@ ся@@ сь на книгу , стал есть и читать вместе .
-- По@@ жалу@@ й , рей@@ н@@ вей@@ ну , -- сказал молодой офицер , роб@@ ко ко@@ ся@@ сь на В@@ рон@@ ского и стараясь поймать паль@@ цами чуть от@@ рос@@ шие уси@@ ки .
в это время в комнату вошел высокий и ста@@ тный ро@@ т@@ ми@@ стр Я@@ ш@@ вин и , к@@ верху , пре@@ зри@@ тельно ки@@ вну@@ в головой двум офице@@ рам , подошел ко В@@ рон@@ скому .
-- ум@@ но , Але@@ ша , -- сказал ро@@ т@@ ми@@ стр гром@@ ким ба@@ рито@@ ном . -- Теперь по@@ ешь и выпе@@ й одну рю@@ мо@@ чку .
он чувствовал , что Я@@ ш@@ вин один , несмотря на то , что , казалось , прези@@ ра@@ л вся@@ кое чувство , -- один , казалось В@@ рон@@ скому , мог понимать ту сильную страсть , которая теперь наполни@@ ла всю его жизнь .
В@@ рон@@ ский не говорил с ним о своей любви , но знал , что он все знает , все понимает как должно , и ему приятно было видеть это по его гла@@ зам .
-- В@@ ста@@ вай , будет спать , -- сказал Я@@ ш@@ вин , за@@ ходя за пере@@ город@@ ку и тол@@ кая за плечо ут@@ кну@@ вшегося но@@ сом в поду@@ шку взло@@ хма@@ ченного Пе@@ три@@ цкого .
-- В@@ од@@ ки лучше всего , -- про@@ ба@@ сил Я@@ ш@@ вин . -- Тере@@ щенко ! вод@@ ки бари@@ ну и о@@ гу@@ рец , -- кри@@ кнул он , видимо люб@@ я слушать свой голос .
В@@ рон@@ ский действительно обещал быть у Б@@ ря@@ нского , в десяти вер@@ стах от Пе@@ тер@@ го@@ фа , и приве@@ з@@ ти ему за лошадей деньги ; и он хотел успе@@ ть побы@@ вать и там .
-- Смо@@ три не опо@@ зда@@ й ! -- сказал только Я@@ ш@@ вин и , чтобы пере@@ менить разговор : -- Что мой са@@ в@@ рас@@ ый , служит хорошо ? -- спросил он , глядя в окно , про корен@@ ного , которого он прода@@ л .
-- С@@ той ! -- за@@ кри@@ чал Пе@@ три@@ цкий уже у@@ ходи@@ вшему В@@ рон@@ скому . -- Бра@@ т твой оставил письмо тебе и запис@@ ку , по@@ стой , где они ?
" что им за дело ! " -- подумал В@@ рон@@ ский и , с@@ мя@@ в письма , су@@ нул их между пу@@ го@@ ви@@ ц сюр@@ ту@@ ка , чтобы внимательно про@@ честь дорогой .
-- Вот мои спаси@@ тели ! -- за@@ кри@@ чал , у@@ ви@@ да@@ в во@@ шед@@ ших , Пе@@ три@@ цкий , пред которым стоял ден@@ щик с вод@@ кой и со@@ лен@@ ым о@@ гур@@ цом на подно@@ се . -- Вот Я@@ ш@@ вин вели@@ т пить , чтоб осве@@ житься .
-- Ну , уж вы нам зада@@ ли вчера , -- сказал один из пришед@@ ших , -- всю ночь не давали спать .
-- В кон@@ ю@@ ш@@ ню ! -- сказал он и доста@@ л было письма , чтобы про@@ честь их , но потом раз@@ думал , чтобы не развлека@@ ться до осмо@@ тра лошади . -- " По@@ том ! " ..
временная кон@@ ю@@ ш@@ ня , ба@@ лага@@ н из до@@ сок , была построена под@@ ле самого гип@@ под@@ рома , и туда вчера должна была быть приве@@ дена его лошадь .
в эти последние дни он сам не ез@@ дил на проез@@ дку , а пору@@ чил трен@@ ер@@ у и теперь решительно не знал , в каком состоянии пришла и была его лошадь .
сухой англича@@ нин в высоких сапо@@ гах и в корот@@ кой жа@@ кет@@ ке , с кло@@ чком волос , остав@@ ленным только под под@@ бо@@ род@@ ком , не@@ уме@@ ло@@ ю по@@ ход@@ кой ж@@ оке@@ ев , расто@@ пы@@ ри@@ вая ло@@ к@@ ти и раска@@ чи@@ ваясь , вышел навстречу .
в бара@@ ке стоя@@ ло пять лошадей по ден@@ никам , и В@@ рон@@ ский знал , что тут же ны@@ н@@ че должен быть приведен и стоит его главный сопер@@ ник , ры@@ жий пяти@@ вер@@ шко@@ вый Гла@@ диа@@ тор Ма@@ хо@@ тина .
-- Ф@@ ру @@@ -@@ @ Ф@@ ру нер@@ в@@ нее , он сильнее , -- сказал В@@ рон@@ ский , улыба@@ ясь от похва@@ лы своей езде .
лошадь волну@@ ется , -- приба@@ вил он , ки@@ вая голово@@ ю на за@@ пер@@ тый ден@@ ник , пред которым они стояли и где слыша@@ лась пере@@ станов@@ ка ног по соло@@ ме .
но у ней в высшей степени было качество , заставля@@ ющее забывать все недостатки ; это качество была кровь , та кровь , которая сказывается , по англи@@ йскому выра@@ жению .
В@@ рон@@ ский по@@ гла@@ дил ее креп@@ кую ше@@ ю , по@@ правил на остро@@ м за@@ гри@@ вке пере@@ ки@@ ну@@ вшуюся на другую сторону пря@@ дь гри@@ вы и при@@ двину@@ лся лицом к ее растя@@ ну@@ тым , тон@@ ким , как крыло ле@@ ту@@ чей мыши , но@@ з@@ д@@ ря@@ м .
она зву@@ чно в@@ тяну@@ ла и выпустила воздух из напря@@ женных но@@ з@@ д@@ рей , вз@@ дро@@ гну@@ в , при@@ жала остро@@ е у@@ хо и вы@@ тяну@@ ла креп@@ кую чер@@ ную гу@@ бу ко В@@ рон@@ скому , как бы желая поймать его за рука@@ в .
вол@@ нение лошади сообщи@@ лось и В@@ рон@@ скому ; он чувствовал , что кровь прили@@ вала ему к серд@@ цу и что ему так же , как и лошади , хочется двигаться , ку@@ са@@ ться ; было и страшно и весело .
-- Ну , так я на вас надеюсь , -- сказал он англича@@ ни@@ ну , -- в шесть с половиной на месте .
В@@ рон@@ ский с удив@@ лением при@@ поднял голову и посмотрел , как он уме@@ л смотреть , не в глаза , а на ло@@ б англича@@ нина , удивля@@ ясь сме@@ лости его вопроса .
едва он отъ@@ ехал несколько шагов , как ту@@ ча , с утра угрожа@@ вшая до@@ ждем , на@@ двину@@ лась , и х@@ лы@@ нул ли@@ вен@@ ь .
" плохо ! -- подумал В@@ рон@@ ский , поднима@@ я коля@@ ску . -- И то гряз@@ но было , а теперь совсем боло@@ то будет " .
на этот раз Се@@ ре@@ жи не было дома , она была совершенно одна и си@@ дела на террасе , ожида@@ я возвращения сына , у@@ шед@@ шего гу@@ лять и за@@ сти@@ гну@@ того до@@ ждем .
о@@ дета@@ я в бе@@ лое с широким ши@@ ть@@ ем платье , она си@@ дела в углу террас@@ ы за цветами и не слы@@ ха@@ ла его .
скло@@ нив свою черно@@ кур@@ ча@@ вую голову , она при@@ жала ло@@ б к холодной Лей@@ ке , стоя@@ вшей на пери@@ лах , и обеими своими прекрас@@ ными руками , со столь знако@@ мыми ему коль@@ цами , придержи@@ вала лей@@ ку .
он хотел под@@ бежать к ней ; но , вспом@@ нив , что могли быть по@@ сторонние , огля@@ нулся на бал@@ кон@@ ную дверь и по@@ крас@@ не@@ л , как он всякий раз крас@@ не@@ л , чувству@@ я , что должен бояться и огляды@@ ваться .
он отвечал ей и , видя , что она вз@@ волнова@@ на , стараясь развле@@ чь ее , стал рассказывать ей самым простым тоном подробности приготовления к ска@@ чкам .
она не отвеча@@ ла и , скло@@ нив немного голову , смотрела на него ис@@ под@@ лоб@@ ья вопро@@ си@@ тельно своими блестя@@ щими из @@@ -@@ @ за длин@@ ных ре@@ сни@@ ц глазами .
лучше не говорить , зачем испытывать ? " -- думала она , все так же глядя на него и чувству@@ я , что рука ее с лист@@ ком все больше и больше тря@@ се@@ тся .
ли@@ сток в ее руке за@@ дро@@ жал еще сильнее , но она не спуска@@ ла с него глаз , чтобы видеть , как он примет это .
он взгля@@ нул на нее у@@ ми@@ ленным , покор@@ ным взглядом , по@@ цело@@ вал ее руку , встал и мол@@ ча проше@@ лся по террасе .
всю ни@@ зо@@ сть , весь ужас своего положения я знаю ; но это не так легко решить , как ты думаешь .
только отъ@@ еха@@ в вер@@ ст семь , он настолько о@@ пом@@ нился , что посмотрел на часы и понял , что было половина ше@@ стого и что он опо@@ зда@@ л .
к своей ска@@ чке он мог пос@@ петь , но если он пое@@ дет к Б@@ ря@@ н@@ скому , то он только так прие@@ дет , и прие@@ дет , когда уже будет весь двор .
на его квартире никого уже не было дома : все были на ска@@ чках , и лак@@ ей его дожи@@ да@@ лся у ворот .
пока он пере@@ оде@@ вался , лак@@ ей сообщил ему , что уже начались вто@@ рые ска@@ чки , что приходи@@ ло много госпо@@ д спрашивать про него и из кон@@ ю@@ ш@@ ни два раза прибе@@ гал мальчик .
пере@@ оде@@ вшись без торо@@ пли@@ вости ( он никогда не торо@@ пи@@ лся и не теря@@ л само@@ облада@@ ния ) , В@@ рон@@ ский ве@@ лел ехать к бара@@ кам .
от бара@@ ков ему уже были видны море экипа@@ жей , пеше@@ ходов , солдат , окружа@@ вших гип@@ под@@ ром , и ки@@ пя@@ щие народом бесе@@ дки .
под@@ ходя к кон@@ ю@@ ш@@ не , он встретился с бело@@ но@@ гим ры@@ жим Гла@@ диа@@ тором Ма@@ хо@@ тина , которого в оранже@@ вой с си@@ ним по@@ по@@ не , с кажу@@ щимися огромными , ото@@ ро@@ ченными си@@ ним у@@ шами , вели на гип@@ под@@ ром .
но бес@@ пре@@ стан@@ но встреча@@ вшиеся знако@@ мые останавли@@ вали его , рассказыва@@ я ему подробности бывших ска@@ чек и рас@@ спраши@@ вая его , почему он опо@@ зда@@ л .
-- А , вот Кар@@ ени@@ н ! -- сказал ему знако@@ мый , с которым он разговари@@ вал . -- ищет жену , а она в середине бесе@@ дки .
не успел В@@ рон@@ ский посмотреть се@@ д@@ ло , о котором надо было сделать распоряжение , как ска@@ чу@@ щих поз@@ вали к бесе@@ дке для вы@@ нима@@ ния ну@@ меров и отправ@@ -- ления .
кор@@ д для торже@@ ства ска@@ чек оде@@ лся в свой пара@@ дный костюм : черный за@@ сте@@ гну@@ тый сюр@@ ту@@ к , ту@@ го на@@ кра@@ хма@@ ленные воро@@ т@@ ни@@ чки , под@@ пи@@ рав@@ шие ему ще@@ ки , и в кру@@ глу@@ ю чер@@ ную шля@@ пу и бо@@ т@@ фор@@ ты .
Г@@ аль@@ ци@@ н , один из опасных соперников и прия@@ тель В@@ рон@@ ского , вер@@ те@@ лся вокруг г@@ недо@@ го же@@ реб@@ ца , не да@@ ва@@ вшего са@@ диться .
-- Не торо@@ пи@@ тесь , -- сказал кор@@ д В@@ рон@@ скому , -- и помните одно : не задержи@@ вайте у препятствий и не посыла@@ йте , давайте ей выбирать , как она хочет .
лошадь не успе@@ ла двину@@ ться , как В@@ рон@@ ский гиб@@ ким и сильным движением стал в ста@@ льное , за@@ зу@@ брен@@ ное стре@@ мя и легко , твердо положил свое сби@@ тое тело на скри@@ пя@@ щее кожей се@@ д@@ ло .
взяв право@@ ю но@@ гой стре@@ мя , он привы@@ чным же@@ стом урав@@ нял между паль@@ цами двой@@ ные по@@ вод@@ ья , и кор@@ д пу@@ стил руки .
вз@@ волно@@ ванная лошадь то с той , то с другой стороны , стараясь обма@@ нуть се@@ до@@ ка , вы@@ тяги@@ вала по@@ вод@@ ья , и В@@ рон@@ ский тще@@ тно голосом и рукой старался успокоить ее .
многие из ска@@ чу@@ щих были впереди , многие с@@ за@@ ди , как вдруг В@@ рон@@ ский услы@@ ха@@ л с@@ за@@ ди себя по грязи дороги звуки гало@@ па лошади , и его обо@@ гна@@ л Ма@@ хо@@ тин на своем бело@@ но@@ гом , ло@@ по@@ у@@ хом Гла@@ диа@@ торе .
ска@@ чки должны были происходить на большом четырех@@ вер@@ ст@@ ном э@@ лли@@ п@@ тической формы кругу пред бесе@@ дкой .
раза три ез@@ до@@ ки выравни@@ вались , но каждый раз высо@@ вы@@ валась чья @@@ -@@ @ нибудь лошадь , и нужно было за@@ ез@@ жать опять сначала .
для зрителей казалось , что они все по@@ ска@@ кали вместе ; но для ез@@ до@@ ков были секунды разницы , име@@ вшие для них большое значение .
подробности эти В@@ рон@@ ский узнал уже после , теперь же он видел только то , что прямо под ноги , куда должна стать Ф@@ ру @@@ -@@ @ Ф@@ ру , может попасть но@@ га или голова Диа@@ ны .
но Ф@@ ру @@@ -@@ @ Ф@@ ру , как пада@@ ющая ко@@ шка , сделала на пры@@ жке усилие ногами и спиной и , ми@@ нова@@ в лошадь , по@@ нес@@ лась дальше .
после реки В@@ рон@@ ский овладе@@ л вполне лоша@@ дью и стал удерживать ее , намере@@ ваясь перейти большой барьер позади Ма@@ хо@@ тина и уже на следующей , бес@@ п@@ -- ре@@ пят@@ ственной дистанции са@@ жен@@ ей в д@@ вести попытаться обойти его .
государ@@ ь , и весь двор , и толпы народа -- все смотрели на них -- на него и на шед@@ шего на лошадь дистанции впереди Ма@@ хо@@ тина , когда они под@@ ходили к чер@@ ту ( так называ@@ лся глу@@ хой барьер ) .
но пред препятствием , к которому они под@@ ходили , В@@ рон@@ ский , чтобы не идти большой круг , стал работать по@@ вод@@ ьями , и быстро , на самом ко@@ со@@ горе , обо@@ шел Ма@@ хо@@ тина .
В@@ рон@@ ский и не смотрел на нее , а , желая прийти далеко первым , стал работать по@@ вод@@ ьями кру@@ го@@ образ@@ но , в так@@ т ско@@ ка поднима@@ я и опу@@ ская голову лошади .
вдруг положение его изменилось , и он понял , что случилось что @@@ -@@ @ то ужа@@ сное .
он не мог еще дать себе отчет о том , что случилось , как уже мель@@ кну@@ ли под@@ ле самого его белые ноги ры@@ жего же@@ реб@@ ца , и Ма@@ хо@@ тин на быстро@@ м ска@@ ку прошел мимо .
она опять вся заби@@ лась , как ры@@ бка , тре@@ ща крыль@@ ями се@@ д@@ ла , вы@@ про@@ стала перед@@ ние ноги , но , не в силах поднять за@@ да , то@@ т@@ час же за@@ мо@@ та@@ лась и опять упала на бок .
он по@@ вернулся и , не подня@@ в со@@ ско@@ чи@@ вшей с головы фу@@ ра@@ жки , пошел прочь от гип@@ под@@ рома , сам не зная куда .
в первый раз в жизни он испыта@@ л самое тяжелое нес@@ части@@ е , нес@@ части@@ е не@@ ис@@ прави@@ мое и такое , в котором вино@@ ю сам .
он , внима@@ тельный отец , с конца этой зимы стал особенно холо@@ ден к сы@@ ну и имел к нему то же под@@ тру@@ ни@@ вающее отношение , как и к жене .
от этого @@@ -@@ @ то и было в выражении лица Алексе@@ я Александро@@ вича что @@@ -@@ @ то гордо@@ е и строго@@ е , когда у него спраши@@ вали про здоровье его жены .
один раз обе@@ дал , другой раз провел вечер с го@@ стями , но ни разу не но@@ че@@ вал , как он имел обы@@ к@@ новение делать это в прежние годы .
накануне гра@@ фин@@ я Ли@@ дия Ива@@ нов@@ на присла@@ ла ему брошю@@ ру бывшего в Петербурге знамени@@ того путешествен@@ ника в Китае с пись@@ мом , про@@ ся его принять самого путешествен@@ ника , человека , по разным соображениям , весьма интерес@@ ного и нуж@@ ного .
вместе с путешествен@@ ником было до@@ ло@@ жено о приез@@ де губер@@ нского пред@@ водителя , яви@@ вшегося в Петербург и с которым нужно было пере@@ говорить .
после его отъезда нужно было до@@ кон@@ чить занятия буд@@ ни@@ чные с прави@@ телем дел и еще надо было съ@@ ездить по серьез@@ ному и важ@@ ному делу к одному значительному лицу .
Алексей Александрович только успел вернуться к пяти ча@@ сам , времени своего обе@@ да , и , по@@ обе@@ да@@ в с прави@@ телем дел , пригласил его с собой вместе ехать на да@@ чу и на ска@@ чки .
" для Бе@@ т@@ си еще рано " , -- подума@@ ла она и , взгля@@ нув в окно , увидела ка@@ ре@@ ту и высо@@ вы@@ ва@@ ющуюся из нее чер@@ ную шля@@ пу и столь знако@@ мые ей у@@ ши Алексе@@ я Александро@@ вича .
-- Я и@@ ду , проща@@ йте ! -- сказала Анна и , по@@ цело@@ вав сына , подо@@ шла к Алексе@@ ю Александро@@ ви@@ чу и протя@@ нула ему руку . -- Ты очень ми@@ л , что приехал .
два человека , муж и любов@@ ник , были для нее двумя центрами жизни , и без помощи внешних чувств она чувствовала их близость .
когда началась четырех@@ вер@@ ст@@ ная ска@@ чка с препятствиями , она на@@ гну@@ лась вперед и , не спу@@ ская глаз , смотрела на под@@ ходи@@ вшего к лошади и са@@ ди@@ вшегося В@@ рон@@ ского и в то же время слыша@@ ла этот отврати@@ тельный , неу@@ мол@@ ка@@ ющий голос мужа .
она му@@ ча@@ лась страхом за В@@ рон@@ ского , но еще более му@@ ча@@ лась неу@@ мол@@ ка@@ вшим , ей казалось , зву@@ ком тон@@ кого голоса мужа с знако@@ мыми ин@@ тона@@ циями .
а как ребенку естественно пры@@ гать , так и ему было естественно хорошо и ум@@ но говорить .
-- О@@ пас@@ ность в ска@@ чках военных , кава@@ ле@@ ри@@ йских , есть необходимое условие ска@@ чек .
-- волнует , но нельзя отор@@ ваться , -- сказала другая дама . -- Если б я была рим@@ лян@@ ка , я бы не пропу@@ стила ни одного цир@@ ка .
и хотя ответ ничего не значи@@ л , военный сделал вид , что получил ум@@ ное слово от у@@ много человека и вполне понимает la po@@ int@@ e de la s@@ a@@ u@@ ce .
-- Есть две стороны , -- продолжал снова Алексей Александрович , -- исполнителей и зрителей ; и любовь к этим зрели@@ ща@@ м есть вер@@ ней@@ ший признак низкого развития для зрителей , я согласен , но ...
Алексей Александрович не интересо@@ вался ска@@ чками и потому не гля@@ дел на ска@@ ка@@ вших , а рассе@@ ян@@ но стал об@@ водить зрителей уста@@ лыми глазами .
к концу ска@@ чек все были в вол@@ нении , которое еще более увеличилось тем , что государ@@ ь был недово@@ лен .
Анна , не отвечая муж@@ у , подня@@ ла би@@ но@@ к@@ ль и смотрела на то место , где упал В@@ рон@@ ский ; но было так далеко и там стол@@ пи@@ лось столько народа , что ничего нельзя было разобра@@ ть .
она опу@@ стила би@@ но@@ к@@ ль и хотела идти ; но в это время под@@ ска@@ кал офицер и что @@@ -@@ @ то докла@@ ды@@ вал государ@@ ю .
-- Нет , Алексей Александрович , я уве@@ зла Ан@@ ну , и я обеща@@ лась отве@@ з@@ ти ее , -- вмеша@@ лась Бе@@ т@@ си .
-- Не забудьте , -- сказал он ей , указыва@@ я на открытое окно против ку@@ чера . он при@@ поднялся и поднял стекло .
теперь , когда над ним ви@@ село открытие всего , он ничего так не жела@@ л , как того , чтоб она , так же как прежде , на@@ смеш@@ ливо ответила ему , что его подозрения смеш@@ ны и не имеют основания .
подъ@@ ез@@ жая к дому , он поверну@@ л к ней голову все с тем же выражением .
в виду при@@ слуги он пожа@@ л ей мол@@ ча руку , сел в ка@@ ре@@ ту и у@@ ехал в Петербург .
Ф@@ юр@@ ст Щ@@ ер@@ ба@@ цкий зам@@ т ге@@ ма@@ лин ун@@ д то@@ х@@ т@@ эр , и по квартире , которую заняли , и по имени , и по знако@@ мым , которых они нашли , то@@ т@@ час же кристалли@@ зова@@ лись в свое определенное и предназна@@ ченное им место .
Щ@@ ер@@ ба@@ ц@@ кие познакоми@@ лись и с семей@@ ством английской леди , и с немец@@ ко@@ ю графи@@ ней , и с ее ран@@ енным в последней войне сыном , и со ш@@ ве@@ дом @@@ -@@ @ ученым , и с M@@ . Can@@ ut и его се@@ строй .
когда все это так твердо установи@@ лось , Ки@@ ти стало очень ску@@ чно , тем более что князь у@@ ехал в Кар@@ л@@ с@@ бад и она осталась одна с матерью .
из таких лиц в особенности занима@@ ла ее одна русская девушка , при@@ еха@@ вшая на воды с боль@@ но@@ ю русско@@ ю да@@ мой , ма@@ дам Шта@@ ль , как ее все з@@ вали .
ма@@ дам Шта@@ ль принадлежа@@ ла к выс@@ шему обществу , но она была так@@ боль@@ на , что не могла ходить , и только в ред@@ кие хорошие дни появля@@ лась на во@@ дах в коля@@ со@@ чке .
русская девушка уха@@ жи@@ вала за ма@@ дам Шта@@ ль и , кроме того , как замеча@@ ла Ки@@ ти , сходи@@ лась со всеми тяже@@ ло@@ боль@@ ными , которых было много на во@@ дах , и самым натура@@ льным образом уха@@ жи@@ вала за ними .
скоро после при@@ езда Щ@@ ер@@ ба@@ ц@@ ких на утрен@@ них во@@ дах появились еще два лица , обра@@ тившие на себя общее не@@ дружелюб@@ ное внимание .
но кня@@ гин@@ я , узна@@ в по K@@ ur@@ l@@ ist@@ e , что это был Ле@@ вин Николай и Мар@@ ья Никола@@ евна , объясни@@ ла Ки@@ ти , какой ду@@ рной человек был этот Ле@@ вин , и все мечты об этих двух ли@@ цах исчезли .
этот Ле@@ вин возбу@@ ждал в ней теперь свое@@ ю привы@@ чкой по@@ дер@@ ги@@ ваться головой непреодоли@@ мое чувство отвра@@ щения .
был нена@@ ст@@ ный день , дождь шел все утро , и больные с зон@@ тиками тол@@ пи@@ лись в гале@@ рее .
Ки@@ ти ходила с матерью и с москов@@ ским полков@@ ником , весело ще@@ го@@ ля@@ вшим в своем европейском , куп@@ ленном гото@@ вым во Франкфур@@ те сюр@@ ту@@ чке .
они ходили по одной стороне галереи , стараясь избегать Ле@@ вина , ходи@@ вшего по другой стороне .
-- Да , если тебе так хочется , я узна@@ ю прежде о ней и сама подо@@ й@@ ду , -- отвеча@@ ла мать . -- Что ты в ней нашла особен@@ ного ?
этот высокий господин по@@ бра@@ нился с до@@ ктором , на@@ говорил ему дер@@ зо@@ сти за то , что тот его не так ле@@ чит , и за@@ мах@@ нулся па@@ лкой .
-- Спаси@@ бо , тут вмеша@@ лась эта ... эта в шля@@ пе гри@@ бом . русская , кажется , -- сказал полковник .
выбрав время , когда дочь ее пошла к клю@@ чу , а В@@ арен@@ ь@@ ка останови@@ лась против бу@@ ло@@ чника , кня@@ гин@@ я подо@@ шла к ней .
-- Да , s@@ a com@@ p@@ ag@@ n@@ e поз@@ вала меня , и я постара@@ лась успокоить его : он очень боле@@ н и недово@@ лен был до@@ ктором ...
ма@@ дам Шта@@ ль , про которую одни говорили , что она за@@ му@@ чала своего мужа , а другие говорили , что он за@@ му@@ чал ее своим без@@ нрав@@ ственным поведением , была всегда болезнен@@ ная и востор@@ женная женщина .
никто не знал , какой она религии -- католической , протестан@@ тской или православной ; но одно было несомненно -- она находилась в друже@@ ских связ@@ ях с самыми выс@@ шими лицами всех церквей и испове@@ да@@ ний .
-- Посмо@@ три@@ те , -- сказал полковник , глядя в окно , -- какая публи@@ ка собра@@ лась вас слушать . -- Дей@@ стви@@ тельно , под ок@@ нами собра@@ лась довольно большая толпа .
кня@@ гин@@ я попро@@ сила В@@ арен@@ ь@@ ку спе@@ ть еще , и В@@ арен@@ ь@@ ка спе@@ ла другую пи@@ ес@@ у так же ровно , отчет@@ ливо и хорошо , прямо стоя у фор@@ теп@@ ья@@ но и от@@ би@@ вая по ним так@@ т свое@@ ю худо@@ ю сму@@ гло@@ ю рукой .
вы не думали , что у меня тоже был роман ? -- сказала она , и в краси@@ вом лице ее чуть б@@ рез@@ жил тот ого@@ не@@ к , который , Ки@@ ти чувствовала , когда @@@ -@@ @ то освеща@@ л ее всю .
посто@@ йте , по@@ си@@ ди@@ м@@ те , -- сказала Ки@@ ти , у@@ сажи@@ вая ее опять на ска@@ мей@@ ку под@@ ле себя . -- Ска@@ жите , неужели не оскорби@@ тельно думать , что человек пренебре@@ г ва@@ ше@@ ю любовью , что он не хотел ? ..
заме@@ тила еще , что , когда она за@@ стала у нее католи@@ ческого священ@@ ника , ма@@ дам Шта@@ ль стара@@ тельно держа@@ ла свое лицо в тени а@@ ба@@ жу@@ ра и особенно улыба@@ лась .
на В@@ арен@@ ь@@ ке она поняла , что стоило только забыть себя и любить других , и будешь спокой@@ на , счастли@@ ва прекрас@@ на .
все это было хорошо , и кня@@ гин@@ я ничего не имела против этого , тем более что жена Пет@@ рова была вполне порядо@@ чная женщина и что принцес@@ са , заме@@ тив@@ шая деятельность Ки@@ ти , хва@@ лила ее , называ@@ я анге@@ лом @@@ -@@ @ уте@@ ши@@ телем .
-- Что же , поез@@ жа@@ йте , -- отвеча@@ ла кня@@ гин@@ я , в@@ гляды@@ ваясь в сму@@ щенное лицо дочери и стараясь уга@@ дать причину ее сму@@ щения .
это была одна из тех вещей которые знаешь , но которые нельзя сказать даже самой себе ; так страшно и по@@ сты@@ дно оши@@ биться .
она вспомина@@ ла свое усилие в первое время , чтобы преодолеть отвра@@ щение , которое она испыты@@ вала к нему , как и ко всем ча@@ хо@@ точным , и стара@@ ния , с которыми она при@@ думы@@ вала , что сказать ему .
она вспомина@@ ла этот роб@@ кий , у@@ ми@@ ленный взгляд , которым он смотрел на нее , и странное чувство со@@ страдания и не@@ лов@@ кости и потом сознания своей доброде@@ тельности , которое она испыты@@ вала при этом .
да , да , это так ! -- с ужа@@ сом повто@@ рила себе Ки@@ ти . -- Нет , это не может , не должно быть !
уже перед кон@@ цом курса вод князь Щ@@ ер@@ ба@@ цкий , ез@@ ди@@ вший после Кар@@ л@@ с@@ ба@@ да в Ба@@ ден и Кис@@ син@@ ген к русским знако@@ мым набра@@ ться русского духа , как он говорил , вернулся к своим .
но эти неприят@@ ные изве@@ стия пото@@ нули в том море добро@@ души@@ я и весе@@ лости , которые всегда были в нем и особенно усили@@ лись кар@@ л@@ с@@ бад@@ скими во@@ дами .
на другой день по своем приез@@ де князь в своем длин@@ ном паль@@ то , со своими рус@@ скими мор@@ щи@@ нами и о@@ ду@@ т@@ ло@@ ва@@ тыми ще@@ ками , под@@ пер@@ тыми кра@@ хма@@ ленными воро@@ т@@ ни@@ чками , в самом весе@@ лом располо@@ жении духа пошел с дочер@@ ью на воды .
-- Пред@@ став@@ ь , представ@@ ь меня своим новым друзьям , говорил он дочери , пожи@@ мая ло@@ к@@ тем ее руку . -- Я и этот твой га@@ д@@ кий Со@@ ден по@@ любил за то , что он тебя так с@@ правил .
у самого входа в сад они встре@@ тили сле@@ пу@@ ю m @@@ -@@ @ me B@@ er@@ the с провод@@ ницей , и князь пора@@ до@@ вался на у@@ ми@@ ленное выражение старой францу@@ жен@@ ки когда она услы@@ ха@@ ла голос Ки@@ ти .
-- Ра@@ зу@@ ме@@ ется , я вас знаю , очень знаю , -- сказал ей князь с улыбкой , по которой Ки@@ ти с радостью узна@@ ла , что друг ее понрави@@ лся отцу . -- Ку@@ да же вы так торо@@ пи@@ тесь ?
какое жал@@ кое лицо ! -- спросил он , заме@@ тив си@@ де@@ вшего на ла@@ во@@ чке не@@ высокого больного в коричне@@ вом паль@@ то и белых пан@@ та@@ ло@@ нах , дела@@ вших стра@@ нные скла@@ дки на лиш@@ енных мяса кост@@ ях его ног .
господин этот при@@ поднял свою соло@@ мен@@ ную шля@@ пу над в@@ ь@@ ющимися ред@@ кими воло@@ сами , открывая высокий , болез@@ ненно по@@ крас@@ нев@@ ший от шля@@ пы ло@@ б .
-- Как же ты посла@@ ла сказать кня@@ ж@@ не , что мы не пое@@ дем ! -- потеря@@ в голос , раздра@@ жи@@ тельно проше@@ п@@ тал он ей .
с@@ за@@ ди ее стоял мра@@ чный здоров@@ енный работник @@@ -@@ @ не@@ мец , ката@@ вший ее .
-- А ! -- вс@@ кри@@ кнул князь , у@@ ви@@ да@@ в москов@@ ского полков@@ ника , стоя@@ вшего около , и , покло@@ ни@@ вшись госпо@@ же Шта@@ ль , ото@@ шел с дочер@@ ью и с присоедини@@ вшимся к ним москов@@ ским полков@@ ником .
-- Мо@@ жет быть , -- сказал он , пожи@@ мая ло@@ к@@ тем ее руку . -- Но лучше , когда делают так , что у кого ни спро@@ си , никто не знает .
осталась одна корот@@ коно@@ гая женщина , которая лежит потому , что ду@@ рно сло@@ жена , и му@@ чает без@@ ответ@@ ную В@@ арен@@ ь@@ ку за то , что та не так подвер@@ ты@@ вает ей пле@@ д .
они знали его щедро@@ сть , и чре@@ з пол@@ часа больной гам@@ бург@@ ский доктор , жи@@ вший на@@ верху , с зави@@ стью смотрел в окно на эту весе@@ лую рус@@ скую компанию здоровых людей , собрав@@ шу@@ ю@@ ся под ка@@ шта@@ ном .
полковник , как всегда , улыба@@ лся шут@@ кам кня@@ зя ; но насчет Европы , которую он внимательно изучал , как он думал , он держа@@ л сторону кня@@ гин@@ и .
к задаче этой присоедини@@ лась еще пере@@ мена ее отношений к Петро@@ вым , которая ны@@ н@@ че так очевидно и неприят@@ но высказа@@ лась .
она испыты@@ вала чувство вроде того , какое испыты@@ вала в детстве , когда под наказа@@ нием была за@@ пер@@ та в своей комнате и слуша@@ ла весе@@ лый смех сестер .
-- пой@@ дешь ходить , ну , подо@@ й@@ дешь к ла@@ во@@ чке , просят купить : " Эр@@ лау@@ х@@ т , экс@@ це@@ лен@@ ц , ду@@ р@@ хла@@ у@@ х@@ т " .
я никого не победил , а только сапо@@ ги снима@@ й сам , да еще за дверь их сам выставля@@ й .
другое время такое , что целый месяц за пол@@ тин@@ ник отда@@ шь , а то так никаких денег за пол@@ часа не возь@@ ме@@ шь .
-- А@@ х , я давно так не смея@@ лась ! -- сказала В@@ арен@@ ь@@ ка , со@@ бирая зон@@ тик и ме@@ ш@@ оче@@ к . -- Ка@@ кой он ми@@ лый , ваш папа !
-- Да особен@@ ного ничего нет , а только то , что Михаил Алексе@@ евич ( так з@@ вали живопис@@ ца ) прежде хотел ехать раньше , а теперь не хочет уез@@ жать , -- улыба@@ ясь , сказала В@@ арен@@ ь@@ ка .
-- И по@@ делом мне , и по@@ делом мне ! -- быстро за@@ говорила Ки@@ ти , схва@@ ты@@ вая зон@@ тик из рук В@@ арен@@ ь@@ ки и глядя мимо глаз своего друга .
-- По@@ делом за то , что все это было при@@ твор@@ ство , потому что это все вы@@ думан@@ ное , а не от сердца .
она не была так без@@ забо@@ тна и весе@@ ла , как прежде , но она была спокой@@ на , и москов@@ ские горе@@ сти ее стали воспомина@@ нием .
по его убе@@ ждениям , самая лучшая жизнь была деревен@@ ская . он приехал теперь наслаждаться это@@ ю жиз@@ нию к бра@@ ту .
со сни@@ сходи@@ тельностью старшего брата он иногда объясня@@ л ему значение вещей , но не мог находить удовольствия спорить с ним , потому что слишком легко разби@@ вал его .
Сергей Иванович любил ле@@ чь в тра@@ ву на солнце и лежать так , жа@@ ря@@ сь , и лени@@ во бол@@ тать .
-- Нет , мне только на мину@@ тку за@@ бежать в кон@@ тору , -- говорил Ле@@ вин и убе@@ гал в поле .
в первых чис@@ лах июня случилось , что ня@@ ня и эконом@@ ка А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на по@@ несла в под@@ вал ба@@ но@@ чку с только что посо@@ ленными ею гри@@ б@@ ками , по@@ скольз@@ нулась , упала и сви@@ х@@ нула руку в ки@@ сти .
после отъезда доктора Сергей Иванович пожела@@ л ехать с удо@@ чкой на реку .
было то время , когда в сельской работе наступает корот@@ кая пере@@ ды@@ шка пред началом ежегодно повторя@@ ющейся и ежегодно вызыва@@ ющей все силы народа убор@@ ки .
когда они про@@ ехали лес , все внимание его погло@@ ти@@ лось видом паро@@ вого поля на бу@@ г@@ ре , где жел@@ те@@ ющего тра@@ вой , где оби@@ того и из@@ реза@@ нного клет@@ ками , где сва@@ ленного ку@@ чами , а где и в@@ спа@@ хан@@ ного .
Ле@@ вину же , напротив , хотелось скорее домой , чтобы распоря@@ диться о вызо@@ ве кос@@ цов к зав@@ тре@@ му и решить сомнение насчет поко@@ са , которое сильно занима@@ ло его .
в@@ гляды@@ ваясь за реку на па@@ ш@@ ню , он разли@@ чал что @@@ -@@ @ то чер@@ ное , но не разобра@@ ть , лошадь это или при@@ каз@@ чик вер@@ хом .
ты сделал попытку , и не удалось по @@@ -@@ @ тво@@ ему , и ты поко@@ ря@@ ешься .
Констан@@ тин Ле@@ вин чувствовал , что ему остается только поко@@ ри@@ ться или призна@@ ться в недоста@@ тке любви к общему делу . и это его оскорби@@ ло и огор@@ чи@@ ло .
он помо@@ л@@ чал , вы@@ нул одну удо@@ чку , пере@@ ки@@ нул и , улыба@@ ясь , обратился к бра@@ ту .
-- Я не понимаю , к чему тут философия , -- сказал Сергей Иванович , как показалось Ле@@ вину , таким тоном , как будто он не призна@@ вал права брата рассу@@ ждать о философии .
-- Вот к чему ! -- горя@@ ча@@ сь , за@@ говорил он . -- Я думаю , что двигатель всех наших действий есть все @@@ -@@ @ таки личное счастье .
дороги -- не лучше и не могут быть лучше ; лошади мои ве@@ зу@@ т меня и по ду@@ рным .
школы мне не только не нужны , но даже вре@@ дны , как я тебе говорил .
-- По@@ зво@@ ль , -- пере@@ бил с улыбкой Сергей Иванович , -- личный интерес не побу@@ ждал нас работать для освобождения крестьян , а мы работали .
" и у него там тоже какая @@@ -@@ @ то своя философия есть на службу своих на@@ клон@@ ностей " , -- подумал он .
Бе@@ рез@@ ки не на@@ ты@@ ка@@ ны , а которые поса@@ жены , которые посе@@ я@@ ны , и с ними надо обращаться осторож@@ нее .
со времени при@@ езда брата он был в разду@@ мь@@ е : ко@@ сить или нет ?
но , прой@@ д@@ ясь по лу@@ гу , вспом@@ нив впечатления ко@@ сь@@ бы , он уже почти решил , что будет ко@@ сить .
с вечера Констан@@ тин Ле@@ вин пошел в кон@@ тору , сделал распоряжение о работах и послал по дерев@@ ням вызвать на завтра кос@@ цов , с тем чтобы ко@@ сить Кали@@ новый лу@@ г , самый большой и лучший .
-- Г@@ ото@@ ва , ба@@ рин ; бре@@ ет , сама ко@@ сит , -- сказал Ти@@ т , с улыбкой снима@@ я ша@@ п@@ ку и пода@@ вая ему ко@@ су .
Кон@@ чи@@ вшие свои ряды , по@@ тные и весе@@ лые кос@@ цы вы@@ ходили один за другим на дорогу и , посме@@ и@@ ваясь , здо@@ ровались с бари@@ ном .
-- Смо@@ три , ба@@ рин , взя@@ лся за гу@@ ж , не отста@@ вать ! -- сказал он , и Ле@@ вин услы@@ ха@@ л сдержа@@ нный смех между кос@@ цами .
-- П@@ оста@@ ра@@ юсь не от@@ стать , -- сказал он , станов@@ ясь за Ти@@ том и выжи@@ дая времени начинать .
они прошли шагов сто . Ти@@ т все шел , не останавли@@ ваясь , не вы@@ казыва@@ я ни малей@@ шей уста@@ лости ; но Ле@@ вину уже страшно станови@@ лось , что он не вы@@ держит : так он у@@ стал .
в особенности радо@@ вало его то , что он знал теперь , что вы@@ держит .
одни муж@@ ски пошли к ка@@ ф@@ та@@ нам и наде@@ ли их ; другие , точно так же как Ле@@ вин , только радост@@ но пожи@@ мали плечами под приятным осве@@ жением .
тут только он понял , что не уга@@ дал по@@ году и дождь мо@@ чил его сен@@ о .
Мило@@ вид@@ ное молодо@@ е лицо его , об@@ вяза@@ нное по воло@@ сам ж@@ гу@@ том све@@ жей травы , все работало от усилий ; но как только взгля@@ ды@@ вали на него , он улыба@@ лся .
и действительно , Ле@@ вин никогда не пи@@ вал такого напи@@ тка , как эта те@@ пла@@ я вода с плава@@ юще@@ ю зелен@@ ью и р@@ жа@@ вым от жест@@ я@@ ной бру@@ сни@@ цы вку@@ сом .
они оба , нала@@ див одно напряжен@@ ное движение , находились в азар@@ те работы и не в силах были изменять движение и в то же время наблюдать , что было перед ними .
и , до@@ й@@ дя до реки , кос@@ цы направи@@ лись через ряды к ка@@ ф@@ та@@ нам , у которых , дожи@@ да@@ ясь их , сидели дети , принес@@ шие обе@@ ды .
одни мы@@ лись , молодые ребята купа@@ лись в реке , другие при@@ ла@@ жи@@ вали место для отдыха , раз@@ вязыва@@ ли ме@@ шо@@ чки с хле@@ бом и от@@ ты@@ кали ку@@ в@@ шин@@ чики с ква@@ сом .
он по@@ обе@@ дал со стари@@ ком и раз@@ говори@@ лся с ним о его домашних делах , принимая в них жи@@ вей@@ шее участие , и сообщил ему все свои дела и все обстоятельства , которые могли интересо@@ вать стари@@ ка .
ста@@ рик давно не спа@@ л и сидел , от@@ би@@ вая ко@@ сы молодых ребят .
огромное пространство лу@@ га было ско@@ шено и бле@@ сте@@ ло особен@@ ным , новым бле@@ ском , со своими уже па@@ х@@ ну@@ щими ря@@ дами , на вечер@@ них ко@@ сы@@ х лу@@ чах солнца .
-- А что , еще ско@@ сим , как думаешь , Ма@@ ш@@ кин верх ? сказал он стари@@ ку .
солнце уже спуска@@ лось к дерев@@ ьям , когда они , по@@ б@@ ря@@ ки@@ вая бру@@ сни@@ цами , вошли в лесной о@@ вра@@ жек Ма@@ ш@@ кина Вер@@ ха .
после корот@@ кого совещания -- вдоль ли ходить или по@@ пере@@ к -- Про@@ хо@@ р Ер@@ ми@@ лин , тоже известный ко@@ се@@ ц , огромный Чер@@ нова@@ тый му@@ жи@@ к , пошел пере@@ дом .
Т@@ ес@@ ни@@ вшиеся по корот@@ ким ря@@ дам кос@@ цы со всех сторон , по@@ б@@ ря@@ ки@@ вая бру@@ сни@@ цами и зву@@ ча то столкну@@ вшимися ко@@ сами , то сви@@ стом б@@ рус@@ ка по от@@ та@@ чи@@ ваемой ко@@ се , то весе@@ лыми кри@@ ками , под@@ го@@ няли друг друга .
ста@@ рик , наде@@ вший свою ов@@ чи@@ нную кур@@ тку , был так же ве@@ сел , шут@@ ли@@ в и свобо@@ ден в дви@@ жениях .
но ста@@ рик , встреча@@ я гри@@ б , каждый раз с@@ гиба@@ лся , подбира@@ л и кла@@ л за па@@ зу@@ ху . " еще ста@@ ру@@ хе го@@ стин@@ цу " , -- при@@ говари@@ вал он .
как ни было легко ко@@ сить мо@@ кру@@ ю и сла@@ бую тра@@ ву , но трудно было спуска@@ ться и поднима@@ ться по кру@@ тым ко@@ со@@ го@@ рам о@@ врага .
а я ведь хотел было прийти на поко@@ с посмотреть на тебя , но жа@@ ра была такая невыноси@@ мая , что я не пошел дальше леса .
-- Мо@@ жет быть ; но ведь это такое удовольствие , какого я в жизнь свою не испытывал .
ф@@ ли@@ гель лет двадцать тому назад , когда До@@ лли бы@@ -- ла ребенком , был поме@@ сти@@ телен и удо@@ бен , хоть и стоял , как все ф@@ ли@@ ге@@ ля , бо@@ ком к выез@@ дной алле@@ е и к югу .
когда еще Степа@@ н Ар@@ кад@@ ь@@ и@@ ч ез@@ дил весной продавать лес , До@@ лли про@@ сила его о@@ о@@ мо@@ треть дом и ве@@ леть по@@ править что нужно .
вернувшись в Москву , он с гордостью объявил жене , что все приготов@@ лено , что дом будет игру@@ ше@@ чка и что он ей очень совету@@ ет ехать .
на другой день по их приез@@ де пошел проли@@ вной дождь , и ночью по@@ тек@@ ло в коридо@@ ре и в детской , так что крова@@ тки перен@@ если в го@@ стин@@ ую .
шка@@ фов для платья не было . какие были , те не закры@@ вались и сами откры@@ вались , когда проходили мимо их .
она то@@ т@@ час же со@@ ш@@ лась с при@@ каз@@ чи@@ цей и в первый же день пи@@ ла с не@@ ю и с при@@ каз@@ чиком чай под ака@@ циями и обсужда@@ ла все дела .
Л@@ или стала купа@@ ться , и для Дар@@ ьи Александ@@ ров@@ ны сбы@@ лись хотя отчасти ее ожидания , хотя не спокойной , но удобной деревен@@ ской жизни .
в конце мая , когда уже все более или менее устрои@@ лось , она получила ответ мужа на свои жалобы о деревен@@ ских не@@ устройствах .
одно платье на Тан@@ ю , которое взя@@ лась шить англича@@ нка , испор@@ тило много крови Дар@@ ье Александ@@ ров@@ не .
англича@@ нка , пере@@ ши@@ вая , сделала вы@@ точки не на месте , слишком вы@@ нула рука@@ ва и совсем было испор@@ тила платье .
теперь она оде@@ валась не для себя , не для своей красоты , а для того , чтоб она , как мать этих пре@@ ле@@ стей , не испор@@ тила общего впечатления .
но мень@@ шая , Л@@ или , была пре@@ лест@@ на своим наи@@ вным удив@@ лением пред всем , и трудно было не улыб@@ нуться , когда , при@@ части@@ вшись , она сказала : " P@@ le@@ ase , s@@ ome m@@ ore " .
под видом желания обе@@ да для ку@@ кол , она попро@@ сила у англича@@ нки позво@@ ления с@@ нести свою пор@@ цию пиро@@ га в дет@@ скую и вместо этого принесла ее бра@@ ту .
прежде бы@@ вало так , что мисс Гу@@ ль найдет и покажет ей ; но теперь она сама нашла большой бере@@ зо@@ вый шлю@@ пик , и был общий востор@@ женный кри@@ к : " Л@@ или нашла шлю@@ пик ! "
когда уже половина детей были оде@@ ты , к купа@@ ль@@ не подошли и роб@@ ко останови@@ лись на@@ ря@@ дные ба@@ бы , ходи@@ вшие за с@@ ны@@ ткой и моло@@ ч@@ ником .
Мат@@ рена Фили@@ мо@@ нов@@ на кли@@ кну@@ ла одну , чтобы дать ей вы@@ су@@ шить уро@@ нен@@ ную в воду прост@@ ы@@ ню и руба@@ шку , и Дар@@ ья Александ@@ ров@@ на раз@@ говори@@ лась с ба@@ бами .
Ба@@ бы , сначала сме@@ яв@@ шиеся в руку и не понима@@ вшее вопроса , скоро осме@@ лились и раз@@ говори@@ лись , то@@ т@@ час же под@@ купи@@ в Дар@@ ью Александ@@ ров@@ ну искрен@@ ним любо@@ ван@@ ьем детьми , которое они вы@@ казыва@@ ли .
-- И@@ шь ты кра@@ са@@ ви@@ ца , Бе@@ лень@@ кая , как сахар , -- говорила одна , лю@@ бу@@ ясь на Та@@ не@@ чку и пока@@ чивая головой . -- А х@@ уда@@ я .@@ .@@ ...
и разговор стал самый интересный для Дар@@ ьи Александ@@ ров@@ ны : как ро@@ жала ? чем был боле@@ н ? где муж ? часто ли бывает ?
Ба@@ бы и на@@ смеши@@ ли Дар@@ ью Александ@@ ров@@ ну и об@@ иде@@ ли англича@@ н@@ ку тем , что она была причиной этого непоня@@ тного для нее сме@@ ха .
она и всегда рада ему была , но теперь особенно рада была , что он видит ее во всей ее сла@@ ве .
-- Я понял , разумеется , -- сказал Ле@@ вин , -- что это только значит то , что вы хотите меня видеть , и очень рад .
разумеется , я вообража@@ ю , что вам , городской хозяй@@ ке , здесь ди@@ ко , и , если что нужно , я весь к вашим услугам .
она знала его и знала , что это хороший жени@@ х ба@@ ры@@ ш@@ не , и жела@@ ла , чтобы дело сла@@ ди@@ лось .
-- Не бо@@ йтесь , не бо@@ йтесь , Дар@@ ья Александ@@ ров@@ на ! -- говорил он , весело улыба@@ ясь матери , -- невозможно , чтоб я у@@ ши@@ б или уро@@ нил .
и , глядя на его лов@@ кие , сильные , осторожно забо@@ тли@@ вые и слишком напря@@ женные движения , мать успокои@@ лась и весело и одоб@@ ри@@ тельно улыба@@ лась , глядя на него .
-- Вот уж в этом вы ошиба@@ етесь ; я не знала этого , хотя и дога@@ ды@@ валась .
-- Нет , посто@@ йте , -- сказала она , схва@@ ты@@ вая его за рука@@ в . -- По@@ сто@@ йте , са@@ дитесь .
-- По@@ жалу@@ йста , пожалуйста , не будем говорить об этом , -- сказал он , сад@@ ясь и вместе с тем чувству@@ я , что в сердце его поднимается и ше@@ вели@@ тся каза@@ вшаяся ему похоро@@ нен@@ но@@ ю надежда .
-- Да , я теперь все поняла , -- продолжала Дар@@ ья Александ@@ ров@@ на . -- Вы этого не можете понять ; вам , мужчинам , свободным и выбира@@ ющим , всегда ясно , кого вы любите .
хотят , чтоб она сама выбира@@ ла , а она не может выбрать и только отвечает : да и нет .
" да , выбор между мной и В@@ рон@@ ским " , -- подумал Ле@@ вин , и ожи@@ ва@@ вший в душе его мерт@@ вец опять умер и только мучи@@ тельно да@@ вил его сердце .
Тан@@ я держа@@ ла Гри@@ шу за волосы , а он , с из@@ уро@@ до@@ ванным зло@@ бой лицом , бил ее кула@@ ками куда попа@@ ло .
в половине июля к Ле@@ вину явился ста@@ роста се@@ стри@@ ной деревни , находи@@ вшейся за двадцать вер@@ ст от П@@ ок@@ ров@@ ского , с отче@@ том о ходе дел и о поко@@ се .
свои му@@ жи@@ ки препят@@ ствовали всеми средствами этому ново@@ введ@@ ению , но дело пошло , и в первый же год за лу@@ га было выру@@ чено почти вдвое .
слева по у@@ бран@@ ному уже лу@@ гу гре@@ ме@@ ли теле@@ ги , и одна за друго@@ ю , пода@@ ваемые огромными на@@ ви@@ ли@@ нами , исчеза@@ ли коп@@ ны , и на место их на@@ ви@@ вались на@@ ви@@ са@@ ющие на за@@ ды лошадей тяжелые во@@ за души@@ стого сена .
-- За погод@@ ку убрать ! сен@@ о же будет ! -- сказал ста@@ рик , при@@ се@@ вший под@@ ле Ле@@ вина . -- Ча@@ й , не сен@@ о !
Иван Пар@@ мен@@ ов стоял на воз@@ у , принимая , раз@@ равни@@ вая и о@@ та@@ п@@ ты@@ вая огромные на@@ ви@@ лины сена , которые сначала о@@ ха@@ п@@ ками , а потом ви@@ лами лов@@ ко пода@@ вала ему его молодая кра@@ са@@ ви@@ ца хозяй@@ ка .
слыша@@ лись только но@@ чные звуки неу@@ мол@@ ка@@ емых в боло@@ те ля@@ гу@@ шек и лошадей , ф@@ ы@@ р@@ ка@@ вших по лу@@ гу в подня@@ вшемся пред утром ту@@ мане .
О@@ ч@@ ну@@ вшись , Ле@@ вин встал с коп@@ ны и , огля@@ де@@ в звезды , понял , что прошла ночь .
один -- это было отре@@ чение от своей старой жизни , от своих бесполез@@ ных знаний , от своего ни к чему не нуж@@ ного образования .
просто@@ ту , чисто@@ ту , законность этой жизни он ясно чувствовал и был убежден , что он найдет в ней то удовлетворение , успоко@@ ение и достоинство , отсутствие которых он так болез@@ ненно чувствовал .
Д@@ ы@@ ш@@ ло@@ вые лошади жались от ко@@ лей на ды@@ шло , но лов@@ кий я@@ м@@ щик , бо@@ ком си@@ де@@ вший на ко@@ з@@ лах , держа@@ л ды@@ ш@@ лом по коле@@ е , так что колеса бе@@ жали по глад@@ кому .
в ка@@ ре@@ те дре@@ мала в углу ста@@ ру@@ шка , а у окна , видимо только что про@@ сну@@ вшись , си@@ дела молодая девушка , держа@@ сь обеими руками за лен@@ точки белого че@@ п@@ чика .
только одно было на свете существо , способ@@ ное сосредото@@ чивать для него весь свет и смысл жизни .
и все то , что волнова@@ ло Ле@@ вина в эту бес@@ со@@ нную ночь , все те решения , которые были взя@@ ты им , все вдруг исчез@@ ло .
там только , в этой быстро уда@@ ля@@ вшейся и пере@@ еха@@ вшей на другую сторону дороги ка@@ ре@@ те , там только была возможность разрешения столь мучи@@ тельно тяго@@ тив@@ шей его в последнее время зага@@ дки его жизни .
слова жены , подтвер@@ ди@@ вшие его худ@@ шие сомнения , произве@@ ли жесто@@ кую боль в сердце Алексе@@ я Александро@@ вича .
это чувство испыта@@ л Алексей Александрович . боль была стра@@ нная и страш@@ ная , но теперь она прошла ; он чувствовал , что может опять жить и думать не об одной жене .
ду@@ эль в ю@@ ности особенно привлека@@ ла мысли Алексе@@ я Александро@@ вича именно потому , что он был физически роб@@ кий человек и хорошо знал это .
будет то , что я , зная вперед то , что никогда дело не до@@ йдет до опасности , за@@ хотел только придать себе этим вызовом некоторый ло@@ жный бле@@ ск .
обсу@@ див и отвергну@@ в ду@@ эль , Алексей Александрович обратился к раз@@ воду -- другому выходу , избран@@ ному некоторыми из тех муж@@ ей , которых он вспом@@ нил .
в своем же случае Алексей Александрович видел , что достижение закон@@ ного , то есть такого раз@@ вода , где была бы только отвергну@@ та винов@@ ная жена , невозможно .
попытка раз@@ вода могла привести только к скан@@ даль@@ ному процессу , который был бы наход@@ кой для врагов , для кле@@ веты , уни@@ жения его высокого положения в свете .
он не призна@@ вал этого чувства , но в глубине души ему хотелось , чтоб она пострада@@ ла за нарушение его спокой@@ ствия и чести .
вой@@ дя в швейцар@@ скую , Алексей Александрович взгля@@ нул на письма и бумаги , при@@ несен@@ ные из министерства , и ве@@ лел внести за собой в кабинет .
-- От@@ ло@@ жить и никого не принимать , -- сказал он на вопрос швей@@ ца@@ ра , с некоторым удовольствием , служи@@ вшим признаком его хорошего расположения духа , уда@@ ря@@ я на сло@@ ве " не принимать " .
в кабинете Алексей Александрович проше@@ лся два раза и остановился у огромного письменного стола , на котором уже были за@@ ж@@ жены вперед во@@ шед@@ шим ка@@ мер@@ ди@@ нером шесть све@@ чей , потре@@ ща@@ л паль@@ цами и сел , разби@@ рая письмен@@ ные принадлежности .
положи@@ в ло@@ к@@ ти на стол , он скло@@ нил на@@ бок голову , подумал с минуту и начал писать , ни одной секунды не останавли@@ ваясь .
решение мое следующее : каковы бы ни были ваши поступки , я не считаю себя вправе разры@@ вать тех у@@ з , которыми мы связаны властью свыше .
так как время да@@ чного сезона кон@@ чается , я просил бы вас пере@@ ехать в Петербург как можно скорее , не позже втор@@ ника .
он про@@ чел письмо и остался им доволен , особенно тем , что он вспом@@ нил приложить деньги ; не было ни жестокого слова , ни упре@@ ка , но не было и сни@@ сходи@@ тельности .
Алексей Александрович ве@@ лел подать чай в кабинет и , играя массив@@ ным но@@ жом , пошел к крес@@ лу , у которого была приготов@@ лена лам@@ па и нача@@ тая французская книга о ев@@ г@@ юби@@ ческих над@@ пис@@ ях .
как только человек , установив чай , вышел из комнаты , Алексей Александрович встал и пошел к письмен@@ ному сто@@ лу .
дело об устройстве ино@@ род@@ цев было случайно подня@@ то в комите@@ те 2 июня и с энерги@@ ею поддержи@@ ва@@ емо Алексе@@ ем Александро@@ ви@@ чем как не тер@@ пя@@ щее отлага@@ тельства по пла@@ чев@@ ному состоянию ино@@ род@@ цев .
возвраща@@ ясь с мужем со ска@@ чек , в минуту волнения она вы@@ сказала ему все ; несмотря на боль , испыта@@ нную ею при этом , она была рада этому .
после того как муж оставил ее , она говорила себе , что она рада , что теперь все определи@@ тся , и по крайней мере не будет лжи и об@@ мана .
когда она думала о В@@ рон@@ ском , ей представля@@ лось , что он не любит ее , что он уже начинает тяго@@ титься ею , что она не может предложить ему себя , и чувствовала враждеб@@ ность к нему за это .
запис@@ ка была от Бе@@ т@@ си . Бе@@ т@@ си напомина@@ ла ей , что ны@@ н@@ че утром к ней съе@@ дутся Л@@ иза Мер@@ кало@@ ва и баро@@ нес@@ са Ш@@ голь@@ ц с своими поклон@@ никами , Ка@@ лу@@ ж@@ ским и стари@@ ком Стре@@ мо@@ вым , на партию кро@@ кета .
-- Ни@@ чего , ничего не нужно , -- сказала она Ан@@ ну@@ шке , переста@@ навли@@ ва@@ вшей фла@@ коны и ще@@ тки на убор@@ ном столи@@ ке . -- Под@@ и , я сейчас од@@ ен@@ у@@ сь и вый@@ ду .
-- Се@@ ре@@ жа , -- сказала она , как только гу@@ вер@@ нан@@ тка вышла из комнаты , -- это ду@@ рно , но ты не будешь больше делать этого ?
-- Под@@ и , под@@ и к Mar@@ i@@ ett@@ e , -- сказала она Се@@ реже , вышед@@ шему было за ней , и стала ходить по соло@@ мен@@ ному ков@@ ру террас@@ ы .
" не надо , не надо думать , -- сказала она себе . -- На@@ до собира@@ ться .
другое письмо надо было писать к В@@ рон@@ скому . " я объявила муж@@ у " , -- писа@@ ла она и долго си@@ дела , не силах будучи писать далее .
по всем комна@@ там да@@ чного дома ходили двор@@ ники , садо@@ в@@ ники и ла@@ ке@@ и , выно@@ ся вещи .
шка@@ фы и ко@@ моды были раскры@@ ты ; два раза бе@@ гали в ла@@ во@@ чку за бе@@ чев@@ ками ; по полу ва@@ ля@@ лась газе@@ тная бума@@ га .
-- Под@@ и узна@@ й , что такое , -- сказала она и с спокой@@ но@@ ю готовностью на все , сложи@@ в руки на колен@@ ах , села на кресло .
-- Нет , разор@@ ву , разор@@ ву ! -- вс@@ кри@@ кну@@ ла она , в@@ ска@@ ки@@ вая и удержи@@ вая слезы .
она села к письмен@@ ному сто@@ лу , но , вместо того чтобы писать , сложи@@ в руки на стол , положи@@ ла на них голову и запла@@ кала , вс@@ х@@ ли@@ пы@@ вая и коле@@ б@@ ля@@ сь всей гру@@ дью , как пла@@ чу@@ т дети .
по всем этим соображениям Анна не хотела ехать , и к этому ее отка@@ зу относились наме@@ ки запис@@ ки кня@@ гин@@ и Твер@@ ской .
она слыша@@ ла , снима@@ я верх@@ нее платье в передней , как лак@@ ей , вы@@ говарива@@ вший даже р , как камер @@@ -@@ @ Ю@@ н@@ кер , сказал " от графа кня@@ ги@@ не " и передал запис@@ ку .
ей хотелось спросить , где его ба@@ рин . ей хотелось вернуться назад и послать ему письмо , чтобы он приехал к ней , или самой ехать к нему .
Бе@@ т@@ си неожиданно весело и неу@@ держи@@ мо за@@ смея@@ лась , что редко случа@@ лось с ней .
-- Нет , вы сме@@ етесь , -- сказала Анна , тоже нево@@ льно зарази@@ вшаяся сме@@ хом , -- но я никогда не могла понять .
-- Вот видите ли , я в счастли@@ вом положении , -- уже без сме@@ ха начала она , взяв в руку ча@@ шку . -- Я понимаю вас и понимаю Л@@ из@@ у .
пос@@ лы@@ ша@@ лись шаги и мужской голос , потом женский голос и смех , и вслед за тем вошли ожида@@ емые гости : Са@@ ф@@ о Ш@@ то@@ ль@@ ц и сия@@ ющий пре@@ избы@@ тком здоровья молодой человек , так называемый Ва@@ сь@@ ка .
она вошла маленькими , бой@@ кими , на кру@@ тых ка@@ б@@ луч@@ ках ту@@ фе@@ ль , ша@@ жками и крепко , по @@@ -@@ @ муж@@ ски пожа@@ ла да@@ мам руки .
-- Мо@@ жет быть , тем , которые не нашего общества , еще ску@@ чнее ; но нам , мне навер@@ но , не весело , а ужасно , ужасно ску@@ чно .
-- С@@ лишком большой кон@@ траст , -- сказал он , -- ехать после этого общества к ста@@ ру@@ хе вре@@ де .
еще смо@@ ло@@ ду , быв@@ ши в корпу@@ се , он испыта@@ л уни@@ жение отказа , когда он , запу@@ та@@ вшись , попросил вза@@ й@@ мы денег и с тех пор он ни разу не ставил себя в такое положение .
про@@ сну@@ вшись поздно на другой день после ска@@ чек , В@@ рон@@ ский , не бре@@ ясь и не купа@@ ясь , оде@@ лся в ки@@ тель и , разло@@ жив на столе деньги , сче@@ ты , письма , приня@@ лся за работу .
Пе@@ три@@ цкий , зная , что в таком положении он бы@@ вал сер@@ дит , про@@ сну@@ вшись и у@@ ви@@ да@@ в товари@@ ща за письмен@@ ным столом , тихо оде@@ лся и вышел , не ме@@ шая ему .
и он не без внутренней гордости и не без основания думал , что всякий другой давно бы запу@@ та@@ лся и при@@ нуж@@ ден был бы поступать не@@ хорошо , если бы находился в таких же трудных условиях .
таких долгов было около четырех тысяч : тыся@@ ча пять@@ сот за лошадь и две тысячи пять@@ сот пору@@ чи@@ тельство за молодого товари@@ ща Вен@@ евского , который при В@@ рон@@ ском проиграл эти деньги шу@@ ле@@ ру .
В@@ рон@@ ский тогда же хотел отдать деньги ( они были у него ) , но Вен@@ евский и Я@@ ш@@ вин настаи@@ вали на том , что запла@@ тят они , а не В@@ рон@@ ский , который и не играл .
во втором отде@@ ле , восемь тысяч , были менее важные долги . это были долги преимущественно по ска@@ ковой кон@@ ю@@ ш@@ не , поставщи@@ ку ов@@ са и сена , англича@@ ни@@ ну , шор@@ нику и т. д.
желание матери купить его оскорби@@ ло его до глубины души и еще более охла@@ дило к ней .
он сказал это , но теперь , об@@ думы@@ вая , он видел ясно , что лучше было бы обойтись без этого , и вместе с тем , говоря это себе , боя@@ лся -- не ду@@ рно ли это ?
если я сказал это , то надо быть гото@@ вым на это , то есть иметь деньги и выйти в отставку " .
вернувшись к сто@@ лу , пол@@ ковой команди@@ р опять вышел с бо@@ ка@@ лом на крыль@@ цо и провозгла@@ сил то@@ ст : " за здоровье нашего бывшего товари@@ ща и храбро@@ го генерала кня@@ зя Сер@@ пу@@ хов@@ ского .
он ки@@ вну@@ л к@@ верху головой , при@@ поднял бо@@ кал , при@@ -- вет@@ ствуя В@@ рон@@ ского и показыва@@ я этим же@@ стом , что не может прежде не подойти к вах@@ ми@@ стру , который , вы@@ тяну@@ вшись , уже склады@@ вал губы для поцелу@@ я .
Сер@@ пу@@ хов@@ ской по@@ цело@@ вал во вла@@ жные и свежие губы моло@@ д@@ ца вах@@ ми@@ стра и , об@@ ти@@ рая рот плат@@ ком , подошел к В@@ рон@@ скому .
потом пол@@ ковой команди@@ р , уже несколько ослабе@@ в@@ ши , сел на дворе на лав@@ ку и начал до@@ казывать Я@@ ш@@ вину преимущество России пред П@@ ру@@ ссией , особенно в кава@@ ле@@ ри@@ йской ата@@ ке , и ку@@ те@@ ж на минуту за@@ ти@@ х .
он , сня@@ в ки@@ тель , под@@ стави@@ в об@@ рос@@ шую воло@@ сами крас@@ ную ше@@ ю под струю у@@ мы@@ валь@@ ника , ра@@ стира@@ л ее и голову руками .
-- Она друж@@ на с Ва@@ рей , и это единственные женщины пе@@ тербур@@ г@@ ские , с которыми мне приятно виде@@ ться , -- улыба@@ ясь , ответил В@@ рон@@ ский .
-- Не думаю , -- опять улыба@@ ясь , сказал Сер@@ пу@@ хов@@ ской . -- Не скажу , чтобы не стоило жить без этого , но было бы ску@@ чно .
я то же думал , а вот живу и нахо@@ жу , что не стоит жить только для этого , -- сказал В@@ рон@@ ский .
но на все есть ма@@ нера . и я думаю , что самый посту@@ пок хоро@@ ш , но ты его сделал не так , как надо .
как бы , как бы тебе сказать , что я думаю , -- говорил Сер@@ пу@@ хов@@ ской , люби@@ вший сравнения , -- по@@ стой , по@@ стой !
да , как нести f@@ ard@@ e@@ au и делать что @@@ -@@ @ нибудь руками можно только тогда , когда f@@ ard@@ e@@ au у@@ вяза@@ но на сп@@ ину , -- а это жени@@ ть@@ ба .
был уже шестой час , и потому , чтобы пос@@ петь вовремя и вместе с тем не ехать на своих лоша@@ д@@ ях , которых все знали , В@@ рон@@ ский сел в из@@ воз@@ чи@@ чью ка@@ ре@@ ту Я@@ ш@@ вина и ве@@ лел ехать как можно скорее .
ему приятно было чувствовать эту лег@@ кую боль в сильной но@@ ге , приятно было мыше@@ чное ощущение движений своей груди при дыха@@ нии .
он останови@@ л ку@@ чера , не до@@ ез@@ жая до алле@@ и , и , от@@ вори@@ в двер@@ цу , на ходу вы@@ ско@@ чил из ка@@ ре@@ ты и пошел в алле@@ ю , вед@@ шую к дому .
получив письмо мужа , она знала уже в глубине душ что все останется по @@@ -@@ @ старо@@ му , что она не в силах будет пренебре@@ чь своим положением , бросить сына и соеди@@ ниться с любов@@ ником .
если он при этом изве@@ сти@@ и решительно , страст@@ но , без минуты колебания скажет ей : " Бро@@ сь все и бе@@ ги со мной ! " она бро@@ сит сына и уйдет с ним .
-- Мне ни@@ сколько не тяжело было . это сдела@@ лось само собой , -- сказала она раздра@@ жи@@ тельно , -- и вот ... -- она доста@@ ла письмо мужа из пер@@ чатки .
я надеюсь , -- он сму@@ тился и по@@ крас@@ не@@ л , что ты позво@@ лишь мне устроить и об@@ думать нашу жизнь Зав@@ тра ... -- начал было он .
он почувствовал тоже , что что @@@ -@@ @ то поднимается к его гор@@ лу , щи@@ п@@ лет ему в но@@ су , и он первый раз в жизни почувствовал себя гото@@ вым запла@@ кать .
она , не отвечая , пока@@ чала головой . -- Раз@@ ве нельзя взять сына и все @@@ -@@ @ таки оставить его ?
ка@@ ре@@ та Ан@@ ны , которую она от@@ сыла@@ ла и которой ве@@ ле@@ ла приехать к реше@@ тке сада вре@@ де , подъ@@ ехала .
он пом@@ нил все и не считал нуж@@ ным повторять в своей памяти то , что он скажет .
она ве@@ ле@@ ла сказать муж@@ у , что при@@ ехала , прошла в свой кабинет и заня@@ лась раз@@ бо@@ ром своих вещей , ожида@@ я , что он придет к ней .
и так молчание продолжалось довольно долго . -- Се@@ ре@@ жа здо@@ ров ? -- сказал он и , не дожи@@ да@@ ясь ответа , приба@@ вил : -- Я не буду обе@@ дать дома ны@@ н@@ че , и сейчас мне надо ехать .
-- Мне нужно , чтоб я не встреча@@ л здесь этого человека и чтобы вы вели себя так , чтобы ни свет , ни при@@ слу@@ га не могли обви@@ нить вас ... чтобы вы не ви@@ дали его .
случайно бы я мог у@@ ви@@ дать ее , и тогда все бы сдела@@ лось само собой , но теперь это невозможно , невозможно ! "
теперь же он рад был у@@ ехать и от сосед@@ ства Щ@@ ер@@ ба@@ ц@@ ких и , главное , от хозяйства , именно на охо@@ ту , которая во всех горе@@ ст@@ ях служи@@ ла ему лучшим уте@@ шением .
она ис@@ пуга@@ лась в@@ бе@@ жа@@ вшей за Ле@@ ви@@ ным собаки и вс@@ кри@@ кну@@ ла , но то@@ т@@ час же за@@ смея@@ лась своему ис@@ пу@@ гу , узна@@ в , что собака не тро@@ нет .
в середине расска@@ за стари@@ ка об его знаком@@ стве с С@@ ви@@ я@@ ж@@ ским ворота опять за@@ скри@@ пе@@ ли , и на двор въ@@ ехали работники с поля с со@@ хами и боро@@ нами .
-- Во ... в са@@ нях , -- отвечал ста@@ рик , сма@@ ты@@ вая кругом сня@@ тые во@@ ж@@ жи и броса@@ я их назем@@ ь . -- На@@ ла@@ дь , поко@@ ле по@@ обе@@ дают .
-- Да что , уже пи@@ ли ны@@ н@@ че , -- сказал ста@@ рик , очевидно с удовольствием принимая это предложение . -- Не@@ ш@@ то для компании .
ста@@ рик сня@@ л десять лет тому назад у поме@@ щи@@ цы сто двадцать десяти@@ н , а в прошлом году купил их и снима@@ л еще три@@ ста у сосед@@ него поме@@ щика .
малую часть земли , самую пло@@ хую , он разда@@ вал в@@ най@@ мы , а десяти@@ н сорок в поле па@@ ха@@ л сам свое@@ ю семьей и двумя наем@@ ными рабочими .
если бы было плохо , он не купил бы по ста пяти рублей землю , не жени@@ л бы трех сыновей и пле@@ мя@@ н@@ ника , не построи@@ лся бы два раза после пожа@@ ров , и все лучше и лучше .
он се@@ ял много картофе@@ лю , и картофе@@ ль его , который Ле@@ вин видел , подъ@@ ез@@ жая , уже от@@ цве@@ тал и за@@ вязыва@@ лся , тогда как у Ле@@ вина только за@@ цве@@ тал .
-- Так @@@ -@@ @ то , судар@@ ь ! -- сказал ста@@ рик , вста@@ вая , пере@@ кре@@ стился продолжи@@ тельно , поблагода@@ рил Ле@@ вина и вышел .
молодой здоров@@ енный сын , с полным р@@ том ка@@ ши , что @@@ -@@ @ то рассказывал смеш@@ ное , и все хо@@ хо@@ тали , и в особенности весело ба@@ ба в кало@@ ш@@ ках , под@@ ли@@ ва@@ вшая щи в ча@@ шку .
они были друж@@ ны с Ле@@ ви@@ ным , и поэтому Ле@@ вин позволя@@ л себе до@@ пы@@ ты@@ вать С@@ ви@@ я@@ жского , до@@ бира@@ ться до самой основы его взгляда на жизнь ; но всегда это было тще@@ тно .
теперь , после своего разочарования в хозяйстве , Ле@@ вину особенно приятно было побы@@ вать у С@@ ви@@ я@@ жского .
Ле@@ вин сидел под@@ ле хозяй@@ ки у чай@@ ного стола и должен был вести разговор с не@@ ю и сво@@ я@@ чени@@ цей , си@@ де@@ вше@@ ю против него .
поме@@ щик с се@@ ды@@ ми у@@ сами был , очевидно , зако@@ рене@@ лый кре@@ пост@@ ник и деревен@@ ский старо@@ жил , страст@@ ный сель@@ ский хозяин .
-- Да вот не броса@@ ете же , -- сказал Николай Иванович С@@ ви@@ я@@ жский , -- стало быть , расчеты есть .
с голо@@ ду дох@@ нет , а возьмите его в работники най@@ мите -- он вам но@@ ро@@ вит на@@ пор@@ тить , да еще к мировому суд@@ ье .
Ле@@ вин , зная давно эти патриар@@ х@@ альные прие@@ мы , пере@@ гля@@ нулся с С@@ ви@@ я@@ ж@@ ским и пере@@ бил Михаила Петро@@ вича , обращаясь опять к поме@@ щи@@ ку с се@@ ды@@ ми у@@ сами .
-- Да так же и вести , как Михаил Петро@@ вич : или отдать испол@@ у , или в@@ най@@ мы му@@ жи@@ кам ; это можно , но только этим самым уничто@@ жается общее богатство государства .
где земля у меня при кре@@ пост@@ ном тру@@ де и хорошем хозяйстве при@@ носи@@ ла сам @@@ -@@ @ девять , она испол@@ у принесет сам@@ тре@@ тей .
С@@ ви@@ я@@ жский по@@ гля@@ дел улыба@@ ющимися глазами на Ле@@ вина и даже сделал ему чуть замет@@ ный на@@ смеш@@ ливый знак ; но Ле@@ вин не находи@@ л слов поме@@ щика смеш@@ ными , -- он понимал их больше , чем он понимал С@@ ви@@ я@@ жского .
-- Т@@ о , что уровень хозяйства спуска@@ ется и что при наших отношениях к рабочим нет возможности вести выгодно рациональ@@ ное хозяйство , это совершенно справедливо , -- сказал он .
-- Ита@@ ль@@ ян@@ ская бухгал@@ тери@@ я , -- сказал иро@@ нически поме@@ щик . -- Та@@ м как ни счита@@ й , как вам в@@ сь пере@@ пор@@ тят , ба@@ ры@@ ша не будет .
-- И я не один , -- продолжал Ле@@ вин , -- я со@@ шлю@@ сь на всех хозя@@ ев , ведущих рациональ@@ но дело ; все , за ред@@ кими исклю@@ чениями , ведут дело в убы@@ ток .
поме@@ щик при упомина@@ нии о вы@@ годах хозяйства С@@ ви@@ я@@ жского улыб@@ нулся , очевидно , зная , какой мог быть ба@@ ры@@ ш у соседа и пред@@ водителя .
и в самом прият@@ ном располо@@ жении духа С@@ ви@@ я@@ жский встал и ото@@ шел , видимо предполага@@ я , что разговор окон@@ чен на том самом месте , где Ле@@ вину казалось , что он только начинается .
потом вся эта грома@@ дная литература рабочего вопроса , самого либера@@ льного ла@@ сса@@ лев@@ ского направления ...
я , разумеется , не социальный профессор , но меня это интересо@@ вало , и , право , если вас интересует , вы зай@@ ми@@ тесь .
-- Что это вы смотрите ? -- сказал он Ле@@ вину , который , останови@@ вшись у кругло@@ го стола , пере@@ гляды@@ вал журналы .
но С@@ ви@@ я@@ жский не объяснил и не нашел нуж@@ ным объяснять , почему это было ему интересно .
-- Да , но меня очень заинтересо@@ вал сер@@ ди@@ тый поме@@ щик , -- вз@@ дох@@ нув , сказал Ле@@ вин . -- Он уме@@ н и много правды говорил .
а каким образом знание сло@@ жения и вы@@ чита@@ ния и ка@@ тех@@ из@@ иса поможет ему улучшить свое материаль@@ ное состояние , я никогда не мог понять .
она говорит : " к баб@@ ке ходила , на мальчика кри@@ кса напа@@ ла , так носи@@ ла лечить " .
-- А@@ х нет ! -- с до@@ са@@ дой сказал Ле@@ вин , -- это лечение для меня только подобие лечения народа шко@@ лами .
все впечатления этого дня , начиная с впечатления му@@ жи@@ ка на половине дороги , которое служи@@ ло как бы основным бази@@ сом всех нынешних впечат@@ лений и мыслей , сильно вз@@ волно@@ вали Ле@@ вина .
остав@@ шись в отве@@ денной комнате , ле@@ жа на пру@@ ж@@ ин@@ ном тю@@ ф@@ я@@ ке , под@@ киды@@ ва@@ вшем неожиданно при каждом движении его руки и ноги , Ле@@ вин долго не спа@@ л .
ни один разговор со С@@ ви@@ я@@ ж@@ ским , хотя и много у@@ много было сказано им , не интересо@@ вал Ле@@ вина ; но доводы поме@@ щика требовали обсуждения .
ваше и наше общее недовольство хозяй@@ ством доказывает , что винова@@ ты мы или рабочие .
попробу@@ ем признать рабочую силу не идеаль@@ но@@ ю рабо@@ че@@ ю силой , а русским му@@ жи@@ ком с его инстинк@@ тами и будем устраи@@ вать сообраз@@ но с этим хозяйство .
одна из главных трудностей была та , что хозяйство уже шло , что нельзя было остановить все и начать все сначала , а надо было на ходу пере@@ ла@@ живать машину .
ско@@ тный двор , сад , о@@ город , поко@@ сы , поля , разде@@ ленные на несколько отде@@ лов , должны были составить отдельные статьи .
правда , что компания Фе@@ дора Ре@@ зу@@ нова не пере@@ дво@@ ила под посе@@ в плу@@ гами , как было у@@ гово@@ рено , оправды@@ ваясь тем , что время коротко .
правда , Ш@@ ура@@ ев сня@@ тые им о@@ горо@@ ды хотел было раз@@ дать по мело@@ чам му@@ жи@@ кам . он , очевидно , совершенно превра@@ тно и , казалось , умышлен@@ но превра@@ тно понял условия , на которых ему была сда@@ на земля .
дела эти вместе с остальным хозяй@@ ством , оставши@@ мся на его руках , вместе с работой каби@@ не@@ тно@@ ю над свое@@ ю кни@@ гой так занимали все лето Ле@@ вина , что он почти и не ез@@ дил на охо@@ ту .
точно так же он поступил и со С@@ ви@@ я@@ ж@@ ским , у@@ еха@@ в не про@@ сти@@ вшись .
только начнет он , бы@@ вало , понимать мысль собесед@@ ника и излага@@ ть свою , как вдруг ему говорят : " а Ка@@ у@@ ф@@ ман , а Дж@@ оне , а Дю@@ бу@@ а , а Ми@@ че@@ ли ?
но начались дожд@@ и , не да@@ вавшие убрать оставшиеся в поле хлеба и картофе@@ ль , и останови@@ ли все работы и даже поставку пшеницы .
по доро@@ гам была непро@@ ла@@ зная гряз@@ ь ; две мель@@ ницы с@@ нес@@ ло па@@ вод@@ ком , и погода все станови@@ лась хуже и хуже .
30 сентября показалось с утра солнце , и , надея@@ сь на по@@ году , Ле@@ вин стал решительно готовиться к отъ@@ ез@@ ду .
разговоры с му@@ жи@@ ками в даль@@ ней деревне показыва@@ ли , что они начинали привы@@ кать к своим отношениям .
двор@@ ник @@@ -@@ @ ста@@ p@@ и@@ к , к которому он за@@ ез@@ жал обсу@@ ши@@ ться , очевидно одоб@@ ря@@ л план Ле@@ вина и сам предлага@@ л вступить в товари@@ ще@@ ство по покупке скота .
все хозяйство , главное -- положение всего народа , совершенно должно измениться . вместо бедности -- общее богатство , доволь@@ ство ; вместо вра@@ жды -- согласие и связь интересов .
При@@ каз@@ чик , ез@@ ди@@ вший к куп@@ цу , приехал и приве@@ з часть денег за пшени@@ цу .
по@@ обе@@ да@@ в , Ле@@ вин сел , как и обы@@ к@@ новенно , с кни@@ гой на кресло и , чита@@ я , продолжал думать о своей предстоя@@ щей поездке в связи с кни@@ го@@ ю .
ны@@ н@@ че ему особенно ясно представля@@ лось все значение его дела , и само собо@@ ю склады@@ вались в его уме целые периоды , выража@@ ющие сущность его мыслей .
он встал , чтобы идти к письмен@@ ному сто@@ лу , и ла@@ ска , лежа@@ вшая у его ног , по@@ тяги@@ ваясь , тоже в@@ стала и огляды@@ валась на него , как бы спраши@@ вая , куда идти .
но записывать было некогда , потому что пришли нача@@ льники к наряду , и Ле@@ вин вышел к ним в перед@@ нюю .
ла@@ ска лег@@ ла под стол ; А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на с чу@@ л@@ ком усе@@ лась на своем месте .
если сове@@ сть есть , будет работать , а нет -- ничего не сдела@@ ешь .
работа его не шла теперь , и он был рад какому бы то ни было гост@@ ю ...
теперь же , когда Ле@@ вин , под влиянием пришед@@ шей ему мысли и напомина@@ ния А@@ га@@ ф@@ ьи Миха@@ й@@ лов@@ ны , был в неяс@@ ном , запутан@@ ном состоянии , ему предстоя@@ щее сви@@ дание с бра@@ том показалось особенно тяжелым .
и ему стало еще страш@@ нее , когда он , целу@@ ясь , почувствовал гу@@ бами сухо@@ сть тела брата и у@@ ви@@ дал вблизи его большие , странно свет@@ я@@ щиеся глаза .
Николай сказал , что он приехал теперь получить эти деньги и , главное , побы@@ вать в своем гнез@@ де , до@@ тро@@ нуться до земли , чтобы набра@@ ться , как Бо@@ га@@ ты@@ ри , силы для предстоя@@ щей деятельности .
несмотря на увеличи@@ вшуюся су@@ ту@@ ло@@ вость , несмотря на порази@@ тельную с его ростом х@@ удоб@@ у , движения его , как и обы@@ к@@ новенно , были быст@@ ры и по@@ ры@@ ви@@ сты .
но ни тот , ни другой не сме@@ ли говорить о ней , и потому все , что бы они ни говорили , не вырази@@ в того , что одно занима@@ ло их , -- все было ложь .
и смерть эта , которая тут , в этом люби@@ мом бра@@ те , спро@@ сон@@ ков сто@@ ну@@ щем и без@@ разли@@ чно по привы@@ чке призыва@@ вшем то бога , то чер@@ та , была совсем не так далека , как ему прежде казалось .
а что такое была эта неизбе@@ жная смерть , -- он не только не знал , не только никогда и не думал об этом , но не уме@@ л и не сме@@ л думать об этом .
он за@@ же@@ г све@@ чу и осторожно встал и пошел к зерка@@ лу и стал смотреть свое лицо и волосы .
Ле@@ вин уже давно сделал замечание , что когда с людьми бывает не@@ лов@@ ко от их излиш@@ ней уступ@@ чи@@ вости , покор@@ ности , то очень скоро сдела@@ ется невыноси@@ мо от их излиш@@ ней требова@@ тельности и при@@ ди@@ р@@ чи@@ вости .
на третий день Николай вызвал брата вы@@ сказать опять ему свой план и стал не только осу@@ ждать его , но стал умышлен@@ но смеши@@ вать его с комму@@ низмом .
-- А я был и нахо@@ жу , что это прежде@@ временно , но разумно и имеет буду@@ щ@@ ность , как христианство в первые века .
везде были ра@@ бы , потом m@@ et@@ ay@@ ers ; и у нас есть исполь@@ ная работа , есть аренда , есть ба@@ тра@@ цкая работа , -- чего ты ище@@ шь ?
-- Ни@@ чего ты не хочешь устроить ; просто , как ты всю жизнь жил , тебе хочется оригина@@ ль@@ ни@@ чать , показать , что ты не просто эксплуа@@ тиру@@ ешь му@@ жи@@ ков , а с иде@@ ею .
как ни старался потом Ле@@ вин успокоить брата , Николай ничего не хотел слышать , говорил , что гораздо лучше разъ@@ еха@@ ться , и Констан@@ тин видел , что просто бра@@ ту невыноси@@ ма стала жизнь .
Николай уже совсем собра@@ лся уез@@ жать , когда Констан@@ тин опять пришел к нему и нена@@ тура@@ льно просил изви@@ нить , если чем @@@ -@@ @ нибудь оскор@@ бил его .
-- Вот так шту@@ ка ! -- сме@@ ясь , сказал Щ@@ ер@@ ба@@ цкий . -- Я только при@@ готови@@ лся начинать .
Алексей Александрович за правило поставил каждый день видеть жену , для того чтобы при@@ слу@@ га не имела права делать предположения , но избе@@ гал обе@@ дов дома .
он был при@@ став@@ лен к при@@ еха@@ вшему в Петербург иностран@@ ному прин@@ цу и должен был показывать ему достопримечательности Петербурга .
по утра@@ м они ез@@ дили ос@@ матри@@ вать достопримечательности , по вече@@ рам участвовали в национальных удоволь@@ стви@@ ях .
в Швейцарии убил г@@ ем@@ за . в Англии ска@@ кал в крас@@ ном фра@@ ке через забо@@ ры и на па@@ ри убил д@@ вести фа@@ за@@ нов .
в Турции был в га@@ ре@@ ме , в Индии ез@@ дил на сло@@ не и теперь в России жела@@ л вку@@ сить всех специально русских удоволь@@ ствий .
в сущности из всех русских удоволь@@ ствий более всего нрави@@ лись прин@@ цу французские актрисы , ба@@ лет@@ ная танцо@@ в@@ щи@@ ца и ша@@ мпа@@ нское с бело@@ ю печа@@ тью .
В@@ рон@@ ский постоянно чувствовал необходимость , ни на секунду не ослаб@@ лять тона стро@@ гой официальной поч@@ ти@@ тельности , чтобы не быть оскорб@@ ленным .
В@@ рон@@ ский сам был тако@@ вым и считал это большим достоин@@ ством ; но в отношении прин@@ ца он был низ@@ ший , и это пре@@ зри@@ тельно @@@ -@@ @ добро@@ душ@@ ное отношение к нему возму@@ ща@@ ло его .
В@@ рон@@ ский был в эту зи@@ му произве@@ ден в полков@@ ники , вышел из пол@@ ка и жил один .
да , да . му@@ жи@@ к @@@ -@@ @ об@@ клад@@ чик , кажется , маленький , гряз@@ ный , со вз@@ ъ@@ е@@ ро@@ шенной бо@@ род@@ кой , что @@@ -@@ @ то делал на@@ гну@@ вшись и вдруг за@@ говорил по @@@ -@@ @ француз@@ ски какие @@@ -@@ @ то стра@@ нные слова .
он позвонил человека , поспеш@@ но оде@@ лся и вышел на крыль@@ цо , совершенно забы@@ в про сон и му@@ ча@@ сь только тем , что опо@@ зда@@ л .
подъ@@ ез@@ жая к крыль@@ цу Кар@@ ени@@ ных , он взгля@@ нул на часы и у@@ ви@@ дал , что было без десяти минут девять .
дверь от@@ вори@@ лась , и швей@@ ца@@ р с пле@@ дом на руке подоз@@ вал ка@@ ре@@ ту .
ро@@ жок газа прямо освеща@@ л бес@@ кров@@ ное , осу@@ ну@@ вшееся лицо под черно@@ ю шля@@ пой и белый гал@@ сту@@ к , бле@@ сте@@ вший из @@@ -@@ @ за боб@@ ра паль@@ то .
В@@ рон@@ ский видел , как он , не огляды@@ ваясь , сел в ка@@ ре@@ ту , принял в окно пле@@ д и би@@ но@@ к@@ ль и скры@@ лся .
еще в передней он услы@@ ха@@ л ее уда@@ ля@@ ющиеся шаги . он понял , что она жда@@ ла его , прислуши@@ валась и теперь вернулась в го@@ стин@@ ую .
он смотрел на нее , как смотрит человек на сор@@ ванный им и за@@ вя@@ д@@ ший цве@@ ток , в котором он с трудом узна@@ ет красоту , за которую он сор@@ вал и по@@ гу@@ бил его .
Бе@@ сом называ@@ лась между ними рев@@ ность . -- Да , так что ты начал говорить о прин@@ це ?
-- А@@ х , невыноси@@ мо ! -- сказал он , стараясь уло@@ вить нить потеря@@ нной мысли . -- Он не выигрывает от близ@@ кого знаком@@ ства .
если определить его , то это прекрасно вы@@ корм@@ ленное животное , какие на выставках получают пе@@ рые медали , и больше ничего , -- говорил он с до@@ са@@ дой , заинтересо@@ ва@@ вше@@ ю ее .
-- Я не защища@@ ю , мне совершенно все равно ; но я думаю , что если бы ты сам не любил этих удоволь@@ ствий , то ты мог бы отказаться .
она вы@@ тяну@@ ла лицо и , полу@@ закры@@ в глаза , быстро измени@@ ла выражение лица , сложи@@ ла руки , и В@@ рон@@ ский в ее краси@@ вом лице вдруг у@@ ви@@ дал то самое выражение лица , с которым покло@@ нился ему Алексей Александрович .
На@@ смеш@@ ливый бле@@ ск по@@ ту@@ х в ее глазах , но другая улы@@ бка -- знания чего @@@ -@@ @ то неизвест@@ ного ему и ти@@ хой гру@@ сти -- замени@@ ла ее преж@@ нее выражение .
она положи@@ ла блестя@@ щую под лам@@ пой коль@@ цами и бели@@ зной руку на его рука@@ в .
скоро , скоро все раз@@ вя@@ жется , и мы все , все успоко@@ им@@ ся и не будем больше му@@ чаться .
-- Вы называ@@ ете жесто@@ костью то , что муж предоставляет жене свободу , давая ей чест@@ ный к@@ ров имени только под условием соблюдения прили@@ чий .
если вы хотите у@@ потреби@@ ть это слово , то под@@ лость -- это бросить мужа , сына для любов@@ ника и есть хлеб мужа !
она не только не сказала того , что она говорила вчера любов@@ нику , что он ее муж , а муж лиш@@ ний ; она и не подума@@ ла этого .
-- Ско@@ ро , скоро оно кон@@ чится и так , -- про@@ говорила она , и опять слезы при мысли о близ@@ кой , теперь жела@@ емой смерти выступили ей на глаза .
-- Да , вы только себя помните , но страдания человека , который был вашим мужем , вам не интерес@@ ны@@ .@@ Вам все равно , что вся жизнь его руши@@ лась , что он Пе@@ ле ... пе@@ де ... пе@@ ле@@ страда@@ л .
-- Да , я потерял даже любовь к сы@@ ну , потому что с ним связано мое отвра@@ щение к ва@@ м@@ .@@ Но я все @@@ -@@ @ таки возь@@ му его .
один из помощ@@ ников , не вста@@ вая , при@@ щу@@ ри@@ вшись , сер@@ ди@@ то обратился к Алексе@@ ю Александро@@ ви@@ чу :
лицо было ум@@ ное , му@@ жи@@ ц@@ кое , а на@@ ряд фран@@ тов@@ ской и ду@@ рного вку@@ са .
-- Не угодно ли ? -- Он указал на кресло у письменного уло@@ женного бу@@ мага@@ ми стола и сам сел на председа@@ тель@@ ское место , по@@ ти@@ рая маленькие руки с корот@@ кими , об@@ рос@@ шими бе@@ лыми воло@@ сами паль@@ цами и скло@@ нив на@@ бок голову .
-- Я имею нес@@ части@@ е , -- начал Алексей Александрович , -- быть обма@@ ну@@ тым мужем и желаю закон@@ но разорвать сно@@ шения с жен@@ о@@ ю , то есть раз@@ вестись , но при@@ том так , чтобы сын не оставался с матерью .
я желаю раз@@ вода , но для меня важны формы , при которых он возможен .
и на подтвер@@ ди@@ тельное накло@@ нение головы Алексе@@ я Александро@@ вича он продолжал , из@@ ред@@ ка только взгля@@ ды@@ вая мель@@ ком на по@@ крас@@ нев@@ шее пят@@ нами лицо Алексе@@ я Александро@@ вича .
-- Раз@@ вод по нашим законам , -- сказал он с легким оттен@@ ком не@@ одобрения к нашим законам , -- возможен , как вам известно , в следующих случаях ...
я бы не позволил себе так вырази@@ ться , говоря с человеком не@@ развитым , -- сказал адвокат , -- но полагаю , что для нас это понятно .
-- Если так ... -- вдруг по@@ бле@@ дне@@ в , начал Алексей Александрович , но в это время адвокат встал и опять вышел к двери к пере@@ би@@ ва@@ вшему его помощ@@ нику .
Алексей Александрович одержа@@ л блестя@@ щую победу в заседании комиссии сем@@ надцатого августа , но последствия этой победы под@@ реза@@ ли его .
бы@@ т ино@@ род@@ цев был исследо@@ ван в политическом , администра@@ тивном , экономическом , этно@@ графи@@ ческом , материаль@@ ном и религиоз@@ ном отношениях .
-- Я нахо@@ жу , что это очень благород@@ но , -- говорила про это Бе@@ т@@ си с кня@@ ги@@ ней М@@ я@@ г@@ ко@@ ю . -- За@@ чем выдавать на почтовых лошадей , когда все знают , что везде теперь железные дороги ?
-- Вам хорошо говорить , -- сказала она , -- когда у вас миллионы я не знаю какие , а я очень люблю , когда муж ез@@ дит ре@@ визо@@ вать летом .
ему очень здорово и приятно про@@ еха@@ ться , а у меня уж так заве@@ дено , что на эти деньги у меня экипа@@ ж и из@@ воз@@ чик содержатся .
на перекрест@@ ке у газе@@ тного пере@@ у@@ лка , где всегда тол@@ п@@ ятся экипа@@ жи и из@@ воз@@ чики , Алексей Александрович вдруг услы@@ ха@@ л свое имя , вы@@ кри@@ ки@@ ваемое таким гром@@ ким и весе@@ лым голосом , что он не мог не огля@@ нуться .
Алексей Александрович разверну@@ л пле@@ д , под которым были заку@@ таны его зя@@ б@@ кие ноги , и , вый@@ дя из ка@@ ре@@ ты , про@@ бра@@ лся через снег к Дар@@ ье Александ@@ ров@@ не .
-- ч@@ уда@@ к ! -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч жене и , взгля@@ нув на часы , сделал пред лицом движение рукой , означа@@ ющее ла@@ ску жене и детям , и моло@@ де@@ ц@@ ки пошел по тро@@ ту@@ ар@@ у .
-- Ни@@ чего , ты ска@@ жи , что я от@@ дам , -- и он скры@@ лся , весело ки@@ вну@@ в головой проез@@ жа@@ вшему знако@@ мому .
объясни@@ в ей , что ему нельзя быть к началу балета , он обеща@@ лся , что прие@@ дет к послед@@ нему ак@@ ту и све@@ з@@ ет ее ужи@@ на@@ ть .
вчера Степа@@ н Ар@@ кад@@ ь@@ и@@ ч являлся по службе в мун@@ ди@@ ре , и новый начальник был очень лю@@ бе@@ зен и раз@@ говори@@ лся с О@@ бло@@ нским , как с знако@@ мым ; поэтому Степа@@ н Ар@@ кад@@ ь@@ и@@ ч считал свое@@ ю обязан@@ ностью сделать ему визит в сюр@@ ту@@ ке .
" все люди , все челове@@ ки , как и мы греш@@ ные : из чего з@@ литься и ссо@@ ри@@ ться ? " -- думал он , вход@@ я в гости@@ ницу .
-- Нет , мне некогда , я только на одну секун@@ до@@ чку , -- отвечал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч .
-- Да что же , я не переста@@ ю думать о смерти , -- сказал Ле@@ вин . -- Прав@@ да , что умира@@ ть пора .
и я считаю очень важной свою мысль , а она оказывается так же ничто@@ ж@@ на , если бы даже исполнить ее , как обойти эту мед@@ ве@@ ди@@ цу .
инстин@@ кт не обма@@ нул Степа@@ на Ар@@ кад@@ ь@@ и@@ ча . новый страш@@ ный начальник оказался весьма обходи@@ тельным человеком , и Степа@@ н Ар@@ кад@@ ь@@ и@@ ч по@@ завтра@@ кал с ним и за@@ си@@ де@@ лся так , что только в четвертом ча@@ су попал к Алексе@@ ю Александро@@ ви@@ чу .
Де@@ пута@@ ция , хотя и выз@@ ванная по инициативе Алексе@@ я Александро@@ вича , представля@@ ла много не@@ удобств и даже опасностей , и Алексей Александрович был очень рад , что за@@ стал ее в Москве .
-- про@@ си ! -- громко про@@ говорил он , сби@@ рая бумаги и у@@ клады@@ вая их в бю@@ вар .
-- По@@ зво@@ ль , я понимаю , -- пере@@ бил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч . -- Но , разумеется ... одно : не надо торо@@ пи@@ ться . не надо , не надо торо@@ пи@@ ться !
она любит Ан@@ ну , как се@@ стру , любит тебя , и она удиви@@ тельная женщина .
и , на ходу наде@@ вая паль@@ то , он за@@ дел рукой по голове ла@@ ке@@ я , за@@ смея@@ лся и вышел .
уже был шестой час , и уже некоторые гости приехали , когда приехал и сам хозяин .
все сидели , как по@@ пов@@ ны в гост@@ ях ( как выража@@ лся старый князь ) , очевидно в недо@@ ум@@ ении , зачем они сюда попали , выжи@@ мая слова , чтобы не молчать .
молодой Щ@@ ер@@ ба@@ цкий , с которым не познакоми@@ ли Кар@@ ени@@ на , старался показать , что это ни@@ сколько его не стес@@ няет .
потре@@ па@@ в по пле@@ чу Т@@ уров@@ цы@@ на , он ше@@ п@@ нул ему что @@@ -@@ @ то смеш@@ ное и под@@ са@@ дил его к жене и к кня@@ з@@ ю .
в одну минуту он так переме@@ сил все это общественное те@@ сто , что стала гостиная хоть куда , и голоса ожив@@ ленно за@@ звуча@@ ли .
он в глубине души знал , что он ее увидит ны@@ н@@ че здесь . но он , поддерживая в себе свободу мысли , старался уве@@ рить себя , что он не знает этого .
теперь же , когда он услы@@ ха@@ л , что она тут , он вдруг почувствовал такую радость и вместе такой страх , что ему захва@@ тило дыхание , и он не мог вы@@ говорить того , что хотел сказать .
-- Мы провели вместе три часа в ваго@@ не , -- улыба@@ ясь , сказал Ле@@ вин , -- но вышли , как из Ма@@ ска@@ рада , за@@ интри@@ го@@ ванные , я по крайней мере .
мужчины стояли около па@@ х@@ учи@@ х во@@ док и заку@@ сок , и разговор об об@@ рус@@ ении Польши между Серге@@ ем Ива@@ ны@@ чем Ко@@ з@@ ны@@ ше@@ вым , Кар@@ ени@@ ным и П@@ ес@@ цо@@ вым за@@ ти@@ ха@@ л в ожидании обе@@ да .
Сергей Иванович , уме@@ вший , как никто , для окончания самого отвле@@ ченного и серьезного спора неожиданно под@@ сыпа@@ ть ат@@ тической соли и этим изменять настроение собесед@@ ников , сделал это и теперь .
-- Да , вот это самое лучшее средство ! -- сказал он , про@@ же@@ вы@@ вая сы@@ р и нали@@ вая какую @@@ -@@ @ то особен@@ ного сорта вод@@ ку в под@@ став@@ ленную рю@@ м@@ ку .
напротив , ребенок может убить мед@@ ведя , -- сказал он , сторо@@ ня@@ сь с легким покло@@ ном пред да@@ мами , которые с хозяй@@ кой под@@ ходили к сто@@ лу заку@@ сок .
ничего , казалось , не было необы@@ кновен@@ ного в том , что она сказала , но какое не@@ вырази@@ мое для него словами значение было в каждом зву@@ ке , в каждом движении ее гу@@ б , глаз , руки , когда она говорила это !
-- Во@@ обще весьма не@@ определенные права пассажиров на выбор места , -- сказал Алексей Александрович , об@@ ти@@ рая плат@@ ком кон@@ цы своих пальцев .
-- Я видел , что вы были в не@@ реши@@ тельности насчет меня , -- добро@@ душ@@ но улыба@@ ясь , сказал Ле@@ вин , -- но я пото@@ ро@@ пи@@ лся начать умный разговор , чтобы за@@ гла@@ дить свой полу@@ шу@@ бок .
су@@ п Ма@@ ри @@@ -@@ @ Лу@@ из уда@@ лся прекрасно ; пиро@@ жки кроше@@ чные , та@@ ющие во р@@ ту , были безу@@ кори@@ з@@ нен@@ ны .
обед с материальной стороны уда@@ лся ; не менее он уда@@ лся и со стороны не@@ материальной .
П@@ ес@@ цов любил рассу@@ ждать до конца и не удовлетвори@@ лся словами Сергея Ива@@ нови@@ ча , тем более что он почувствовал несправедли@@ вость своего мнения .
-- Но в том и вопрос , -- пере@@ бил своим ба@@ сом П@@ ес@@ цов , который всегда торо@@ пи@@ лся говорить и , казалось , всегда всю душу полагал на то , о чем он говорил , -- в чем полагать высшее развитие ?
мы видим , что Рей@@ н о@@ францу@@ зи@@ лся , а немцы не ниже стоят ! -- кри@@ чал он . -- Ту@@ т есть другой закон !
-- Е@@ сте@@ ственные имеют столь же педагоги@@ чески @@@ -@@ @ развива@@ тельное влияние , -- под@@ хва@@ тил Пе@@ сков . -- Воз@@ ь@@ мите одну астроно@@ мию , возьмите бота@@ нику , зо@@ ологи@@ ю с ее системой общих законов !
при пи@@ лю@@ лях Сергея Ива@@ нови@@ ча все за@@ смея@@ лись , и в особенности громко и весело Т@@ уров@@ цы@@ н , до@@ жда@@ вшийся , наконец , того смеш@@ ного , чего он только и ждал , слу@@ шая разговор .
только что Сергей Иванович заключил разговор своей шут@@ кой , Пе@@ сков то@@ т@@ час поднял новый .
например , вопрос женского образования должен бы был считаться зло@@ вре@@ дным , но правительство открывает женские курсы и университеты .
Алексей Александрович выразил мысль о том , что образование женщин обы@@ к@@ новенно смеши@@ вается с вопросом о свободе женщин и только поэтому может считаться вре@@ дным .
-- Все равно , что я бы искал права быть кор@@ ми@@ лицей и оби@@ жа@@ лся бы , что женщинам платят , а мне не хотят , -- сказал старый князь .
-- Нет , англича@@ нин вы@@ кор@@ ми@@ л на кораб@@ ле своего ребенка , -- сказал старый князь , позволяя себе эту воль@@ ность разговора при своих доче@@ ря@@ х .
сначала Ле@@ вин , на вопрос Ки@@ ти о том , как он мог видеть ее прошлого года в ка@@ ре@@ те , рассказал ей , как он шел с поко@@ са по большой дороге и встретил ее .
-- Как хорошо смеется Т@@ уров@@ цы@@ н ! -- сказал Ле@@ вин , лю@@ бу@@ ясь на его вла@@ жные глаза и тря@@ суще@@ еся тело .
-- Да , удивительно , пре@@ ле@@ сть ! -- сказала До@@ лли , взгля@@ ды@@ вая на Т@@ уров@@ цы@@ на , чув@@ ствова@@ вшего , что говорили о нем , и кро@@ т@@ ко улыба@@ ясь ему .
неравенство супру@@ гов , по его мнению , состоя@@ ло в том , что невер@@ ность жены и невер@@ ность мужа каз@@ нятся не@@ равно и законом и общественным мнением .
как всегда кажется , что за@@ ши@@ ба@@ ешь , как наро@@ чно , именно боль@@ ное место , так и теперь Степа@@ н Ар@@ кад@@ ь@@ и@@ ч чувствовал , что на бе@@ ду ны@@ н@@ че каждую минуту разговор напа@@ дал на боль@@ ное место Алексе@@ я Александро@@ вича .
-- Как я рада , что вы пришли , -- сказала ему До@@ лли с ис@@ пу@@ ган@@ но@@ ю улыбкой , встреча@@ я его в про@@ ход@@ ной гостиной , -- мне нужно поговорить с вами .
она быстро в@@ стала и положи@@ ла свою руку на рука@@ в Алексе@@ я Александро@@ вича . -- На@@ м поме@@ шают здесь . пой@@ дем@@ те сюда , пожалуйста .
Алексей Александрович холо@@ дно улыб@@ нулся одними гу@@ бами , желая показать ей и самому себе твердо@@ сть своего убеждения ; но эта горячая защита , хотя и не колеба@@ ла его , растра@@ вля@@ ла его рану .
-- В@@ ес@@ ь@@ ма трудно ошиба@@ ться , когда жена сама объявля@@ ет о том муж@@ у . объявля@@ ет , что восемь лет жизни и сын -- что все это ошибка и что она хочет жить сначала , -- сказал он сер@@ ди@@ то , со@@ п@@ я но@@ сом .
воспомина@@ ние о последнем про@@ ступ@@ ке жены так раздра@@ жило его , что он опять стал холо@@ ден , как и при начале разговора . -- Я очень вас благодарю за ваше участие , но мне пора , -- сказал он , вста@@ вая .
дети растут , муж возвращается в семью и чувствует свою не@@ право@@ ту , делается чи@@ ще , лучше , и я живу ...
он остался в кру@@ жке мужчин , принимая с@@ части@@ е в общем разгово@@ ре , и , не глядя на Ки@@ ти , чувствовал ее движения , ее взгляды и то место , на котором она была в гостиной .
разговор за@@ шел об общи@@ не , в которой Пе@@ сков видел какое @@@ -@@ @ то особен@@ ное начало , называ@@ емое им хоро@@ вым началом .
Ле@@ вин был не согласен ни с П@@ ес@@ цо@@ вым , ни с бра@@ том , который как @@@ -@@ @ то по @@@ -@@ @ своему и призна@@ вал и не призна@@ вал значение русской общины .
-- Да , правда , -- сказал Ле@@ вин , -- больш@@ ею частью бывает , что спо@@ ри@@ шь горя@@ чо только от@@ того , что никак не можешь понять , что именно хочет доказать против@@ ник .
-- Я понимаю : надо узнать , за что он спо@@ рит , что он любит , тогда можно ...
Щ@@ ер@@ ба@@ цкий ото@@ шел от них , и Ки@@ ти , подо@@ й@@ дя к рас@@ став@@ ленному кар@@ точ@@ ному сто@@ лу , села и , взяв в руки ме@@ лок , стала чер@@ тить им по новому зелен@@ о@@ му су@@ к@@ ну рас@@ ходя@@ щиеся круги .
он подтвержда@@ л это тем , что ни одна семья не может обойтись без помощ@@ ницы , что в каждой бед@@ ной и богатой семье есть и должны быть ня@@ нь@@ ки , наем@@ ные или родные .
он схва@@ тил ме@@ л напряжен@@ ными , дро@@ жа@@ щими паль@@ цами и , сло@@ ма@@ в его , написал нача@@ льные буквы следующего : " мне нечего забывать и про@@ щать , я не переста@@ вал любить вас " .
-- В s@@ ec@@ re@@ t@@ a@@ ire игра@@ ете ? -- сказал старым князь , под@@ ходя . -- Ну , пое@@ дем однако , если ты хочешь пос@@ петь в театр .
в разгово@@ ре их все было сказано ; было сказано , что она любит его и что скажет отцу и матери , что завтра он прие@@ дет ут@@ p@@ ом .
лак@@ ей этот , Е@@ гор , которого прежде не замеча@@ л Ле@@ вин , оказался очень ум@@ ным и хорошим , а главное , доб@@ рым человеком .
оказалось , что у Е@@ го@@ p@@ а была семья , т@@ p@@ и мальчика и дочь ш@@ ве@@ я , кото@@ p@@ ую он хотел отдать замуж за п@@ p@@ и@@ каз@@ чика в шо@@ p@@ ной лав@@ ке .
он смотрел то на крест , то на звез@@ ду , в@@ дыха@@ л в себя свежий мо@@ роз@@ ный воздух , равномерно в@@ бе@@ га@@ ющий в комнату , и , как во сне , сле@@ дил за возника@@ ющими в вообра@@ жении обра@@ зами и воспомина@@ ниями .
сделав большой круг по газе@@ тному пере@@ у@@ лку и Кис@@ лов@@ ке , он вернулся опять в гости@@ ницу и , положи@@ в пред собой часы , сел , ожида@@ я двенадца@@ ти .
в сосед@@ нем номере говорили что @@@ -@@ @ то о машинах и об@@ мане и ка@@ ш@@ ляли утрен@@ ним ка@@ ш@@ лем .
стараясь не об@@ иде@@ ть других из@@ воз@@ чиков и обеща@@ в с теми тоже поез@@ дить , Ле@@ вин взял одного и ве@@ лел ехать к Щ@@ ер@@ ба@@ ц@@ ким .
Из@@ воз@@ чик знал дом Щ@@ ер@@ ба@@ ц@@ ких и , особенно поч@@ ти@@ тельно к се@@ -- до@@ ку окру@@ гли@@ в руки и сказав " п@@ р@@ ру " , оса@@ дил у подъ@@ езда .
лак@@ ей был хотя и молодой и из новых ла@@ ке@@ ев , фран@@ т , но очень доб@@ рый и хороший человек и тоже все понимал ...
он только что за@@ говорил с не@@ ю , как вдруг за двер@@ ью пос@@ лы@@ ша@@ лся шо@@ ро@@ х платья , и m@@ ad@@ em@@ o@@ is@@ el@@ le Lin@@ on исчезла из глаз Ле@@ вина , и радост@@ ный ужас близости своего счастья сообщи@@ лся ему .
он об@@ нял ее и при@@ жал губы к ее р@@ ту , иска@@ вшему его поцелу@@ я .
она готови@@ лась одна встретить его и радо@@ валась этой мысли , и ро@@ бе@@ ла , и сты@@ ди@@ лась , и сама не знала , что она сделает .
кня@@ гин@@ я первая наз@@ вала все словами и переве@@ ла все мысли и чувства в вопросы жизни . и всем одинаково странно и больно даже это показалось в первую минуту .
-- Я ведь ничего не знаю , я только сказал свое желание , -- про@@ говорил он , изви@@ ня@@ ясь .
кня@@ гин@@ я подо@@ шла к муж@@ у , по@@ цело@@ вала его и хотела идти ; но он удержа@@ л ее , об@@ нял и не@@ жно , как молодой влюб@@ ленный , несколько раз , улыба@@ ясь , по@@ цело@@ вал ее .
стари@@ ки , очевидно , спу@@ та@@ лись на мину@@ тку и не знали хоро@@ шен@@ ько , они ли опять влюб@@ лены , или только дочь их .
он теперь овладе@@ л собой и мог говорить , и ему многое нужно было сказать ей . но он сказал совсем не то , что нужно было .
Ну , очень рад -- сказал С@@ ви@@ я@@ жский . -- Я вам сове@@ тую бу@@ кеты брать у Фо@@ мина .
она была религиоз@@ на , никогда не сомне@@ валась в исти@@ нах религии , но его внешнее не@@ вери@@ е даже ни@@ сколько не затрону@@ ло ее .
-- Воз@@ ь@@ мите , возьмите эти ужасные книги ! -- сказала она , отталки@@ вая лежа@@ вшие пред ней на столе те@@ тра@@ ди . -- За@@ чем вы дали их мне ! ..
как они не ви@@ дали , что они гу@@ били себя , свой Pre@@ st@@ ig@@ e этим назна@@ чением !
теле@@ грамма была от жены . подпись ее си@@ ним каран@@ да@@ ш@@ ом , " Анна " , первая броси@@ лась ему в глаза .
" а если это правда ? -- сказал он себе . -- Если правда , что в минуту страданий и близости смерти она искрен@@ но раска@@ и@@ ва@@ -- ется , и я , приняв это за об@@ ман , от@@ кажу@@ сь приехать ?
там значи@@ лось : " если об@@ ман , то пре@@ зрение спокой@@ ное , и у@@ ехать . если правда , то соблю@@ сти прили@@ чия " .
в гостиной никого не было ; из ее кабинета на звук его шагов вышла аку@@ шер@@ ка в че@@ п@@ це с ли@@ ло@@ выми лен@@ тами .
-- Дай@@ те же ль@@ ду скорее ! -- сказал из спальни по@@ вели@@ тельный голос доктора .
у ее стола бо@@ ком к спин@@ ке на низком сту@@ ле сидел В@@ рон@@ ский и , закры@@ в лицо руками , пла@@ кал .
я торо@@ плю@@ сь от@@ того , что мне некогда , мне осталось жить немного , сейчас начнется жа@@ р , и я ничего уж не пой@@ му .
но во мне есть другая , я ее боюсь -- она по@@ люби@@ ла того , и я хотела воз@@ нена@@ видеть тебя и не могла забыть про ту , которая была прежде . та не я .
он не думал , что тот христиан@@ ский закон , которому он всю жизнь свою хотел следовать , пред@@ писы@@ вал ему про@@ щать и любить своих врагов ; но радост@@ ное чувство любви и про@@ щения к вра@@ гам напол@@ ня@@ ло его душу .
она об@@ ня@@ ла его пле@@ ши@@ ве@@ ющую голову , подви@@ нулась к нему и с вызыва@@ юще@@ ю гордостью подня@@ ла к@@ верху глаза .
как эти цветы сделаны без вку@@ са , совсем не похоже на фи@@ ал@@ ку , -- говорила она , указыва@@ я на обо@@ и . -- Бо@@ же мой , бо@@ же мой !
к ут@@ ру опять началось вол@@ нение , живо@@ сть , быстро@@ та мысли и речи , и опять кончи@@ лось бес@@ памят@@ ством .
ужа@@ с@@ нее же всего было то смеш@@ ное , по@@ сты@@ дное положение его , когда Алексей Александрович от@@ ди@@ ра@@ л ему руки от его при@@ сты@@ женного лица .
но с закры@@ тыми глазами он еще яс@@ нее видел лицо Ан@@ ны таким , какое оно было в памят@@ ный ему вечер до ска@@ чек .
опять одна за другой стали представля@@ ться с чрезвычай@@ но@@ ю быстро@@ той лучшие минуты и вместе с ними недавнее уни@@ жение .
он подошел к двери и за@@ тво@@ рил ее ; потом с останови@@ вшимся взглядом и ст@@ ис@@ ну@@ тыми крепко зу@@ бами подошел к сто@@ лу , взял ре@@ воль@@ вер , огля@@ нул его , пере@@ верну@@ л на заря@@ женный ство@@ л и задума@@ лся .
минуты две , опу@@ стив голову с выражением напряжен@@ ного усилия мысли , стоял он с ре@@ воль@@ ве@@ ром в руках неподви@@ жно и думал .
те же были воспоминания счастья , навсегда потеря@@ нного , то же представление бессмыс@@ ленности всего предстоя@@ щего в жизни , то же сознание своего уни@@ жения .
он не слы@@ ха@@ л звука выстре@@ ла , но сильный удар в грудь сби@@ л его с ног .
он хотел у@@ держаться за край стола , уро@@ нил ре@@ воль@@ вер , поша@@ т@@ нулся и сел на землю , удив@@ ленно огляды@@ ваясь вокруг себя .
элеган@@ тный слу@@ га с ба@@ кен@@ бар@@ дами , неоднократно жало@@ ва@@ вшийся своим знако@@ мым на слабость своих нер@@ в , так ис@@ пуга@@ лся , у@@ ви@@ да@@ в лежа@@ вшего на полу господина , что оставил его исте@@ кать кровью и убе@@ жал за помощью .
но чем более про@@ ходило времени , тем яс@@ нее он видел , что , как ни естественно теперь для него это положение , его не допу@@ ст@@ ят оставаться в нем .
Алексей Александрович был утром в детской и , распоря@@ ди@@ вшись послать за до@@ ктором , по@@ ехал в министерство .
вой@@ дя в перед@@ нюю , он у@@ ви@@ дал кра@@ са@@ в@@ ца ла@@ ке@@ я в га@@ лу@@ нах и мед@@ веж@@ ь@@ ей пе@@ ле@@ рин@@ ке , держа@@ вшего бе@@ лую ро@@ тон@@ ду из американской собаки .
он замеча@@ л во всех этих знакомых с трудом скры@@ ваемую радость чего @@@ -@@ @ то , ту самую радость , которую он видел в глазах адвоката и теперь в глазах ла@@ ке@@ я .
англича@@ нка , замени@@ вшая во время болезни Ан@@ ны францу@@ жен@@ ку , с вяза@@ нь@@ ем ми@@ нь@@ яр@@ ди@@ з си@@ де@@ вшая под@@ ле мальчика , поспеш@@ но в@@ стала , при@@ села и дер@@ нула Се@@ ре@@ жу .
под@@ ходя по мяг@@ кому ков@@ ру к двер@@ ям , он нево@@ льно услы@@ ха@@ л разговор , которого не хотел слышать .
-- Да , но вы не можете не желать про@@ ститься с человеком , который стре@@ ля@@ лся из @@@ -@@ @ за вас ...
Анна в сером хала@@ те , с коротко о@@ стри@@ женными , гу@@ сто@@ ю ще@@ ткой выле@@ за@@ ющими чер@@ ными воло@@ сами на кругло@@ й голове , си@@ дела на ку@@ ше@@ тке .
да , вы удиви@@ тельный муж ! -- сказала она с значительным и ла@@ ско@@ вым видом , как бы жалу@@ я его орден@@ ом велико@@ души@@ я за его посту@@ пок с женой .
-- Но у вас как будто лихо@@ радо@@ чный цвет лица , -- сказал он , на@@ лега@@ я на слово " лихо@@ радо@@ чный " .
она трево@@ жно играла ки@@ стями хала@@ та , взгля@@ ды@@ вая на него с тем мучи@@ тельным чувством физического отвра@@ щения к нему , за которое она упре@@ кала себя , но которого не могла преодолеть .
-- Нет , вы упре@@ ка@@ ете ! Бо@@ же мой ! зачем я не умерла ! -- И она за@@ ры@@ дала . -- Про@@ сти меня , я раздра@@ жена , я несправедли@@ ва , -- сказала она , о@@ помина@@ ясь . -- Но уй@@ ди ...
но он чувствовал себя бесси@@ льным ; он знал вперед , что все против него и что его не допу@@ ст@@ ят сделать то , что казалось ему теперь так естественно и хорошо , а за@@ ставят сделать то , что ду@@ рно , но им кажется должным .
еще Бе@@ т@@ си не успе@@ ла выйти из залы , как Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , только что при@@ еха@@ вший от Е@@ ли@@ се@@ ева , где были получены свежие у@@ стри@@ цы , встретил ее в двер@@ ях .
ни за что я так не благодарен возвра@@ щению стари@@ нных мо@@ д , как за цело@@ ван@@ ье рук . -- Он по@@ цело@@ вал руку Бе@@ т@@ си . -- Когда же у@@ види@@ мся ?
одно из двух : или уве@@ зи он ее , энерги@@ чески поступ@@ и , или дай раз@@ вод .
я была несчаст@@ ли@@ ва и думала , что нельзя быть несчаст@@ нее , но того ужа@@ сного состояния , которое теперь испыты@@ ваю , я не могла себе представить .
ты по@@ вери@@ шь ли , что я , зная , что он доб@@ рый , превосход@@ ный человек , что я ног@@ тя его не сто@@ ю , я все @@@ -@@ @ таки ненави@@ жу его .
позво@@ ль мне сказать откровенно свое мнение . -- О@@ пять он ос@@ -- торо@@ жно улыб@@ нулся свое@@ ю мин@@ даль@@ но@@ ю улыбкой . -- Я нач@@ ну сначала : ты вышла замуж за человека , который на двадцать лет старше тебя .
-- Я не меша@@ ю тебе ? -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , при виде з@@ ят@@ я вдруг испыты@@ вая не@@ привы@@ чное ему чувство сму@@ щения .
Алексей Александрович груст@@ но у@@ сме@@ х@@ нулся , посмотрел на шу@@ рина и , не отвечая , подошел к сто@@ лу , взял с него нача@@ тое письмо и подал шу@@ ри@@ ну .
-- Я не переста@@ вая думаю о том же . и вот что я начал писать , полага@@ я , что я лучше скажу письмен@@ но и что мое присутствие раздра@@ жает ее , -- сказал он , пода@@ вая письмо .
как ни тяжело мне было убедиться в этом , я вижу , что это так и не может быть иначе .
молчание это было им обо@@ им так не@@ лов@@ ко , что в гу@@ бах Степа@@ на Ар@@ кад@@ ь@@ и@@ ча произошло болезнен@@ ное со@@ дро@@ га@@ ние в то время , как он молча@@ л , не спу@@ ская глаз с лица Кар@@ ени@@ на .
если она проч@@ тет это письмо , она не в силах будет ничего сказать , она только ниже опу@@ стит голову .
и эти отношения могут установи@@ ться только свободой обеих сторон . -- Раз@@ вод , -- с отвра@@ щением пере@@ бил Алексей Александрович .
оставить его с матерью было невозможно . разве@@ денная мать будет иметь свою незакон@@ ную семью , в которой положение пас@@ ы@@ нка и воспитание его будут , по всей вероятности , ду@@ р@@ ны .
но , кроме этого , всего невозмож@@ нее каза@@ лся раз@@ вод для Алексе@@ я Александро@@ вича потому , что , согласи@@ вшись на раз@@ вод , он этим самым гу@@ бил Ан@@ ну .
он все это об@@ думы@@ вал сотни раз и был убежден , что дело раз@@ вода не только не очень просто , как говорил его шу@@ рин , но совершенно невозможно .
впрочем , дела@@ й , что хочешь ... И он , от@@ вернувшись от шу@@ рина , так чтобы тот не мог видеть его , сел на сту@@ л у окна .
ему было горь@@ ко , ему было сты@@ дно ; но вместе с этим го@@ рем и сты@@ дом он испытывал радость и у@@ ми@@ ление пред высотой своего сми@@ рения .
-- Это нес@@ части@@ е ро@@ ковое , и надо признать е@@ го@@ .@@ Я призна@@ ю это нес@@ части@@ е соверши@@ вшимся фактом и стара@@ юсь помочь и ей и тебе , -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч .
к этому удоволь@@ ствию приме@@ ши@@ валось еще и то , что ему пришла мысль , что , когда это дело сдела@@ ется , он жене и близким знако@@ мым будет задавать вопрос : " какая разница между мною и го@@ су@@ да@@ рем ?
государ@@ ь делает раз@@ вод -- и никому от@@ того не лучше , а я сделал раз@@ вод , и тро@@ им стало лучше ...
он видел возможность без сты@@ да смотреть в глаза людям и мог жить , руководству@@ ясь своими привы@@ чками .
одно , чего он не мог выр@@ вать из своего сердца , несмотря на то , что он не переста@@ вая боро@@ лся с этим чувством , это было до@@ ходя@@ щее до отчаяния сожа@@ ление о том , что он навсегда потерял ее .
" один раз у@@ ви@@ дать ее и потом за@@ ры@@ ться , умереть " , -- думал он и , делая Про@@ щ@@ альные визиты , высказал эту мысль Бе@@ т@@ си .
с этим посоль@@ ством Бе@@ т@@ си ез@@ дила к Ан@@ н : и приве@@ зла ему отрица@@ тельный ответ .
" тем лучше -- подумал В@@ рон@@ ский , получив это изве@@ стие . -- Это была слабость , которая по@@ гу@@ била бы мои последние силы " .
отказаться от лест@@ ного и опасного назначения в Ташкен@@ т , по преж@@ ним поня@@ тиям В@@ рон@@ ского , было бы поз@@ ор@@ но и невозможно .
и потому , реши@@ в разделить прида@@ ное на две части , большое и малое прида@@ ное , кня@@ гин@@ я согласилась сделать свадь@@ бу до поста .
это сообра@@ жение было тем более удобно , что молодые ехали то@@ т@@ час после свадьбы в деревню , где вещи большого прида@@ ного не будут нужны .
для Ле@@ вина , как для человека неве@@ рующего и вместе с тем уважа@@ ющего ве@@ рования других людей , присутствие и участие во всяких церков@@ ных об@@ рядах было очень тяжело .
теперь , в состоянии своей славы , своего цвет@@ ения , он должен будет или л@@ гать , или ко@@ щ@@ ун@@ ствовать .
но сколько он ни до@@ праши@@ вал Степа@@ на Ар@@ кад@@ ь@@ и@@ ча , нельзя ли получить свидетельство не го@@ ве@@ я , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч объявил , что это невозможно .
стоя у первой обе@@ дни , Ле@@ вин попытался осве@@ жить в себе юноше@@ ские воспоминания того сильного религиозного чувства , которое он пере@@ жил от шест@@ надцати до сем@@ надцати лет .
в церкви никого не было , кроме ни@@ щего солда@@ та , двух ста@@ ру@@ шек и церков@@ но@@ служи@@ телей .
молодой дья@@ кон , с двумя резко обозна@@ ча@@ вшимися поло@@ вин@@ ками длинной сп@@ ины под тон@@ ким под@@ ря@@ сни@@ ком , встретил его и то@@ т@@ час же , подо@@ й@@ дя к столи@@ ку у стены , стал читать правила .
стари@@ чок священник , с ред@@ ко@@ ю полу@@ се@@ до@@ ю боро@@ дой , с уста@@ лыми доб@@ рыми глазами , стоял у а@@ нало@@ я и пере@@ ли@@ сты@@ вал тре@@ б@@ ник .
как же без твор@@ ца ? -- сказал он , вопро@@ си@@ тельно взгля@@ нув на Ле@@ вина .
ме@@ шать два эти ремес@@ ла есть ть@@ ма охот@@ ников , я не из их числа .
-- неда@@ ром установи@@ лся этот обы@@ чай про@@ щаться с холо@@ сто@@ ю жизнью , -- сказал Сергей Иванович . -- Как ни будь счастлив , все @@@ -@@ @ таки жаль свободы .
-- На@@ верно есть , но не признается ! -- сказал Ката@@ ва@@ сов и громко за@@ хо@@ хо@@ тал .
-- Да у вас в душе такой хаос теперь , что ничего не найдете , -- сказал Ката@@ ва@@ сов . -- По@@ го@@ дите , как раз@@ бере@@ тесь немно@@ ж@@ ко , то найдете !
-- Нет , я бы чувствовал хотя немного , что , кроме своего чувства ( он не хотел сказать при нем -- любви ) ... и с@@ части@@ я , все @@@ -@@ @ таки жаль потерять свободу ...
безнадеж@@ ный субъек@@ т ! -- сказал Ката@@ ва@@ сов . -- Ну , вы@@ п@@ ьем за его исце@@ ление или пожела@@ ем ему только , чтоб хоть одна со@@ тая его мечта@@ ний сбы@@ лась .
остав@@ шись один и вспо@@ ми@@ ная разговоры этих холо@@ стя@@ ков , Ле@@ вин еще раз спросил себя : есть ли у него в душе это чувство сожа@@ ления о своей свободе , о котором они говорили ?
-- " Но знаю ли я ее мысли , ее желания , ее чувства ? " -- вдруг ше@@ п@@ нул ему какой @@@ -@@ @ то голос .
" нет , это так нельзя ! -- сказал он себе с отчая@@ нием . -- По@@ й@@ ду к ней , с@@ прошу , скажу последний раз : мы свободны , и не лучше ли остановиться ?
-- У@@ й@@ ди , Ду@@ ня@@ ша , я по@@ зо@@ ву тогда , -- сказала Ки@@ ти . -- Что с тобой ? -- спросила она , решительно говоря ему " ты " , как только девушка вышла .
-- Она и так ничего не ест все эти дни и поду@@ р@@ не@@ ла , а ты еще ее рас@@ страи@@ ваешь своими глу@@ пост@@ ями , -- сказала она ему . -- у@@ бира@@ йся , у@@ бира@@ йся , любез@@ ный .
одно было несомненно , что надо было не ме@@ шка@@ ть , потому что уже половина седь@@ мого .
-- Ну , так вот что мы сделаем : ты поез@@ жа@@ й в нашей ка@@ ре@@ те за ним , а Сергей Иванович уже если бы был так доб@@ р за@@ ехать , а потом послать .
те , которые не успе@@ ли проник@@ нуть в среди@@ ну , тол@@ пи@@ лись около окон , тол@@ ка@@ ясь , спор@@ я и за@@ гляды@@ вая сквозь реше@@ тки .
полицейский офицер , пренебре@@ гая Мо@@ ро@@ зом , стоял у входа , сия@@ я своим мун@@ ди@@ ром .
бес@@ пре@@ стан@@ но подъ@@ ез@@ жали еще экипа@@ жи , и то дамы в цве@@ тах с подня@@ тыми ш@@ лей@@ фами , то мужчины , снима@@ я ке@@ пи или чер@@ ную шля@@ пу , вступа@@ ли в церковь .
каждый раз , как разда@@ вался пис@@ к от@@ во@@ ря@@ емой двери , гово@@ р в тол@@ пе за@@ ти@@ ха@@ л , и все огляды@@ вались , ожида@@ я видеть входящих жени@@ ха и невест@@ у .
потом это опо@@ здание стало уже не@@ лов@@ ко , и родные и гости старались делать вид , что они не думают о жени@@ хе и заняты своим разгово@@ ром .
священник бес@@ пре@@ стан@@ но вы@@ сыла@@ л то дья@@ чка , то дья@@ кона узнать , не приехал ли жени@@ х , и сам , в Ли@@ ло@@ вой ря@@ се и ши@@ том поя@@ се , чаще и чаще вы@@ ходил к бо@@ ковым двер@@ ям , ожида@@ я жени@@ ха .
но в коридо@@ ре не видно было того , кого он ожидал , и он , с отчая@@ нием возвраща@@ ясь и вз@@ махи@@ вая руками , относи@@ лся к спокойно кури@@ вшему Степа@@ ну Ар@@ кад@@ ь@@ и@@ чу .
-- Да , глупо , -- подтвердил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , смяг@@ чи@@ тельно улыба@@ ясь . -- Но успоко@@ йся , сейчас приве@@ зу@@ т .
дело было в том , что , когда Ле@@ вин потребовал оде@@ ваться , Куз@@ ь@@ ма , старый слу@@ га Ле@@ вина , принес фра@@ к , жи@@ лет и все , что нужно было .
жени@@ ха ждали в церкви , а он , как за@@ пер@@ тый в клет@@ ке звер@@ ь , ходил по комнате , выгля@@ ды@@ вая в коридор и с ужа@@ сом и отчая@@ нием вспо@@ ми@@ ная , что он на@@ говорил Ки@@ ти и что она может теперь думать .
через три минуты , не глядя на часы , чтобы не растра@@ вля@@ ть раны , Ле@@ вин бе@@ гом бежал по коридо@@ ру .
-- У@@ ж этим не по@@ можешь , -- говорил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч с улыбкой , не@@ торо@@ пли@@ во поспе@@ шая за ним . -- Об@@ разу@@ ется , образу@@ ется ... -- говорю тебе .
-- Так глупо , что со мной случилось , совест@@ но говорить ! -- сказал он , крас@@ не@@ я , и должен был обратиться к подо@@ шед@@ шему Серге@@ ю Ива@@ нови@@ чу .
-- Смо@@ три , Ки@@ ти , первая стан@@ ь на ко@@ вер , -- сказала гра@@ фин@@ я Нор@@ д@@ стон , под@@ ходя . -- хороши вы ! -- обратилась она к Ле@@ вину .
по@@ стой , на@@ гни@@ сь ! -- сказала сестра Ки@@ ти , Льво@@ ва , и , окру@@ гли@@ в свои полные прекрасные руки , с улыб@@ ко@@ ю по@@ правила ей цветы на голове .
толпа родных и знакомых , жу@@ ж@@ жа гово@@ ром и ш@@ ур@@ ша ш@@ лей@@ фами , подви@@ нулась за ними .
красивый ро@@ слы@@ й прото@@ дья@@ кон в серебря@@ ном сти@@ ха@@ ре , со стоя@@ щими по сторонам расче@@ сан@@ ными зави@@ тыми ку@@ д@@ рями , бой@@ ко выступил вперед и , привы@@ чным же@@ стом при@@ подня@@ в на двух паль@@ цах ора@@ рь , остановился против священ@@ ника .
" благосло@@ вен бог наш всегда , ныне и при@@ сно и во ве@@ ки веков " , -- сми@@ рен@@ но и пе@@ ву@@ че ответил стари@@ чок священник , продолжая пере@@ бира@@ ть что @@@ -@@ @ то на а@@ нало@@ е .
и , напол@@ няя всю церковь от окон до сво@@ дов , строй@@ но и широко поднялся , усили@@ лся , остановился на мгновение и тихо заме@@ р полный ак@@ кор@@ д невиди@@ мого кли@@ ра .
моли@@ лись , как и всегда , о с@@ выш@@ нем мире и спас@@ ении , о Си@@ но@@ де , о го@@ су@@ да@@ ре ; моли@@ лись и о ныне обру@@ ча@@ ющихся ра@@ бе Божи@@ ем Константи@@ не и Екатери@@ не .
" о е@@ же ни@@ спо@@ сла@@ ти@@ ся им люб@@ ве совершен@@ ней , мир@@ ней и помощи , господ@@ у помо@@ ли@@ мся " , -- как бы ды@@ ша@@ ла вся церковь голосом прото@@ дья@@ кона .
чувство это была радость полного совершения того , что уже полтора месяца соверши@@ лось в ее душе и что в продолжение всех этих шести недель радо@@ вало и му@@ ча@@ ло ее .
было одно ожида@@ ние -- страх и радость нового и неизвест@@ ного . и теперь вот @@@ -@@ @ вот ожида@@ ние , и неизвест@@ ность , и раска@@ яние в отре@@ чении от прежней жизни -- все кон@@ чится , и начнется новое .
поверну@@ вшись опять к а@@ нало@@ ю , священник с трудом пой@@ мал малень@@ кое кольцо Ки@@ ти и , потребо@@ вав руку Ле@@ вина , на@@ дел на первый су@@ став его паль@@ ца .
я тоже венча@@ лась вечером , -- отвеча@@ ла Кор@@ сун@@ ская и вз@@ дох@@ нула , вспом@@ нив о том , как ми@@ ла она была в этот день , как сме@@ шно был в@@ лю@@ бле@@ н ее муж и как теперь все другое .
она смотрела на Ки@@ ти , думая о том , как и когда она будет стоять с гра@@ фом Син@@ яви@@ ным в положении Ки@@ ти и как она тогда напом@@ нит ему его те@@ пере@@ ш@@ нюю шут@@ ку .
Щ@@ ер@@ ба@@ цкий говорил старой фрей@@ лине Никола@@ евой , что он намерен наде@@ ть вен@@ ец на шин@@ ь@@ он Ки@@ ти , чтоб она была счастли@@ ва .
-- Нет , он мне очень нравится . не от@@ того , что он будущий b@@ e@@ a@@ u@@ f@@ r@@ ere , -@@ отвеча@@ ла Льво@@ ва . -- И как он хорошо себя держит !
она радо@@ валась на Ки@@ ти и Ле@@ вина ; возвраща@@ ясь мыс@@ лью к своей свадь@@ бе , она взгля@@ ды@@ вала на сия@@ ющего Степа@@ на Ар@@ кад@@ ь@@ и@@ ча , забы@@ вала все настоящее и пом@@ нила только свою первую невин@@ ную любовь .
после обычных вопросов о желании их вступить в брак , и не обеща@@ лись ли они другим , и их странно для них самих звуча@@ вших ответов началась новая служба .
Ки@@ ти слуша@@ ла слова молитвы , желая понять их смысл , но не могла .
моли@@ лись " о е@@ же пода@@ ти@@ ся им цело@@ муд@@ рию и пло@@ ду чре@@ ва на пользу , о е@@ же воз@@ весе@@ ли@@ ти@@ ся им вид@@ ением сы@@ нов и д@@ ще@@ рей " .
-- На@@ день@@ те совсем ! -- пос@@ лы@@ ша@@ лись советы , когда священник на@@ дел на них вен@@ цы и Щ@@ ер@@ ба@@ цкий , дро@@ жа руко@@ ю в трех@@ пу@@ го@@ ви@@ чной пер@@ ча@@ тке , держа@@ л высоко вен@@ ец над ее головой .
им весело было слушать чтение посла@@ ния апосто@@ льского и рас@@ кат голоса прото@@ дья@@ кона при последнем сти@@ хе , ожида@@ емый с таким нетерпением по@@ сторон@@ не@@ ю публи@@ кой .
Щ@@ ер@@ ба@@ цкий и Чи@@ ри@@ ков , поддержи@@ вавшие вен@@ цы , пута@@ ясь в ш@@ лей@@ фе невест@@ ы , тоже улыба@@ ясь и раду@@ ясь чему @@@ -@@ @ то , то отста@@ вали , то на@@ ты@@ ка@@ лись на венча@@ емых при останов@@ ках священ@@ ника .
иск@@ ра радости , за@@ же@@ г@@ шаяся в Ки@@ ти , казалось , сообщи@@ лась всем бывшим в церкви .
сня@@ в вен@@ цы с голов их , священник про@@ чел последнюю молитву и поздра@@ вил молодых .
священник вы@@ вел его из затруд@@ нения . он улыб@@ нулся своим доб@@ рым р@@ том и тихо сказал : -- поцелу@@ йте жену , и вы поцелу@@ йте мужа , -- и взял у них из рук све@@ чи .
он не верил , не мог верить , что это была правда . только когда встречались их удив@@ ленные и роб@@ кие взгляды , он верил этому , потому что чувствовал , что они уже были одно .
В@@ рон@@ ский сня@@ л с своей головы мягкую с большими по@@ лями шля@@ пу и оте@@ р плат@@ ком по@@ тный ло@@ б и отпу@@ щенные до половины у@@ шей волосы , за@@ че@@ са@@ нные назад и закры@@ вавшие его лы@@ си@@ ну .
и , взгля@@ нув рассе@@ ян@@ но на стоя@@ вшего еще и при@@ гляды@@ ва@@ вшегося к нему господина , он хотел пройти .
" да , он порядо@@ чный человек и смотрит на дело как должно , -- сказал себе В@@ рон@@ ский , поня@@ в значение выражения лица Гол@@ ени@@ ще@@ ва и перемены разговора . -- Мо@@ жно познакоми@@ ть его с Ан@@ ной , он смотрит как должно " .
они делали вид , что вполне понимают значение и смысл положения , признают и даже одоб@@ ряют его , но считают неу@@ местным и лишним объяснять все это .
вы говорите , что жар@@ ко ? -- сказала она , останови@@ вшись у двери и вопро@@ си@@ тельно глядя на В@@ рон@@ ского . и опять яр@@ кая крас@@ ка покры@@ ла ее лицо .
В@@ рон@@ ский понял по ее взгля@@ ду , что она не знала , в каких отношениях он хочет быть с Гол@@ ени@@ ще@@ вым , и что она боится , так ли она вела себя , как он бы хотел .
но В@@ рон@@ ского удивля@@ ло и огор@@ ча@@ ло то раздра@@ женное вол@@ нение , с которым Гол@@ ени@@ ще@@ в говорил о занима@@ вшем его предме@@ те .
вспо@@ ми@@ ная Гол@@ ени@@ ще@@ ва ху@@ день@@ ким , живым , добро@@ душ@@ ным и благород@@ ным маль@@ чиком , всегда первым учени@@ ком в корпу@@ се , В@@ рон@@ ский никак не мог понять причины этого раздра@@ жения и не одоб@@ ря@@ л его .
попыта@@ в разные предметы разговора , она наве@@ ла его на живопис@@ ь , о которой он говорил очень хорошо , и внимательно слуша@@ ла его .
-- Я очень рада одному , -- сказала Анна Гол@@ ени@@ ще@@ ву , когда они уже возвраща@@ лись . -- У Алексе@@ я будет At@@ el@@ ier хороший .
-- Да , я давно занимался и теперь немного начал , -- сказал В@@ рон@@ ский , крас@@ не@@ я .
Анна в этот первый период своего освобождения и быстрого выздоров@@ ления чувствовала себя непро@@ сти@@ тельно счастли@@ во@@ ю и полно@@ ю радости жизни .
воспомина@@ ние о з@@ ле , причи@@ нен@@ ном муж@@ у , возбу@@ жда@@ ло в ней чувство , похожее на отвра@@ щение и подобное тому , какое испытывал бы то@@ ну@@ вший человек , отор@@ ва@@ вший от себя в@@ це@@ пи@@ вшегося в него человека .
человек этот уто@@ нул . разумеется , это было ду@@ рно , но это было единственное спас@@ ен@@ ье , и лучше не вспомина@@ ть об этих страш@@ ных подроб@@ ностях .
потребность жизни , увели@@ ченная выздоров@@ лением , была так сильна и условия жизни были так нов@@ ы и прият@@ ны , что Анна чувствовала себя непро@@ сти@@ тельно счастли@@ во@@ ю .
ей казалось , что он , зная это , скорее может раз@@ любить ее ; а она ничего так не боя@@ лась теперь , хотя и не имела к тому никаких пово@@ дов , как потерять его любовь .
избран@@ ная В@@ рон@@ ским роль с переез@@ дом в пала@@ ц@@ цо уда@@ лась совершенно , и , познакоми@@ вшись чре@@ з посред@@ ство Гол@@ ени@@ ще@@ ва с некоторыми интерес@@ ными лицами , первое время он был споко@@ ен .
он писал под руководством итальян@@ ского профессора живописи э@@ тю@@ ды с на@@ туры и занимался средневе@@ ко@@ во@@ ю итальян@@ ско@@ ю жизнью .
средневе@@ ковая итальян@@ ская жизнь в последнее время так пре@@ ль@@ стила В@@ рон@@ ского , что он даже шля@@ пу и пле@@ д через плечо с@@ жал носить по @@@ -@@ @ средневе@@ ков@@ ски , что очень шло к нему .
В@@ рон@@ ский , писа@@ в с нее , любо@@ вался ее красотой и средневе@@ ко@@ востью , и Анна не сме@@ ла себе призна@@ ться , что она боится рев@@ но@@ вать эту кор@@ мили@@ цу , и поэтому особенно ла@@ ска@@ ла и ба@@ ло@@ вала и ее и ее маленького сына .
знаете , один из этих диких новых людей , которые теперь часто встречаются ; знаете , из тех воль@@ но@@ дум@@ цев , которые d ' em@@ b@@ le@@ e воспита@@ ны в поня@@ тиях неве@@ рия , отрица@@ ния и материали@@ зма .
но у нас теперь он прямо попал на отрица@@ тельную литера@@ туру , усво@@ ил себе очень быстро весь экстра@@ кт науки отрица@@ тельной , и готов .
Гол@@ ени@@ ще@@ в о@@ пом@@ нился и охотно согласился . но так как художник жил в даль@@ нем квартале , то решили взять коля@@ ску .
ты и так ду@@ ра , а нач@@ не@@ шь по @@@ -@@ @ итальян@@ ски объяс@@ няться , то вый@@ дешь трой@@ ная ду@@ ра , -- сказал он ей после долгого спора .
" Бе@@ стол@@ ковая ! " -- сказал он себе , сел за стол и , раскры@@ в папку , то@@ т@@ час с особен@@ ным жа@@ ром приня@@ лся за нача@@ тый рисунок .
теперь его радо@@ вало и волнова@@ ло посещение его студии этими важными рус@@ скими , при@@ еха@@ вшими в коля@@ ске .
-- Про@@ шу покор@@ но , -- сказал он , стараясь иметь равнодуш@@ ный вид , и , вой@@ дя в сен@@ и , доста@@ л ключ из кар@@ мана и от@@ пер дверь .
большие волосы и очень открытый ло@@ б давали внешнюю значи@@ тельность лицу , в котором было одно малень@@ кое дет@@ ское беспокой@@ ное выражение , сосредоточи@@ вшееся над уз@@ ко@@ ю переноси@@ цей .
Мат@@ ве@@ я глава XX@@ VII , -- сказал он , чувству@@ я , что губы его начинают тря@@ стись от волнения . он ото@@ шел и стал позади их .
он видел хорошо написан@@ ное ( и то даже не хорошо , -- он ясно видел теперь ку@@ чу недостатков ) повто@@ рение тех бесконе@@ чных Хри@@ стов Ти@@ циа@@ на , Ра@@ фа@@ е@@ ля , Ру@@ бен@@ са и тех же вои@@ нов и Пи@@ ла@@ та .
они будут правы , говоря при@@ тво@@ рно @@@ -@@ @ уч@@ ти@@ вые фразы в присутствии художника и жа@@ ле@@ я его и сме@@ ясь над ним , когда останутся одни .
чтобы прер@@ вать его и показать , что он не вз@@ волнова@@ н , он , сделав усилие над собой , обратился к Гол@@ ени@@ ще@@ ву .
так понима@@ ешь этого человека , добро@@ го , сла@@ вного малого , но чинов@@ ника до глубины души , который не ве@@ дает , что тво@@ рит .
то , что это сообра@@ жение было одно из миллионов других соображений , которые , как Миха@@ й@@ лов твердо знал это , все были бы вер@@ ны , не уменьши@@ ло для него значения замечания Гол@@ ени@@ ще@@ ва .
то@@ т@@ час же вся картина его ожи@@ ла пред ним со все@@ ю не@@ вырази@@ мою слож@@ ностью всего живого .
Миха@@ й@@ лов опять попытался сказать , что он так понимал Пи@@ ла@@ та ; но губы его непо@@ кор@@ но тря@@ с@@ лись , и он не мог вы@@ говорить .
в выражении Христа должно быть и выражение жало@@ сти , потому что в нем есть выражение любви , не@@ земного спокой@@ ствия , готовности к смерти и сознания тще@@ ты слов .
разумеется , есть выражение чинов@@ ника в Пи@@ ла@@ те и жало@@ сти в Христе , так как один олице@@ творение пло@@ тской , другой -- духовной жизни .
часто он замеча@@ л , как и в настоящей похва@@ ле , что технику противо@@ полагали внутрен@@ нему достоин@@ ству , как будто можно было написать хорошо то , что было ду@@ рно .
а самый опытный и искус@@ ный живо@@ пи@@ се@@ ц @@@ -@@ @ тех@@ ник одно@@ ю меха@@ ниче@@ ско@@ ю способностью не мог бы написать ничего , если бы ему не откры@@ лись прежде границы содержания .
и почти на всех фигу@@ рах и ли@@ цах он видел еще остатки не вполне сня@@ тых по@@ кро@@ вов , пор@@ тившие картину .
-- Это то , что он у вас челове@@ ко@@ бог , а не бого@@ человек .
картина ваша так хорош@@ а , что мое замечание не может повредить ей , и потом это мое личное мнение . у вас это другое .
я полагаю , что если Христос све@@ ден на степень исторического лица , то лучше было бы Ива@@ нов@@ у и избра@@ ть другую историческую тему , све@@ жую , нетрону@@ тую .
а при карти@@ не Ива@@ нова для ве@@ рующего и для неве@@ рующего является вопрос : Бог это или не бог ? и разру@@ шает единство впечатления .
забыл все страдания и востор@@ ги , которые он пере@@ жил с это@@ ю карти@@ ной , когда она несколько месяцев одна неот@@ ступ@@ но день и ночь занима@@ ла его , забыл , как он всегда забы@@ вал про окон@@ ченные картины .
он не любил даже смотреть на нее и вы@@ ставил только потому , что ждал англича@@ нина , жела@@ вшего купить ее .
исправля@@ я ногу , он бес@@ пре@@ стан@@ но вс@@ матри@@ вался в фигу@@ ру Иоанна на за@@ днем плане , которой посетители не заметили , но которая , он знал , была верх совершенства .
окон@@ чив ногу , он хотел взя@@ ться за эту фигу@@ ру , но почувствовал себя слишком вз@@ волно@@ ванным для этого .
была только одна ступ@@ ень на этом переходе от холо@@ дности ко вдохнов@@ ению , на которой возможна была работа .
они говорили , что в талан@@ те ему нельзя отказа@@ ть , но что талант его не мог разви@@ ться от недостатка образования -- общего нес@@ части@@ я наших русских художников .
-- Я сколько времени бью@@ сь и ничего не сделал , -- говорил он про свой портрет , -- а он посмотрел и написал .
В@@ рон@@ ский был с ним более чем уч@@ тив и , очевидно , интересо@@ вался су@@ ждением художника о своей карти@@ не .
на разговоры В@@ рон@@ ского о его живописи он упорно молча@@ л и так же упорно молча@@ л , когда ему показали картину В@@ рон@@ ского , и , очевидно , тяго@@ тился разгово@@ рами Гол@@ ени@@ ще@@ ва и не возра@@ жал ему .
Гол@@ ени@@ ще@@ в первый высказал мысль , которую все имели , -- именно , что Миха@@ й@@ лов просто зави@@ довал В@@ рон@@ скому .
В@@ рон@@ ский защища@@ л Миха@@ йло@@ ва , но в глубине души он верил этому , потому что , по его поня@@ тию , человек другого , низ@@ шего мира должен был зави@@ довать .
он знал , что нельзя запретить В@@ рон@@ скому ба@@ ло@@ вать живопис@@ ью ; он знал , что он и все диле@@ тан@@ ты имели полное право писать , что им угодно , но ему было неприят@@ но .
с ним случилось то же , что и с Гол@@ ени@@ ще@@ вым , чувству@@ ющим , что ему нечего сказать , и постоянно обманы@@ вающим себя тем , что мысль не созре@@ ла , что он вы@@ на@@ ши@@ вает ее и готовит материалы .
но Гол@@ ени@@ ще@@ ва это оз@@ ло@@ би@@ ло и из@@ му@@ ча@@ ло , В@@ рон@@ ский же не мог обманы@@ вать и му@@ чать себя и в особенности оз@@ лоб@@ ляться .
в Петербурге В@@ рон@@ ский намере@@ вался сделать раздел с бра@@ том , а Анна пови@@ дать сына .
он оскорби@@ лся в первую минуту , но в ту же секунду он почувствовал , что он не может быть оскор@@ бле@@ н ею , что она была он сам .
естественное чувство требо@@ вало от него оправда@@ ться , доказать ей вину ее ; но доказать ей вину значи@@ ло еще более раздра@@ жать ее и сделать больше тот разрыв , который был причи@@ но@@ ю всего го@@ ря .
как человек , в полу@@ сне то@@ мя@@ щийся боль@@ ю , он хотел отор@@ вать , от@@ бросить от себя боль@@ ное место и , о@@ пом@@ ни@@ вшись , чувствовал , что боль@@ ное место -- он сам .
она , созна@@ в свою вину , но не высказа@@ в ее , стала не@@ ж@@ нее к нему , и они испыта@@ ли новое , уд@@ военное счастье любви .
только на третий месяц супру@@ жества , после возвращения их из Москвы , куда они ез@@ дили на месяц , жизнь их стала ров@@ нее .
дело было новое и полез@@ ное . многие из преж@@ них мыслей показа@@ лись ему излиш@@ ними и край@@ ними , но многие пробелы стали ему яс@@ ны , когда он осве@@ жил в своей памяти все дело .
хочу , ну ! " -- И она шире открыла глаза , желая этим усилить действие взгляда .
ны@@ н@@ че почти в первый раз я взя@@ лся серьезно за работу , и что же ?
он видел , что , несмотря на все огор@@ чение , причи@@ нен@@ ное А@@ га@@ ф@@ ье Миха@@ й@@ лов@@ не ново@@ ю хозяй@@ кой , от@@ ня@@ вше@@ ю у нее б@@ раз@@ ды правления , Ки@@ ти все @@@ -@@ @ таки победи@@ ла ее и заставила себя любить .
она нашла Николая Дмитри@@ е@@ вича , опять со@@ ш@@ лась с ним в Москве и с ним по@@ ехала в ГУ@@ Б@@ ЕР@@ Н@@ СК@@ И@@ Й город , где он получил место на службе .
-- А я тебе говорю , что , если ты пое@@ дешь , и я по@@ еду с тобой , непременно по@@ еду , -- торо@@ пли@@ во и г@@ нев@@ но за@@ говорила она . -- Почему невозможно ?
я знаю , что брат моего мужа умирает и муж е@@ дет к нему , и я еду с мужем , чтобы ...
но ты подума@@ й , дело это так важно , что мне больно думать , что ты смеши@@ ваешь чувство слабости , не@@ желания остаться одной .
он ожидал найти то же состояние само@@ обманы@@ ван@@ ья , которое , он слы@@ ха@@ л , так часто бывает у ча@@ хо@@ точных и которое так сильно порази@@ ло его во время осен@@ него при@@ езда брата .
Ле@@ вин то@@ т@@ час же почувствовал у@@ кори@@ з@@ ну в устрем@@ ленном на него взгля@@ де и раска@@ яние за свое счастье .
Николай выразил удовольствие , но сказал , что боится ис@@ пу@@ гать ее своим положением .
выбрав первую минуту молча@@ ния , Ле@@ вин встал , желая избавиться хоть на минуту от мучи@@ тельного чувства , и сказал , что пойдет приведет жену .
легко ступа@@ я и бес@@ пре@@ стан@@ но взгля@@ ды@@ вая на мужа и показыва@@ я ему храбро@@ е и со@@ чув@@ ственное лицо , она вошла в комнату больного и , не@@ торо@@ пли@@ во поверну@@ вшись , бес@@ шум@@ но за@@ твори@@ ла дверь .
-- Вы бы не узнали меня ? -- сказал он с проси@@ яв@@ ше@@ ю при ее входе улыбкой .
еще она не кон@@ чила говорить , как на лице его установи@@ лось опять строго@@ е у@@ кори@@ з@@ нен@@ ное выражение зави@@ сти умира@@ ющего к живо@@ му .
когда он в@@ ходил к боль@@ ному , глаза и внимание его бес@@ сознательно за@@ сти@@ ла@@ лись , и он не видел и не разли@@ чал подроб@@ ностей положения брата .
сама она несколько раз ходила в свой ну@@ мер , не обра@@ щая внимания на проходи@@ вших ей навстречу госпо@@ д , доста@@ вала и при@@ носи@@ ла прост@@ ы@@ ни , на@@ воло@@ чки , полотен@@ цы , руба@@ шки .
он знал тоже , что многие муж@@ ские большие умы , мысли которых об этом он читал , думали об этом и не знали одной со@@ той того , что знала об этом его жена и А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на .
она ве@@ ле@@ ла принести ужи@@ на@@ ть , сама разобра@@ ла вещи , сама помогла ст@@ ла@@ ть постели и не за@@ была об@@ сыпа@@ ть их пер@@ сид@@ ским поро@@ ш@@ ком .
Ле@@ вин находи@@ л , что непро@@ сти@@ тельно есть , спать , говорить даже теперь , и чувствовал , что каждое движение его было непри@@ лично .
она же разбира@@ ла ще@@ точки , но делала все это так , что ничего в этом оскорби@@ тельного не было .
-- Од@@ на@@ ко нам много предстоит дней , надо ло@@ житься , -- сказала Ки@@ ти , взгля@@ нув на свои кроше@@ чные часы .
в больших глазах его , устрем@@ ленных на постав@@ ленный на лом@@ бер@@ ном , покры@@ том цвет@@ но@@ ю сал@@ фе@@ ткой столе образ , выража@@ лась такая страст@@ ная мо@@ ль@@ ба и надежда , что Ле@@ вину было ужасно смотреть на это .
больной за@@ с@@ нул спокойно , но чре@@ з пол@@ часа ка@@ шель раз@@ бу@@ дил его . и вдруг исчезли все надежды и в окружающих его и в нем самом .
действительность страдания , без сомнения , даже без воспомина@@ ний о преж@@ них наде@@ жда@@ х , разруши@@ ла их в Ле@@ вине и Ки@@ ти и в самом боль@@ ном .
Ле@@ вин подал ему банку , и тот же взгляд страст@@ ной надежды , с которо@@ ю он собо@@ ровался , у@@ стремился теперь на брата , требуя от него подтверждения слов доктора о том , что в@@ дыхания йо@@ да производят чудеса .
-- Холо@@ де@@ ют , -- проше@@ п@@ та@@ ла она . долго , очень долго , как показалось Ле@@ вину , больной лежал неподви@@ жно .
на все вопросы , которые ему делали о том , как он себя чувствует , он отвечал одинаково с выражением зло@@ бы и упре@@ ка :
все это была ложь , га@@ д@@ кая , оскорби@@ тельная и ко@@ щ@@ ун@@ ственная ложь . и эту ложь , и по свой@@ ству своего характера и потому , что он больше всех любил умира@@ ющего , Ле@@ вин особенно больно чувствовал .
не было положения , в котором бы он не страда@@ л , не было минуты , в которую бы он забы@@ лся , не было места , члена его тела , которые бы не боле@@ ли , не му@@ чали его .
вся жизнь его сли@@ валась в одно чувство страдания и желания избавиться от него .
прежде каждое отде@@ льное желание , выз@@ ванное страда@@ нием или лиш@@ ением , как голод , усталость , жаж@@ да , удовлетворя@@ лись отправ@@ лением тела , да@@ ва@@ вшим насла@@ ждение ; но теперь лиш@@ ение и страдание не получали удовлетворения , а попытка удовлетворения вызыва@@ ла новое страдание .
и потому все желания сли@@ вались в одно -- желание избавиться от всех страданий и их источника , тела .
-- ны@@ н@@ че кон@@ чится , посмотрите , -- сказала Мар@@ ья Никола@@ евна хотя и ше@@ потом , но так , что больной , очень чу@@ т@@ кий , как замеча@@ л Ле@@ вин , должен был слышать ее .
священник , окон@@ чив молитву , прило@@ жил к холо@@ д@@ ному л@@ бу крест , потом медленно завер@@ нул его в епи@@ тра@@ хи@@ ль и , постоя@@ в еще мол@@ ча минуты две , до@@ тро@@ нулся до похо@@ ло@@ де@@ вшей и бес@@ кров@@ ной огромной руки .
-- кончи@@ лся , -- сказал священник и хотел ото@@ йти ; но вдруг сли@@ п@@ шиеся у@@ сы мерт@@ ве@@ ца ше@@ вель@@ нулись , и ясно в ти@@ шине пос@@ лы@@ ша@@ лись из глубины груди определенно рез@@ кие звуки :
вид брата и близость смерти возобнови@@ ли в душе Ле@@ вина то чувство ужа@@ са пред не@@ разга@@ дан@@ ностью и вместе близо@@ стью и неизбе@@ ж@@ ностью смерти , которое охва@@ тило его в тот осен@@ ний вечер , когда приехал к нему брат .
только когда Анна уже у@@ ехала из его дома и англича@@ нка присла@@ ла спросить его , должна ли она обе@@ дать с ним , или отдельно , он в первый раз понял ясно свое положение и ужа@@ с@@ нулся ему .
не то прошед@@ шее , когда он счастли@@ во жил с женой , сму@@ ща@@ ло его , Пере@@ ход от того прошед@@ шего к зна@@ нию о невер@@ ности жены он стра@@ даль@@ чески пере@@ жил уже ; состояние это было тяжело , но было понятно ему .
первые два дня после отъезда жены Алексей Александрович принимал проси@@ телей , прави@@ теля дел , ез@@ дил в комитет и вы@@ ходил обе@@ дать в столо@@ вую , как и обы@@ к@@ новенно .
не давая себе отчета , для чего он это делает , он все силы своей душ@@ н напря@@ гал в эти два дня только на то , чтоб иметь вид спокой@@ ный и даже равнодуш@@ ный .
он почувствовал , что ему не выдержать того всеобщего на@@ пора пре@@ зрения и ожесто@@ чения , которые он ясно видел на лице и этого при@@ каз@@ чика , и Кор@@ не@@ я , и всех без исключения , кого он встреча@@ л в эти два дня .
был один университе@@ тский товари@@ щ , с которым он сбли@@ зи@@ лся после и с которым он мог бы поговорить о личном горе ; но товари@@ щ этот был попе@@ чи@@ телем в даль@@ нем учеб@@ ном округе .
Алексей Александрович , окон@@ чив подпис@@ ку бумаг , долго молча@@ л , взгля@@ ды@@ вая на Михаила Василь@@ е@@ вича , и несколько раз пытался , но не мог за@@ говорить .
другой человек был доктор , который тоже был хорошо расположен к нему ; но между ними уже давно было молчали@@ вым соглашением призна@@ но , что оба за@@ ва@@ лены делами и обо@@ им надо торо@@ пи@@ ться .
-- На@@ до знать все подробности , -- сказал он тон@@ ким голосом . -- Си@@ лы человека имеют пределы , гра@@ фин@@ я , и я нашел предел своих .
он был ве@@ рующий человек , интересо@@ ва@@ вшийся религией преимущественно в политическом смысле , а новое учение , позволя@@ вшее себе некоторые новые толко@@ вания , потому именно , что оно откры@@ вало двери спор@@ у и анализу , по принципу было неприят@@ но ему .
он прежде относи@@ лся холо@@ дно и даже враждеб@@ но к этому новому уч@@ ению и с графи@@ ней Ли@@ дией Ива@@ нов@@ ной , увлека@@ вше@@ ю@@ ся им , никогда не спо@@ рил , а стара@@ тельно об@@ ходил молча@@ нием ее вызовы .
гра@@ фин@@ я Ли@@ дия Ива@@ нов@@ на пошла на половину Се@@ ре@@ жи и там , обли@@ вая сле@@ зами ще@@ ки ис@@ пу@@ ган@@ ного мальчика , сказала ему , что отец его святой и что мать его умерла .
гра@@ фин@@ я Ли@@ дия Ива@@ нов@@ на очень молодо@@ ю востор@@ жен@@ но@@ ю деву@@ шкой была выда@@ на замуж за бога@@ того , зна@@ тного , добро@@ душ@@ ней@@ шего и рас@@ пут@@ ней@@ шего ве@@ сель@@ ча@@ ка .
молодой ад@@ ъю@@ тан@@ т , прия@@ тель В@@ рон@@ ского , через которого она получа@@ ла сведения и который через гра@@ фин@@ ю Ли@@ дию Ива@@ нов@@ ну надея@@ лся получить конц@@ есси@@ ю , сказал ей , что они кон@@ чили свои дела и уез@@ жают на другой день .
я обраща@@ юсь к вам , а не к Алексе@@ ю Александро@@ ви@@ чу только потому , что не хочу заставить страдать этого велико@@ душ@@ ного человека воспомина@@ нием о себе .
все в этом письме раздра@@ жило гра@@ фин@@ ю Ли@@ дию Ива@@ нов@@ ну : и содержание , и наме@@ к на велико@@ ду@@ шие , и в особенности раз@@ вяз@@ ный , как ей показалось , тон .
уез@@ жа@@ вшие , встреча@@ ясь , пере@@ говари@@ вались о последней новости дня , вновь полученных награ@@ дах и переме@@ щении важных служащих .
вскоре после своей раз@@ лу@@ ки с женой он начал писать свою первую запис@@ ку о новом суде из бесчис@@ ленного ряда никому не нуж@@ ных за@@ писок по всем отраслям управления , которые было суждено написать ему .
туалет Ли@@ дии Ива@@ нов@@ ны стои@@ л ей большого труда , как и все ее туа@@ леты в это последнее время .
про@@ ходя сквозь строй на@@ смеш@@ ли@@ вых взглядов , он естественно тяну@@ лся к ее влюб@@ ленному взгля@@ ду , как раст@@ ение к свет@@ у .
когда Алексей Александрович вошел в маленький , устав@@ ленный старин@@ ным фар@@ фо@@ ром и уве@@ шан@@ ный портре@@ тами , ую@@ тный кабинет гра@@ фин@@ и Ли@@ дии Ива@@ нов@@ ны , самой хозяй@@ ки еще не было .
на круг@@ лом столе была накры@@ та ска@@ тер@@ ть и стоял китайский прибор и серебря@@ ный спир@@ товой чайник .
Алексей Александрович рассе@@ ян@@ но огля@@ нул бесчис@@ ленные знако@@ мые портре@@ ты , укра@@ ша@@ вшие кабинет , и , при@@ се@@ в к сто@@ лу , раскры@@ л лежа@@ вшее на нем Евангелие .
-- Ну вот , теперь мы ся@@ дем спокойно , -- сказала гра@@ фин@@ я Ли@@ дия Ива@@ нов@@ на , с вз@@ волно@@ ван@@ но@@ ю улыбкой поспеш@@ но проле@@ за@@ я между столом и ди@@ ваном , -- и по@@ говорим за нашим ча@@ ем .
положи@@ м , вы про@@ стили , вы проща@@ ете .@@ .@@ ... но имеем ли мы право действовать на душу этого анге@@ ла ?
-- Если вы спраши@@ ваете моего совета , -- сказала она , помо@@ ли@@ вшись и открывая лицо , -- то я не сове@@ тую вам делать этого .
также му@@ ча@@ ло его воспомина@@ ние о письме , которое он написал ей ; в особенности его про@@ щение , никому не нужное , и его заботы о чу@@ жом ребен@@ ке ж@@ гли его сердце сты@@ дом и раска@@ я@@ нием .
и ему представля@@ лся целый ряд этих со@@ чных , сильных , не сомне@@ вающихся людей , которые нево@@ льно всегда и везде обраща@@ ли на себя его любопы@@ тное внимание .
-- Се@@ ре@@ жа ! -- сказал славя@@ нин @@@ -@@ @ гу@@ вер@@ нер , останов@@ ясь в двер@@ ях , вед@@ ших во внутренние комнаты . -- Са@@ ми снимите .
Се@@ ре@@ жа за@@ стал его раз в сен@@ ях и слышал , как он жалост@@ но просил швей@@ ца@@ ра до@@ ло@@ жить о себе , говоря , что ему с детьми умира@@ ть приходится .
радость эта особенно важна казалась ему по сов@@ падению с радостью чинов@@ ника и своей радостью о том , что принесли игрушки .
Се@@ ре@@ жа вско@@ чил , подошел к отцу и , по@@ цело@@ вав его руку , по@@ гля@@ дел на него внимательно , оты@@ ски@@ вая признаков радости в получении Александра Н@@ евского .
-- Да , очень весело было , папа , -- сказал Се@@ ре@@ жа , сад@@ ясь бо@@ ком на сту@@ ле и ка@@ чая его , что было запрещено . -- Я видел На@@ день@@ ку ( На@@ день@@ ка была воспиты@@ ва@@ вшаяся у Ли@@ дии Ива@@ нов@@ ны ее пле@@ мя@@ н@@ ница ) .
урок состоя@@ л в вы@@ учи@@ ван@@ ье на@@ изу@@ сть нескольких сти@@ хов из Евангелия и повто@@ рении начала Ве@@ т@@ хого за@@ вета .
я недово@@ лен тобой , и Петр И@@ гна@@ ть@@ и@@ ч ( это был главный педаго@@ г ) недово@@ лен тобой ...
с точки зрения отца , он не хотел учиться тому , чему его учили .
вы скажите , -- сказал Василий Лу@@ ки@@ ч , улыба@@ ясь , что с ним редко бы@@ вало . -- Ну , ло@@ житесь , я ту@@ шу све@@ чку .
но яви@@ лись мель@@ ницы , но@@ жи@@ к , все смеша@@ лось , и он за@@ с@@ нул .
при@@ еха@@ в в Петербург , В@@ рон@@ ский с Ан@@ ной останови@@ лись в одной из лучших гостиниц . В@@ рон@@ ский отдельно , в нижнем этаже , Анна на@@ верху с ребенком , кор@@ ми@@ лицей и деву@@ шкой , в большом отде@@ лении , состоя@@ щем из четырех комна@@ т .
мать и невест@@ ка встре@@ тили его как обы@@ к@@ новенно ; они рас@@ спраши@@ вали его о поездке за границу , говорили об общих знакомых , но ни словом не упомяну@@ ли о его связи с Ан@@ ной .
ему казалось , что она не бро@@ сит камня и с просто@@ той и реши@@ тельностью пое@@ дет к Ан@@ не и примет ее .
ты хочешь , чтобы я по@@ ехала к ней , принима@@ ла бы ее и тем реабили@@ ти@@ ровала бы ее в обществе ; но ты пой@@ ми , что я не могу этого сделать .
то она была как будто влюб@@ лена в него , то она станови@@ лась холо@@ дна , раздра@@ жи@@ тельна и непро@@ ница@@ ема .
и чем ближе она подъ@@ ез@@ жала к Петербур@@ гу , тем радость и значи@@ тельность этого сви@@ дания представля@@ лись ей больше и больше .
писать и входить в сно@@ шения с мужем ей было мучи@@ тельно и подумать : она могла быть спокой@@ на , только когда не думала о му@@ же .
на другой день , в восемь часов утра , Анна вышла одна из из@@ воз@@ чи@@ чьей ка@@ ре@@ ты и позво@@ нила у большого подъ@@ езда своего бывшего дома .
во время раз@@ лу@@ ки с ним и при том прили@@ ве любви , который она испыты@@ вала все это последнее время , она вообра@@ жала его четырех@@ летним маль@@ чиком , каким она больше всего люби@@ ла его .
теперь он был даже не таким , как она оставила его ; он еще дальше стал от четырех@@ летнего , еще вырос и по@@ ху@@ дел .
но это был он , с его формой головы , его гу@@ бами , его мяг@@ ко@@ ю шей@@ кой и широ@@ кими пле@@ чиками .
кор@@ ней , ка@@ мер@@ ди@@ нер , вой@@ дя в швейцар@@ скую , спраши@@ вал , кто и как пропу@@ стил ее , и , узна@@ в , что Ка@@ пи@@ то@@ ны@@ ч принял и проводил ее , вы@@ говари@@ вал стари@@ ку .
швей@@ ца@@ р упорно молча@@ л , но когда кор@@ ней сказал ему , что за это его со@@ гнать следует , Ка@@ пи@@ то@@ ны@@ ч под@@ ско@@ чил к нему и , за@@ ма@@ ха@@ в руками пред лицом Кор@@ не@@ я , за@@ говорил :
десять лет служил , кроме мило@@ сти ничего не ви@@ дал , да ты бы пошел теперь да и сказал : По@@ жалу@@ йте , мо@@ л , вон !
она слуша@@ ла звуки его голоса , видела его лицо и игру выражения , ощуща@@ ла его руку , но не понима@@ ла того , что он говорил .
Се@@ ре@@ жа , сия@@ я глазами и улыбкой и держа@@ сь одно@@ ю рукой за мать , друго@@ ю за ня@@ ню , топо@@ тал по ков@@ ру жи@@ рными го@@ лыми но@@ жками .
она не могла сказать проща@@ й , но выражение ее лица сказа@@ ло это , и он понял . -- Ми@@ лый , ми@@ лый К@@ ути@@ к ! -- про@@ говорила она имя , которым з@@ вала его маленьким , -- ты не за@@ будешь меня ?
" да , все это кон@@ чено , и я опять одна " , -- сказала она себе и , не снима@@ я шля@@ пы , села на стоя@@ вшее у ка@@ мина кресло .
послан@@ ный вернулся с ответом , что у него го@@ сть , но что он сейчас придет и приказал спросить ее , может ли она принять его с при@@ еха@@ вшим в Петербург кня@@ з@@ ем Я@@ ш@@ ви@@ ным .
он рассматри@@ вал карточки ее сына , которые она за@@ была на столе , и не торо@@ пи@@ лся взглянуть на нее .
дайте , -- сказала она , быстрым движением от@@ бирая от В@@ рон@@ ского карточки сына , которые он смотрел , и значительно блестя@@ щими глазами взгля@@ ды@@ вая на него . -- Н@@ ы@@ неш@@ ний год хороши были ска@@ чки ?
вы , впрочем , не любите за@@ грани@@ чной жизни , -- сказала она , ла@@ ско@@ во улыба@@ ясь . -- Я вас знаю и знаю все ваши вку@@ сы , хотя мало встреча@@ лась с вами .
-- Так и не у@@ види@@ мся больше ? -- сказал Я@@ ш@@ вин , вста@@ вая и обращаясь к В@@ рон@@ скому . -- Г@@ де ты обе@@ да@@ ешь ?
-- Пре@@ крас@@ но сделала , -- сказал он со спокой@@ но@@ ю улыбкой , открывая свои спло@@ шные зубы и целу@@ я ее руку .
он решил , что необходимо объясни@@ ться с ней . и он ждал ее в ее гостиной .
все уже собрались , чтобы выйти в маленькую столо@@ вую , как приехал Ту@@ шке@@ вич с пору@@ чением к Ан@@ не от кня@@ гин@@ и Бе@@ т@@ си .
кня@@ гин@@ я Бе@@ т@@ си про@@ сила изви@@ нить , что она не при@@ ехала про@@ ститься ; она не@@ здоров@@ а , но про@@ сила Ан@@ ну приехать к ней между половиной седь@@ мого и девя@@ тью ча@@ сами .
-- О@@ чень жал@@ ко , что я именно не могу между половиной седь@@ мого и девя@@ тью , -- сказала она , чуть улыба@@ ясь .
когда в@@ стали от обе@@ да и Ту@@ шке@@ вич по@@ ехал за лож@@ ей , а Я@@ ш@@ вин пошел курить , В@@ рон@@ ский со@@ шел вместе с ним к себе . По@@ си@@ де@@ в несколько времени , он вз@@ бежал навер@@ х .
он видел всю красоту ее лица и на@@ ряда , всегда так шед@@ шего к ней .
На@@ х@@ му@@ ренный вернулся он в свой номер и , под@@ се@@ в к Я@@ ш@@ вину , вы@@ тяну@@ вшему свои длинные ноги на сту@@ л и пи@@ вшему кон@@ ья@@ к с сель@@ тер@@ ской водой , ве@@ лел себе подать того же .
это лошадь хорошая , и я сове@@ тую тебе купить , -- сказал Я@@ ш@@ вин , взгля@@ нув на мра@@ чное лицо товари@@ ща . -- У него ви@@ сло@@ за@@ дина , но ноги и голова -- желать лучше нельзя .
Я@@ ш@@ вин , опро@@ ки@@ нув еще рю@@ м@@ ку кон@@ ья@@ ку в ши@@ пя@@ щую воду , выпи@@ л и встал , за@@ сте@@ ги@@ ваясь .
-- Что ж ? пое@@ дем , -- сказал он , чуть улыба@@ ясь под у@@ сами и показыва@@ я это@@ ю улыбкой , что понимает причину мра@@ чности В@@ рон@@ ского , но не придает ей значения .
" с жен@@ о@@ ю забота , с не @@@ -@@ @ жен@@ о@@ ю еще хуже " , -- подумал Я@@ ш@@ вин , выход@@ я из гостиницы .
-- Если ты хочешь служить у меня , -- сказал он во@@ шед@@ шему ка@@ мер@@ ди@@ нер@@ у , -- то пом@@ ни свое дело .
из @@@ -@@ @ за при@@ тво@@ ренной двери слыша@@ лись звук осторо@@ жного ак@@ компа@@ не@@ мента ста@@ к@@ ка@@ то орке@@ стра и одного женского голоса , который отчет@@ ливо вы@@ говари@@ вал музыка@@ льную фразу .
но дверь то@@ т@@ час же за@@ твори@@ лась , и В@@ рон@@ ский не слышал конца фразы и ка@@ дан@@ са , но понял по гро@@ му руко@@ пле@@ ска@@ ний из @@@ -@@ @ за двери , что Ка@@ дан@@ с кончи@@ лся .
-- Как в тебе мало осталось военного ! -- сказал ему Сер@@ пу@@ хов@@ ской . -- Ди@@ пло@@ мат , арти@@ ст , вот эта@@ кое что @@@ -@@ @ то .
-- Да , я как домой вернулся , так на@@ дел фра@@ к , -- отвечал В@@ рон@@ ский , улыба@@ ясь и медленно вы@@ нима@@ я би@@ но@@ к@@ ль .
я когда возвраща@@ юсь из @@@ -@@ @ за границы и наде@@ ваю это , -- он тро@@ нул эк@@ сель@@ бан@@ ты , -- мне жал@@ ко свободы .
под@@ ле дамы в тюр@@ ба@@ не и пле@@ ши@@ вого стари@@ чка , сер@@ ди@@ то ми@@ га@@ вшего в стек@@ ле под@@ вига@@ вшегося би@@ но@@ к@@ ля , В@@ рон@@ ский вдруг у@@ ви@@ дал голову Ан@@ ны , гор@@ дую , поразительно краси@@ вую и улыба@@ ющуюся в рам@@ ке кру@@ же@@ в .
П@@ оста@@ нов ее головы на красивых и широких пле@@ чах и сдержа@@ нно @@@ -@@ @ возбу@@ жден@@ ное си@@ яние ее глаз и всего лица напом@@ нили ему ее тако@@ ю совершенно , како@@ ю он увидел ее на ба@@ ле в Москве .
Кар@@ та@@ сова , х@@ уда@@ я , маленькая женщина , стояла в своей ло@@ же и , спиной оборо@@ тившись к Ан@@ не , наде@@ вала на@@ ки@@ дку , пода@@ ваемую ей мужем .
Кар@@ та@@ сов , тол@@ стый пле@@ ши@@ вый господин , бес@@ пре@@ стан@@ но огляды@@ ваясь на Ан@@ ну , старался успокоить жену .
но Анна , очевидно наро@@ чно не замеча@@ я его , оборо@@ тившись назад , что @@@ -@@ @ то говорила на@@ гну@@ вше@@ муся к ней стри@@ жен@@ о@@ ю головой Я@@ ш@@ вину .
-- Не успе@@ ю , очень жал@@ ко , до другого раза , -- сказал В@@ рон@@ ский и побе@@ жал вверх по лестнице в ло@@ жу брата .
проводи@@ в кня@@ ж@@ ну Со@@ ро@@ ки@@ ну до матери , Вар@@ я пода@@ ла руку де@@ верю и то@@ т@@ час же начала говорить с ним о том , что интересо@@ вало его .
-- А я тебя все ж@@ ду , -- сказала ему мать , на@@ смеш@@ ливо улыба@@ ясь . -- Те@@ бя совсем не видно .
В@@ рон@@ ский ничего не ответил и , сказав несколько слов кня@@ ж@@ не Со@@ ро@@ ки@@ ной , вышел .
он быстрыми ша@@ гами пошел вниз : он чувствовал , что ему надо что @@@ -@@ @ то сделать , но не знал что .
она си@@ дела на первом у стены крес@@ ле и смотрела пред собой .
в ее имен@@ ье дом совсем развали@@ лся , и Ле@@ вин с женой у@@ говорили ее провести лето у них .
и для Ки@@ ти , стара@@ тельно занима@@ вшейся хозяй@@ ством , было немало хло@@ пот о приобрет@@ ении ку@@ р , ин@@ дю@@ шек , у@@ ток , которых при летних аппети@@ тах гостей и детей вы@@ ходило очень много .
после обе@@ да Сергей Иванович сел со свое@@ ю ча@@ шкой кофе у окна в гостиной , продолжая нача@@ тый разговор с бра@@ том и по@@ гляды@@ вая на дверь , из которой должны были выйти дети , со@@ би@@ рав@@ шиеся за гри@@ бами .
Ки@@ ти стояла возле мужа , очевидно дожи@@ да@@ ясь конца не@@ интересо@@ ва@@ вшего разговора , чтобы сказать ему что @@@ -@@ @ то .
-- Ка@@ тя , тебе не хорошо стоять , -- сказал ей муж , подви@@ гая ей сту@@ л и значительно глядя на нее .
впереди всех бо@@ ком , гало@@ пом , в своих на@@ тяну@@ тых чу@@ лках , ма@@ хая кор@@ зин@@ кой и шля@@ пой Сергея Ива@@ нови@@ ча , прямо на него бе@@ жала Тан@@ я .
-- Ну@@ жно новые фу@@ ры взглянуть и учесть , -- сказал Ле@@ вин . -- А ты где будешь ?
-- С@@ тива говорит , что гораздо лучше давать деньги , -- продолжала между тем До@@ лли нача@@ тый занима@@ тельный разговор о том , как лучше да@@ рить людей , -- но ...
-- А@@ х , как он ми@@ л , не пуга@@ йте его ! -- неожиданно сказала Ки@@ ти , глядя на во@@ роб@@ ья , который сел на пери@@ ла и , пере@@ верну@@ в стер@@ жен@@ ек ма@@ лины , стал кле@@ вать его .
-- Да ты не волну@@ йся . тебе совсем не нужно волно@@ ваться , -- сказала мать .
-- Ну что , А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на , готово ва@@ рен@@ ье ? -- сказал Ле@@ вин , улыба@@ ясь А@@ га@@ ф@@ ье Миха@@ й@@ лов@@ не и желая раз@@ весе@@ лить ее . -- Хоро@@ шо по @@@ -@@ @ новому ?
-- По@@ е@@ дем@@ те с нами за гри@@ бами , вы нам места пока@@ жете . -- А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на улыб@@ нулась , пока@@ чала поло@@ вой , как бы говоря ; " И рада бы по@@ сер@@ диться на вас , да нельзя " .
говорить было нечего , но ему хотелось слышать звук ее голоса , так же как и взгляд , измени@@ вшегося теперь при беременности .
-- Нет , я так рада случаю по@@ быть с то@@ бою на@@ еди@@ не , и призна@@ юсь , как ни хорошо мне с ними , жал@@ ко наших зимних вече@@ ров в@@ дво@@ ем .
-- Нет , но он так привы@@ к жить одно@@ ю духов@@ но@@ ю жизнью , что не может при@@ мириться с действи@@ тельностью , а В@@ арен@@ ь@@ ка все @@@ -@@ @ таки действительность .
-- Ну нет , он тебя так любит , и мне это всегда так приятно , что мои тебя любят ...
-- Нет , я чувствую и особенно теперь : ты винова@@ та , -- сказал он , при@@ жа@@ в ее руку , -- что это не то .
-- Ну , зато вот этот маленький не в счет , -- сказал Ле@@ вин , сры@@ вая коро@@ тен@@ ь@@ кий не@@ доро@@ с@@ ший ле@@ пе@@ сток . -- Вот и линей@@ ка до@@ гна@@ ла нас .
В@@ арен@@ ь@@ ка в своем бе@@ лом плат@@ ке на черных воло@@ сах , окру@@ женная детьми , добро@@ душ@@ но и весело заня@@ тая ими и , очевидно , вз@@ волно@@ ванная возможностью объяснения с нра@@ вя@@ щимся ей мужчи@@ ной , была очень привлека@@ тельна .
" если так , -- сказал он себе , -- я должен об@@ думать и решить , а не отда@@ ваться , как мальчик , увле@@ чению минуты " .
вдруг недалеко с края леса прозвуча@@ л контра@@ ль@@ товый голос В@@ арен@@ ь@@ ки , з@@ ва@@ вший Гри@@ шу , и радост@@ ная улы@@ бка выступила на лицо Сергей Ива@@ нови@@ ча .
одно , что я могу сказать против , это то , что , потеря@@ в Mar@@ ie , я говорил себе , что оста@@ ну@@ сь ве@@ рен ее памяти .
она имела всю пре@@ ле@@ сть и свеже@@ сть молодо@@ сти , но не была ребенком , и если люби@@ ла его , то люби@@ ла сознательно , как должна любить женщина : это было одно .
я прожи@@ л длин@@ ную жизнь и теперь в первый раз встретил в вас то , чего искал .
-- Я слышал только , что белые бывают преимущественно на краю , хотя я и не уме@@ ю отличить белого .
ей страшно было . страшно было и то , что он скажет , и то , что он не скажет .
-- бере@@ зо@@ вый гри@@ б -- корен@@ ь его напоминает двух@@ днев@@ ную не@@ бри@@ тую боро@@ ду брю@@ нета , -- сказал уже поко@@ й@@ но Сергей Иванович .
-- Вот так , -- сказала она , взяв руку мужа , подно@@ ся ее ко р@@ ту и до@@ траги@@ ваясь до нее не@@ раскры@@ тыми гу@@ бами . -- Как у архи@@ е@@ рея руку целу@@ ют .
-- Что вам , А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на ? -- спросила вдруг Ки@@ ти останови@@ вшуюся с таин@@ ственным видом и значительным лицом А@@ га@@ ф@@ ью Миха@@ й@@ лов@@ ну .
В@@ арен@@ ь@@ ка и в участ@@ ли@@ вом благо@@ устроен@@ ном доме Ле@@ ви@@ ных суме@@ ла быть полез@@ но@@ ю . -- Я за@@ каж@@ у ужин , а вы си@@ дите , -- сказала она и в@@ стала к А@@ га@@ ф@@ ье Миха@@ й@@ лов@@ не .
не успе@@ ла еще До@@ лли встать , чтоб идти навстречу муж@@ у , как внизу , из окна комнаты , в которой учился Гри@@ ша , вы@@ ско@@ чил Ле@@ вин и сса@@ дил Гри@@ шу .
верно , папа ! -- про@@ кри@@ чал Ле@@ вин , останови@@ вшись у входа в алле@@ ю . -- Ки@@ ти , не ход@@ и по кру@@ той лестнице , а кругом .
это был Ва@@ сен@@ ь@@ ка В@@ ес@@ лов@@ ский , тро@@ ю@@ род@@ ный брат Щ@@ ер@@ ба@@ ц@@ ких , -- пе@@ тербур@@ г@@ ско @@@ -@@ @ москов@@ ский блестя@@ щий молодой человек , " отлич@@ ней@@ ший малый и страст@@ ный охот@@ ник " , как его представил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч .
давно уже ему хозяй@@ ственные дела не казались так важны , как ны@@ н@@ че .
" им там все праздник , -- думал он , -- а тут дела не праздни@@ чные , которые не ждут и без которых жить нельзя " .
-- По@@ жалу@@ йста , пое@@ дем , -- сказал В@@ ес@@ лов@@ ский , пере@@ сажи@@ ваясь бо@@ ком на другой сту@@ л и под@@ жи@@ мая под себя жи@@ рную ногу .
Ле@@ вин остался на другом конце стола и , не переста@@ вая разговаривать с кня@@ ги@@ ней и В@@ арен@@ ь@@ кой , видел , что между Степа@@ ном Ар@@ кад@@ ь@@ и@@ чем , До@@ лли , Ки@@ ти и В@@ ес@@ лов@@ ским шел ожив@@ ленный и таин@@ ственный разговор .
мало того , что шел таин@@ ственный разговор , он видел в лице своей жены выражение серьезного чувства , когда она , не спу@@ ская глаз , смотрела в краси@@ вое лицо Ва@@ сен@@ ь@@ ки , что @@@ -@@ @ то ожив@@ ленно рассказыва@@ вшего .
-- О@@ чень у них хорошо , -- рассказывал Ва@@ сен@@ ь@@ ка про В@@ рон@@ ского и Ан@@ ну . -- Я , разумеется , не бе@@ ру на себя судить , но в их доме чувству@@ ешь себя в семье .
Ва@@ сен@@ ь@@ ка между тем , ни@@ сколько и не подозре@@ вая того страдания , которое причи@@ ня@@ лось его присут@@ ствием , вслед за Ки@@ ти встал от стола и , след@@ я за ней улыба@@ ющимся , ла@@ ско@@ вым взглядом , пошел за не@@ ю .
пое@@ дем , пожалуйста , -- сказал Ва@@ сен@@ ь@@ ка , при@@ сажи@@ ваясь на сту@@ ле и опять под@@ во@@ рачи@@ вая ногу по своей привы@@ чке .
проща@@ ясь с хозяй@@ кой , Ва@@ сен@@ ь@@ ка опять хотел по@@ цело@@ вать ее руку , но Ки@@ ти , по@@ крас@@ не@@ в , с наи@@ в@@ но@@ ю гру@@ бо@@ стью , за которую ей потом вы@@ говари@@ вала мать , сказала , отстра@@ няя руку :
-- Ты пой@@ ми ужас и коми@@ зм моего положения , -- продолжал он отчаян@@ ным ше@@ потом , -- что он у меня в доме , что он ничего непри@@ личного , собственно , ведь не сделал , кроме этой раз@@ вяз@@ ности и под@@ жи@@ ма@@ ния ног .
-- Но , Ко@@ стя , ты пре@@ увеличи@@ ваешь , -- говорила Ки@@ ти , в глубине души раду@@ ясь той силе любви к ней , которая выража@@ лась теперь в его рев@@ ности .
-- ужа@@ с@@ нее всего то , что ты -- какая ты всегда , и теперь , когда ты такая свя@@ ты@@ ня для меня , мы так счастливы , так особенно счастливы , и вдруг такая д@@ ря@@ нь ...
-- Нет , так я , напротив , остав@@ лю его наро@@ чно у нас все лето и буду рассы@@ па@@ ться с ним в любез@@ ностях , -- говорил Ле@@ вин , целу@@ я ее руки . -- Вот у@@ видишь .
наконец дверь с гро@@ хо@@ том от@@ вори@@ лась , выле@@ тел , кру@@ жа@@ сь и повер@@ ты@@ ваясь на воздухе , К@@ рак , поло@@ во@@ пе@@ гий пой@@ н@@ тер Степа@@ на Ар@@ кад@@ ь@@ и@@ ча , и вышел сам Степа@@ н Ар@@ кад@@ ь@@ и@@ ч с ру@@ ж@@ ьем в руках и с сига@@ рой во р@@ ту .
Ва@@ сен@@ ь@@ ка В@@ ес@@ лов@@ ский не понимал прежде этого настоящего охот@@ ни@@ чьего ще@@ голь@@ ства -- быть в отре@@ п@@ ках , но иметь охот@@ ни@@ чью сна@@ сть самого лучшего качества .
-- Ты бы слушал меня , -- с до@@ са@@ дой отвечал Ле@@ вин . -- Я говорил , установ@@ и те@@ тивы и потом ступен@@ и вру@@ бай .
-- Ве@@ дь три ступен@@ ь@@ ки и в длину приба@@ вят ... Ку@@ да ж она придет ?
От@@ ъ@@ еха@@ в три вер@@ сты , В@@ ес@@ лов@@ ский вдруг хва@@ тился сига@@ р и бума@@ ж@@ ника и не знал , потерял ли их , или оставил на столе .
в бума@@ ж@@ нике было три@@ ста семьдесят рублей , и потому нельзя было так оставить этого .
ку@@ чер по@@ ехал на при@@ стя@@ жной , а Ле@@ вин стал сам править па@@ рой .
Ле@@ вину самому хотелось зайти в эти ме@@ сте@@ чки , но ме@@ сте@@ чки были от дома близкие , он всегда мог взять их , и ме@@ сте@@ чки были маленькие , -- тро@@ им не@@ где стре@@ лять .
по@@ рав@@ ня@@ вшись с маленьким боло@@ т@@ цем , Ле@@ вин хотел про@@ ехать мимо , но опытный охот@@ ни@@ чий глаз Степа@@ на Ар@@ кад@@ ь@@ и@@ ча то@@ т@@ час же рас@@ смотрел вид@@ ную с дороги моче@@ ж@@ ину .
вдруг лошади р@@ ва@@ нулись , Ле@@ вин уда@@ ри@@ лся головой о ство@@ л чьего @@@ -@@ @ то ру@@ жья , и разда@@ лся выстре@@ л .
когда они подъ@@ ехали ко второ@@ му боло@@ ту , которое было довольно велико и должно было взять много времени , Ле@@ вин уго@@ вари@@ вал не выходить .
ла@@ ска , уже давно жало@@ б@@ но ви@@ з@@ жа@@ вшая и жало@@ ва@@ вшаяся на несправедли@@ вость , по@@ нес@@ лась вперед прямо к надеж@@ ному , знако@@ мому Ле@@ вину ко@@ ч@@ кар@@ нику , в который не за@@ ходил К@@ рак .
когда все было приведен@@ о в порядок и экипа@@ жи выве@@ дены на дорогу , Ле@@ вин ве@@ лел доста@@ ть завтрак .
боло@@ то отличное , я вижу , и я@@ стре@@ ба ' , -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , указыва@@ я на двух ви@@ вшихся над осо@@ кой больших птиц . -- Г@@ де я@@ стре@@ ба ' , там наверное и ди@@ чь есть .
-- Ну , кто ж направ@@ о , кто на@@ лево ? -- спросил Степа@@ н Ар@@ кад@@ ь@@ и@@ ч . -- направ@@ о шире , и@@ дите вы в@@ дво@@ ем , а я на@@ лево , -- без@@ забо@@ тно как будто сказал он .
Ле@@ вин знал этот поиск ла@@ ски , осторо@@ жный и неопределен@@ ный ; он знал и место и ждал та@@ бу@@ нка бе@@ ка@@ сов .
-- В@@ ес@@ лов@@ ский , рядом , рядом и@@ дите ! -- за@@ мира@@ ющим голосом про@@ говорил он пле@@ ска@@ вше@@ муся с@@ за@@ ди по воде товари@@ щу , направление ру@@ жья которого после не@@ ча@@ ян@@ ного выстре@@ ла на Кол@@ пен@@ ском боло@@ те нево@@ льно интересо@@ вало Ле@@ вина .
это Ва@@ сен@@ ь@@ ка выстре@@ лил в ста@@ до у@@ ток , которые ви@@ лись над боло@@ том и далеко не в меру на@@ ле@@ тели в это время на охот@@ ников .
не успел Ле@@ вин огля@@ нуться , как ч@@ мо@@ кнул один бе@@ ка@@ с , другой , третий , и еще шту@@ к восемь подня@@ лось один за другим .
-- Ну , теперь рас@@ ходи@@ мся , -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч и , при@@ хра@@ мы@@ вая на левую ногу и дер@@ жа ру@@ жье на@@ гото@@ ве и пос@@ ви@@ сты@@ вая соба@@ ке , пошел в одну сторону .
между тем по другой стороне боло@@ та слыша@@ лись не част@@ ые , но , как Ле@@ вину казалось , значительные выстре@@ лы Степа@@ на Ар@@ кад@@ ь@@ и@@ ча , причем почти за каждым слыша@@ лось : " К@@ рак , К@@ рак , а@@ порт ! "
Ч@@ мо@@ кан@@ ье по земле и кар@@ кан@@ ье в выши@@ не не у@@ мол@@ кая были слы@@ ш@@ ны со всех сторон ; подня@@ тые прежде и носи@@ вшиеся в воздухе бе@@ ка@@ сы са@@ дились пред охот@@ никами .
хотя по неско@@ шен@@ ному было мало надежды найти столько же , сколько по ско@@ шен@@ ному , Ле@@ вин обещал Степа@@ ну Ар@@ кад@@ ь@@ и@@ чу со@@ й@@ тись с ним и пошел со своим спут@@ ником дальше по про@@ ко@@ шенным и непро@@ ко@@ шенным поло@@ сам .
-- Э@@ й , охот@@ ники ! -- про@@ кри@@ чал им один из му@@ жи@@ ков , си@@ де@@ вших у от@@ пря@@ женной теле@@ ги , -- и@@ ди с нами полу@@ д@@ но@@ вать !
-- И@@ ди , ни@@ ча@@ во ! -- про@@ кри@@ чал с красным лицом весе@@ лый боро@@ да@@ тый му@@ жи@@ к , ос@@ кла@@ б@@ ляя белые зубы и поднима@@ я зелен@@ о@@ ва@@ тый , блестя@@ щий на солнце ш@@ то@@ ф .
я бы выпи@@ л , -- не без хитро@@ сти сказал Ле@@ вин , надея@@ сь , что В@@ ес@@ лов@@ ский соблаз@@ ни@@ тся вод@@ кой и уйдет к ним .
наконец , сделав по@@ сты@@ дный про@@ мах , он бросил назем@@ ь ру@@ жье и шля@@ пу .
вый@@ дя на сухо@@ е , он сел на ко@@ чку , разу@@ лся , вы@@ лил воду из сапо@@ га , потом подошел к боло@@ ту , напи@@ лся со р@@ жа@@ вым вку@@ сом воды , на@@ мо@@ чил раз@@ го@@ рев@@ шиеся ство@@ лы и об@@ мы@@ л себе лицо и руки .
из @@@ -@@ @ под вы@@ воро@@ ченного кор@@ ня о@@ ль@@ хи вы@@ ско@@ чил К@@ рак , весь черный от во@@ ню@@ чей боло@@ тной тины , и с видом победи@@ теля об@@ ню@@ ха@@ лся с ла@@ ской .
разве у них прода@@ жная вод@@ ка ? -- сказал солдат , ста@@ щи@@ в , наконец , с почер@@ нев@@ шим чу@@ л@@ ком на@@ мо@@ к@@ ший сапо@@ г .
По@@ колеба@@ вшись между воспомина@@ ниями и рас@@ сказа@@ ми о стрель@@ бе , о соба@@ ках , о преж@@ них охо@@ тах , разговор напа@@ л на заинтересо@@ ва@@ вшую всех тему .
-- Не понимаю тебя , -- сказал Ле@@ вин , поднима@@ ясь на своем сен@@ е , -- как тебе не против@@ ны эти люди .
все эти люди , как прежде наши от@@ куп@@ щики , нажи@@ вают деньги так , что при нажи@@ ве заслуживают пре@@ зрение людей , пренебре@@ гают этим пре@@ з@@ рением , а потом бес@@ честно нажи@@ тым от@@ купа@@ ются от преж@@ него пре@@ зрения .
-- Я не отда@@ ю потому , что никто этого от меня не требует , и если бы я хотел , то мне нельзя отдать , -- отвечал Ле@@ вин , -- и не@@ кому .
-- Как бы это и лежать и пойти , -- по@@ тяги@@ ваясь , отвечал О@@ бло@@ нский . -- лежать отлично .
Ле@@ вин при@@ твори@@ лся спя@@ щим , а О@@ бло@@ нский , наде@@ в ту@@ ф@@ ли и заку@@ ри@@ в сига@@ ру , пошел из са@@ рая , и скоро голоса их за@@ ти@@ х@@ ли .
да , С@@ тива , пожалуй , и прав : я не му@@ жест@@ вен с не@@ ю , я оба@@ би@@ лся ...
одна только лени@@ во е@@ ла о@@ вес , ра@@ ски@@ ды@@ вая его хра@@ пом по коло@@ де .
-- Что рано так поднялся , каса@@ тик ? -- дружелюб@@ но , как к старо@@ му добро@@ му знако@@ мому , обратилась к нему вышед@@ шая из из@@ бы хозяй@@ ка .
она постоя@@ ла , спраши@@ вая его , не лучше ли делать , как она начала . но он повто@@ рил приказа@@ н@@ ье сер@@ ди@@ тым голосом , показыва@@ я в зали@@ тый водо@@ ю ко@@ ч@@ кар@@ ник , где ничего не могло быть .
одно у@@ хо заво@@ ро@@ ти@@ лось еще на бе@@ гу , и она тяжело , но осторожно ды@@ ша@@ ла и еще осторож@@ нее огля@@ нулась , больше глазами , чем головой , на хозяина .
но вот он тол@@ кнул ее колен@@ ом и вз@@ волно@@ ванными ше@@ потом про@@ говорил : " Пи@@ ль , Ла@@ со@@ чка , Пи@@ ль ! "
проле@@ те@@ в шагов двадцать , второй ду@@ пе@@ ль поднялся к@@ верху ко@@ лом и ку@@ ба@@ рем , как бро@@ шенный мя@@ чик , тяжело упал на сухо@@ е место .
я@@ стре@@ б прос@@ нулся и сидел на коп@@ не , с бо@@ ку на бок поворачи@@ вая голову , не@@ довольно глядя на боло@@ то .
-- Ну уж аппетит ! -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч сме@@ ясь , указыва@@ я на Ва@@ сен@@ ь@@ ку В@@ ес@@ лов@@ ского . -- Я не страда@@ ю недостатком аппети@@ та , но это удивительно ...
-- го@@ вя@@ ди@@ ну ску@@ ша@@ ли , я кость соба@@ кам отдал , -- отвечал Филипп .
вечером еще сделали поле , в которое и В@@ ес@@ лов@@ ский убил несколько шту@@ к , и в ночь вернулись домой .
прой@@ д@@ ясь по саду , побы@@ вав на кон@@ ю@@ ш@@ не и даже по@@ дела@@ в вместе гимнасти@@ ку на бар@@ рах , Ле@@ вин вернулся с своим гост@@ ем домой и вошел с ним в го@@ стин@@ ую .
-- Пре@@ крас@@ но по@@ охо@@ тились и сколько впечат@@ лений ! -- сказал В@@ ес@@ лов@@ ский , под@@ ходя к Ки@@ ти , которая си@@ дела за само@@ ва@@ ром . -- Как жал@@ ко , что дамы лишены этих удоволь@@ ствий !
Ва@@ сен@@ ь@@ ка встал на минуту и со свой@@ ственным новым молодым людям отсутствием вежли@@ вости к да@@ мам чуть покло@@ нился и опять продолжал разговор , за@@ сме@@ яв@@ шись чему @@@ -@@ @ то .
он не смотрел на ее лицо и не хотел видеть , что она , в ее положении , дро@@ жала всем лицом и имела жал@@ кий , уничто@@ женный вид .
-- Лю@@ ди тут в бу@@ ф@@ ете , -- сказал он сер@@ ди@@ то , -- не делайте с@@ цен .
девочка разры@@ да@@ лась , за@@ ры@@ лась лицом в колен@@ ях матери , и До@@ лли положи@@ ла ей на голову свою ху@@ дую не@@ жную руку .
а столе лежал обло@@ мок па@@ лки , которую они ны@@ н@@ че утром вместе сло@@ мали на гимнастике , пробу@@ я поднять за@@ бух@@ шие Бар@@ ры .
-- Слу@@ чи@@ лось , что я ж@@ ду гостей , -- сказал Ле@@ вин , быстрее и быстрее обла@@ мы@@ вая сильными паль@@ цами кон@@ цы расще@@ пи@@ вшейся па@@ лки . -- И не ж@@ ду гостей , и ничего не случилось , но я прошу вас у@@ ехать .
-- Я не могу вам объяснить , -- тихо и медленно , стараясь скрыть дро@@ жа@@ ние своих ску@@ л , за@@ говорил Ле@@ вин . -- И лучше вам не спрашивать .
но ему , я думаю , не будет большого го@@ ря у@@ ехать , а мне и моей жене его присутствие неприят@@ но .
Ле@@ вин быстро по@@ вернулся и ушел от него в глуб@@ ь алле@@ и и продолжал один ходить вза@@ д и вперед .
а нанима@@ ть на деревне , во @@@ -@@ @ первых , неприят@@ но для меня , а главное , они возь@@ му@@ тся , но не дове@@ зу@@ т . у меня лошади есть .
дорога была хорош@@ а , коля@@ ска поко@@ й@@ на , лошади бе@@ жали хорошо , и на ко@@ з@@ лах , кроме ку@@ чера , сидел кон@@ тор@@ щик вместо ла@@ ке@@ я , послан@@ ный Ле@@ ви@@ ным для безопасности .
она стала думать о том , как в Москве надо на нынеш@@ нюю зи@@ му взять новую квартиру , пере@@ менить мебель в гостиной и сделать шу@@ б@@ ку стар@@ шей дочери .
на С@@ тиву , разумеется , нечего рассчитывать . и я с помощью доб@@ рых людей выве@@ ду их ; но если опять роды " ...
ответ этот показа@@ лся Дар@@ ье Александ@@ ров@@ не отврати@@ телен , несмотря на добро@@ душ@@ ную мило@@ вид@@ ность моло@@ да@@ йки , но теперь она нево@@ льно вспом@@ нила эти слова .
Дар@@ ья Александ@@ ров@@ на вз@@ дро@@ гну@@ ла от одного воспоминания о боли тре@@ сну@@ вших со@@ сков , которую она испыты@@ вала почти с каждым ребенком .
и теперь , если бы не лето у Ле@@ ви@@ ных , я не знаю , как бы мы прожи@@ ли .
ку@@ чер останови@@ л четвер@@ ню и огля@@ нулся направ@@ о , на р@@ жа@@ ное поле , на котором у теле@@ ги сидели му@@ жи@@ ки .
Кур@@ ча@@ вый ста@@ рик , по@@ вяза@@ нный по воло@@ сам лы@@ чком , с темно@@ ю от по@@ та гор@@ ба@@ то@@ ю спиной , ускори@@ в шаг , подошел к коля@@ ске и взя@@ лся за@@ горе@@ ло@@ ю рукой за крыло коля@@ ски .
-- Го@@ во@@ рю , тут и есть . как вы@@ е@@ дешь ... -- говорил он , пере@@ бирая рукой по кры@@ лу коля@@ ски .
-- Как , значит , возь@@ ме@@ шь влево , так ты и упре@@ шься , -- говорил му@@ жи@@ к , видимо неохотно отпу@@ ская проез@@ жа@@ ющих и желая поговорить .
это были В@@ рон@@ ский с ж@@ оке@@ ем , В@@ ес@@ лов@@ ский и Анна вер@@ хами и кня@@ ж@@ на Вар@@ вара с С@@ ви@@ я@@ ж@@ ским в ша@@ ра@@ ба@@ не .
красивая голова ее с вы@@ би@@ вшимися чер@@ ными воло@@ сами из @@@ -@@ @ под высокой шля@@ пы , ее полные плечи , тон@@ кая та@@ лия в черной Ама@@ зон@@ ке и вся спокой@@ ная гра@@ цио@@ зная поса@@ дка по@@ разили До@@ лли .
-- Вы не пове@@ рите , как мы рады вашему приез@@ ду , -- сказал он , прида@@ вая особен@@ ное значение произ@@ носи@@ мым словам и улыбкой открывая свои креп@@ кие белые зубы .
она знала , что кня@@ ж@@ на Вар@@ вара всю жизнь свою провела при@@ жи@@ ва@@ лкой у богатых родственников ; но то , что она жила теперь у В@@ рон@@ ского , чуж@@ ого ей человека , оскорби@@ ло ее за род@@ ню мужа .
Анна заме@@ тила выражение лица До@@ лли и сму@@ тилась , по@@ крас@@ не@@ ла , выпустила из рук а@@ ма@@ зон@@ ку и спо@@ ты@@ кну@@ лась на нее .
он спросил , как пожи@@ вает его ч@@ уда@@ к @@@ -@@ @ прия@@ тель с молодо@@ ю женой , и , осмо@@ тре@@ в бег@@ лым взглядом не@@ пари@@ стых лошадей и с запла@@ тан@@ ными крыль@@ ями коля@@ ску , предложил да@@ мам ехать в ша@@ ра@@ ба@@ не .
-- Нет , оста@@ вайтесь как вы были , -- сказала подо@@ шед@@ шая Анна , -- а мы пое@@ дем в коля@@ ске , -- и , взяв под руку До@@ лли , уве@@ ла ее .
но более всего ее пора@@ жала пере@@ мена , проис@@ шед@@ шая в знако@@ мой и люби@@ мой Ан@@ не .
другая женщина , менее внима@@ тельная , не зна@@ вшая Ан@@ ны прежде и в особенности не дума@@ вшая тех мыслей , которые думала Дар@@ ья Александ@@ ров@@ на дорогой , и не заме@@ тила бы ничего особен@@ ного в Ан@@ не .
Кон@@ тор@@ щик , чтобы скрыть свое сму@@ щение , суе@@ тился , под@@ сажи@@ вая дам , но Филипп ку@@ чер сдела@@ лся мра@@ чен и вперед готови@@ лся не подчи@@ ниться этому внеш@@ нему превосход@@ ству .
он иро@@ нически улыб@@ нулся , по@@ гля@@ де@@ в на воро@@ ного ры@@ са@@ ка и уже реши@@ в в своем уме , что этот воро@@ ной в ша@@ ра@@ ба@@ не хоро@@ ш только на про@@ мина@@ ж и не пройдет сорока вер@@ ст в жа@@ ру в одну у@@ пря@@ жку .
я пережила мучи@@ тельное , страш@@ ное и теперь уже давно , особенно с тех пор , как мы здесь , так счастли@@ ва ! .. -- сказала она , с роб@@ ко@@ ю улыбкой вопроса глядя на До@@ лли .
Анна , от@@ ведя глаза от лица друга и со@@ щу@@ ри@@ вшись ( это была новая привы@@ чка , которой не знала за ней До@@ лли ) , задума@@ лась , желая вполне понять значение этих слов .
-- Это дома служащих , завод , кон@@ ю@@ ш@@ ни , -- отвеча@@ ла Анна . -- А это парк начинается .
он очень любит это имен@@ ье , и , чего я никак не ожида@@ ла , он страст@@ но у@@ влек@@ ся хозяй@@ ством .
он -- каким я его знаю , -- он сдела@@ лся рас@@ чет@@ ливый , прекрасный хозяин , он даже ску@@ п в хозяйстве .
му@@ жи@@ ки у него просили уступи@@ ть им дешевле лу@@ га , кажется , а он отказа@@ л , и я упре@@ кну@@ ла его в ску@@ по@@ сти .
разумеется , не от этого , но все вместе , -- он начал эту больницу , чтобы показать , понима@@ ешь , как он не ску@@ п .
-- Как хоро@@ ш ! -- сказала До@@ лли , с нево@@ льным удив@@ лением глядя на прекрасный с колон@@ нами дом , выступа@@ ющий из разно@@ цветной зелен@@ и старых деревьев сада .
они въ@@ ехали в у@@ сыпа@@ нный ще@@ б@@ нем и у@@ бран@@ ный цвет@@ ником двор , на котором два работника об@@ клады@@ вали взры@@ х@@ ленную цве@@ точную клу@@ м@@ бу необ@@ дела@@ нными но@@ з@@ дре@@ ва@@ тыми камнями , и останови@@ лись в кры@@ том подъ@@ езде .
граф где ? -- спросила она у вы@@ ско@@ чи@@ вших двух пара@@ дных ла@@ ке@@ ев . -- А , вот и он ! -- сказала она , увидев вы@@ ходи@@ вшего навстречу ей В@@ рон@@ ского с В@@ ес@@ лов@@ ским .
Ну , пой@@ дем , -- сказала Анна , да@@ ва@@ вшая вынесен@@ ный ей ла@@ ке@@ ем сахар люби@@ мой лошади .
постель была пру@@ ж@@ ин@@ ная с ма@@ тра@@ си@@ ком и с особен@@ ным из@@ голов@@ ьем и ка@@ нау@@ со@@ выми на@@ воло@@ чками на маленьких по@@ душ@@ ках .
мра@@ мор@@ ный у@@ мы@@ ва@@ льник , туалет , ку@@ ше@@ тка , сто@@ лы , бронзо@@ вые часы на ками@@ не , гар@@ ди@@ ны и пор@@ ть@@ еры -- все это было дорого@@ е и новое .
пришед@@ шая предложить свои услуги фран@@ ти@@ ха @@@ -@@ @ гор@@ ни@@ чная , в при@@ че@@ ске и платье мо@@ д@@ нее , чем у До@@ лли , была такая же новая и доро@@ гая , как и вся комната .
дома было ясно , что на шесть ко@@ ф@@ точек нужно было двадцать четыре ар@@ шина нан@@ су@@ ку по шестьдесят пять ко@@ пе@@ ек , что составля@@ ло больше пят@@ надцати рублей , кроме отде@@ лки и работы , и эти пятнадцать рублей были вы@@ га@@ даны .
мы ее хотели отправить , но девочка так привы@@ кла к ней , что все еще держи@@ м .
то есть она Кар@@ ени@@ на , -- сказала Анна , со@@ щу@@ ри@@ в глаза так , что только видны были со@@ шед@@ шиеся ре@@ сни@@ цы . -- В@@ прочем , -- вдруг просвет@@ лев лицом , -- об этом мы все пере@@ говорим после .
тут были и теле@@ же@@ чки , вы@@ пис@@ анные из Англии , и инструменты для обучения ходить , и наро@@ чно устроен@@ ный диван вроде биль@@ яр@@ да , для пол@@ за@@ ния , и ка@@ ча@@ лки , и ванны особен@@ ные , новые .
когда они вошли , девочка в одной руба@@ ше@@ чке си@@ дела в кре@@ сли@@ це у стола и обе@@ дала буль@@ оном , которым она обли@@ ла всю свою гру@@ дку .
ни кор@@ мили@@ цы , ни ня@@ ни не было ; они были в соседней комнате , и оттуда слыша@@ лся их гово@@ р на стра@@ нном французском языке , на котором они только и могли между собой изъ@@ яс@@ няться .
-- Мне иногда тяжело , что я как лиш@@ няя здесь , -- сказала Анна , выход@@ я из детской и за@@ но@@ ся свой ш@@ лей@@ ф , чтобы мино@@ вать стоя@@ вшие у двери игрушки . -- Не то было с первым .
ты не по@@ вери@@ шь , я точно голо@@ дный , которой вдруг поставили полный обед , и он не знает , за что взя@@ ться .
он , как Алексей говорит , один из тех людей , которые очень прият@@ ны , если их принимать за то , чем они хотят казаться , et p@@ u@@ is , com@@ me il f@@ a@@ ut , как говорит кня@@ ж@@ на Вар@@ вара .
I@@ l est t@@ re@@ s g@@ enti@@ l et n@@ a@@ i@@ f , -- сказала она опять с то@@ ю же улыбкой . -- Му@@ ж@@ чи@@ нам нужно развле@@ чение , и Алексе@@ ю нужна публи@@ ка , поэтому я доро@@ жу всем этим обществом .
потом доктор , молодой человек , не то что совсем ни@@ ги@@ лист , но , знаешь , ест но@@ жом ... но очень хороший доктор .
разговор их был прер@@ ван Ан@@ ной , на@@ шед@@ ше@@ ю общество мужчин в биль@@ яр@@ дной и с ними вместе возвраща@@ вше@@ ю@@ ся на террас@@ у .
-- Нет , жар@@ ко ; лучше пройти по саду и в лодке прока@@ титься , показать Дар@@ ье Александ@@ ров@@ не берега , -- предложил В@@ рон@@ ский .
как вообще нередко безу@@ кори@@ з@@ ненно нрав@@ ственные женщины , устав@@ шие от одно@@ образи@@ я нрав@@ ственной жизни , она из@@ далека не только изви@@ ня@@ ла преступ@@ ную любовь , но даже зави@@ до@@ вала ей .
в особенности неприят@@ но ей было видеть кня@@ ж@@ ну Вар@@ ва@@ ру , все проща@@ вшую им за те удобства , которыми она пользова@@ лась .
вообще , отвле@@ чен@@ но , До@@ лли одоб@@ ря@@ ла посту@@ пок Ан@@ ны , но видеть того человека , для которого был сделан этот посту@@ пок , было ей неприят@@ но .
она испыты@@ вала с ним чувство , подобное тому , которое она испыты@@ вала с гор@@ ни@@ чной за ко@@ ф@@ точку .
и он стал , сначала осторожно , а потом более и более увлека@@ ясь , обращать ее внимание на разные подробности украшения дома и сада .
видно было , что , посвя@@ тив много труда на улучшение и укра@@ шение своей у@@ сад@@ ьбы , В@@ рон@@ ский чувствовал необходимость похвастаться ими пред новым лицом и от души радо@@ вался похва@@ лам Дар@@ ьи Александ@@ ров@@ ны .
под@@ ле окон@@ ченного строения вы@@ клады@@ валось другое , окру@@ женное ле@@ сами , и рабочие в фар@@ ту@@ ках на под@@ мо@@ ст@@ ках кла@@ ли кирпи@@ чи и зали@@ вали из ша@@ ек кла@@ дку и ров@@ няли правилами .
-- Это помещение для доктора и апте@@ ки , -- отвечал В@@ рон@@ ский , у@@ ви@@ да@@ в под@@ ходи@@ вшего к нему в корот@@ ком паль@@ то архите@@ ктора , и , изви@@ ни@@ вшись перед да@@ мами , пошел ему навстречу .
-- Это прием@@ ная , -- сказал В@@ рон@@ ский . -- З@@ де@@ сь будет п@@ ю@@ пи@@ тр , стол , шка@@ ф и больше ничего .
я вижу по Ан@@ не , что она счастли@@ ва , совершенно счастли@@ ва , она успе@@ ла уже сообщить мне , -- сказала Дар@@ ья Александ@@ ров@@ на улыба@@ ясь ; и нево@@ льно , говоря это , она теперь у@@ сум@@ ни@@ лась в том , действительно ли Анна счастли@@ ва .
-- Да , это приводит меня к цели моего разговора , -- сказал он , с усили@@ ем успокои@@ ваясь . -- Анна может , это зависит от нее ...
даже для того , чтобы просить государ@@ я об у@@ сынов@@ лении , необходим раз@@ вод . а это зависит от Ан@@ ны .
и ей вспом@@ ни@@ лось , что Анна щу@@ ри@@ лась , именно когда дело каса@@ лось за@@ душе@@ вных сторон жизни .
" точно она на свою жизнь щу@@ ри@@ тся , чтобы не все видеть " , -- подума@@ ла До@@ лли . -- Не@@ пре@@ менно , я для себя и для нее буду говорить с ней , -- отвеча@@ ла Дар@@ ья Александ@@ ров@@ на на его выражение благодарности .
разговор перешел на злоупотребления властей в Соединенных Штатах , но Анна то@@ т@@ час же переве@@ ла его на другую тему , чтобы вызвать управляющего из молча@@ ния .
я видел на Вен@@ ской выставке , вя@@ жет проволо@@ кой , -- сказал С@@ ви@@ я@@ жский . -- Т@@ е выгод@@ нее бы были .
-- Как жаль ! -- сказала Анна и , отда@@ в таким образом дан@@ ь уч@@ ти@@ вости домо@@ ча@@ дца@@ м , обратилась к своим .
-- Ни@@ чего удиви@@ тельного нет , когда столько видишь и слы@@ ши@@ шь , -- сказала Анна . -- А вы , верно , не знаете даже , из чего делают дома ?
разговор между обе@@ дав@@ шими , за исключением погру@@ женных в мра@@ чное молчание доктора , архите@@ ктора и управляющего , не у@@ мол@@ кал , где сколь@@ зя , где цеп@@ ля@@ ясь и за@@ де@@ вая кого @@@ -@@ @ нибудь за жи@@ вое .
-- Это наше рус@@ ское равно@@ ду@@ шие , -- сказал В@@ рон@@ ский , нали@@ вая воду из ледя@@ ного графи@@ на в тон@@ кий ста@@ кан на но@@ жке , -- не чувствовать обязанностей , которые налага@@ ют на нас наши права , и потому отрицать эти обязанности .
-- Так мы можем рассчитывать на вас , граф , на следующий съ@@ езд ? -- сказал С@@ ви@@ я@@ жский . -- Но надо ехать раньше , чтобы вось@@ мого уже быть там .
как прежде чиновников было так много , что для всякого дела нужен был чиновник , так теперь все общественные деятели .
вы сколь@@ ких мест член , Николай Ива@@ ны@@ ч ? -- обратилась она к С@@ ви@@ я@@ ж@@ скому . -- Ка@@ жется , больше двадцати ?
игроки , раздели@@ вшись на две партии , рас@@ становились на тщательно вы@@ ров@@ нен@@ ном и уби@@ том кро@@ кет@@ гра@@ ун@@ де , по обе стороны на@@ тяну@@ той сетки с золо@@ чен@@ ыми стол@@ би@@ ками .
Дар@@ ья Александ@@ ров@@ на попробо@@ вала было играть , но долго не могла понять игры , а когда поняла , то так уста@@ ла , что села с кня@@ жной Вар@@ ва@@ рой и только смотрела на игра@@ ющих .
он сня@@ л , как и другие мужчины , с разрешения дам , сюр@@ ту@@ к , и крупная красивая фигура его в белых рука@@ вах руба@@ шки , с ру@@ мя@@ ным по@@ тным лицом и по@@ ры@@ ви@@ стые движения так и вре@@ зыва@@ лись в память .
когда после вечер@@ него чая и ночной прогулки в лодке Дар@@ ья Александ@@ ров@@ на вошла одна в свою комнату , сня@@ ла платье и села у@@ бира@@ ть свои жид@@ кие волосы на ночь , она по@@ чувствовала большое облегчение .
в продолжение дня несколько раз Анна начина@@ ла разговоры о за@@ душе@@ вных делах и каждый раз , сказав несколько слов , останавли@@ валась . " после , на@@ еди@@ не все пере@@ говорим .
если он будет искать этого , то найдет туа@@ леты и ма@@ неры еще более привлека@@ тельные и весе@@ лые .
по самому своему ро@@ ждению они будут поставлены в необходимость сты@@ диться матери , отца , своего рождения .
для тебя вопрос : жела@@ ешь ли ты не иметь более детей , а для меня : желаю ли иметь я их .
-- Да , если возможно , -- сказала Анна вдруг совершенно другим , ти@@ хим и груст@@ ным голосом .
-- Ну , не будем , -- поспе@@ ши@@ ла сказать Дар@@ ья Александ@@ ров@@ на , заме@@ тив выражение страдания на лице Ан@@ ны . -- Я только вижу , что ты слишком мра@@ чно смотри@@ шь .
я не думаю об этом ! ! -- повто@@ рила она , и крас@@ ка выступила ей на лицо .
воспоминания о доме и детях с особен@@ но@@ ю , ново@@ ю для нее пре@@ ле@@ стью , в каком @@@ -@@ @ то новом сия@@ нии возника@@ ли в ее вообра@@ жении .
этот ее мир показа@@ лся ей теперь так дорог и ми@@ л , что она ни за что не хотела вне его провести лиш@@ ний день и решила , что завтра непременно у@@ е@@ дет .
про@@ бы@@ в день , и она и хозя@@ ева ясно чувствовали , что они не подходят друг к другу и что лучше им не сходи@@ ться .
вы@@ еха@@ в в поле , Дар@@ ья Александ@@ ров@@ на испыта@@ ла прият@@ ное чувство облегчения , и ей хотелось спросить у людей , как им понравилось у В@@ рон@@ ского , как вдруг ку@@ чер Филипп сам за@@ говорил :
Анна без гостей все так же занима@@ лась собо@@ ю и очень много занима@@ лась чт@@ ением -- и рома@@ нов и серьезных книг , какие были в мо@@ де .
он удивля@@ лся ее зна@@ нию , памяти и сначала , сомне@@ ваясь , жела@@ л подтверждения ; и она находи@@ ла в книгах то , о чем он спраши@@ вал , и показыва@@ ла ему .
В@@ рон@@ ский цени@@ л это , сдела@@ вшееся единствен@@ но@@ ю целью ее жизни , желание не только нрави@@ ться , но служить ему , но вместе с тем и тяго@@ тился теми любов@@ ными сетями , которыми она стара@@ лась о@@ пута@@ ть его .
если бы не это все усили@@ ва@@ ющееся желание быть свободным , не иметь сцены каждый раз , как ему надо было ехать в город на съ@@ езд , на бе@@ га , В@@ рон@@ ский был бы вполне доволен свое@@ ю жизнью .
несмотря на огромные деньги , которых ему стои@@ ла боль@@ ница , машины , вы@@ пис@@ анные из Швейцарии коро@@ вы и многое другое , он был уверен , что он не рас@@ страи@@ вал , а увеличи@@ вал свое состояние .
там , где дело шло до доходов , продажи лесов , хлеба , шер@@ сти , отда@@ чи земель , В@@ рон@@ ский был кре@@ пок , как Кре@@ мень , и уме@@ л выдержи@@ вать цену .
в делах большого хозяйства и в этом и в других им@@ ениях он держа@@ лся самых простых , не@@ риско@@ ванных при@@ емов и был в высшей степени бере@@ ж@@ ли@@ в и рас@@ чет@@ ли@@ в на хозяй@@ ственные мело@@ чи .
он вы@@ слуши@@ вал управляющего , рас@@ спраши@@ вал и соглаша@@ лся с ним , только когда вы@@ писы@@ ваемое или устраи@@ ваемое было самое новое , в России еще неизвест@@ ное , могу@@ щее возбу@@ дить удивление .
в октябре месяце были дво@@ ря@@ нские выборы в Ка@@ шин@@ ской губер@@ нии , где были им@@ ения В@@ рон@@ ского , С@@ ви@@ я@@ жского , Ко@@ з@@ ны@@ ше@@ ва , О@@ бло@@ нского и маленькая часть Ле@@ вина .
москов@@ ские , пе@@ тербур@@ г@@ ские и за@@ грани@@ чные жители , никогда не бы@@ вавшие на выборах , съ@@ еха@@ лись на эти выборы .
он боя@@ лся этого ; но ему так хотелось избежать сцены , что он сделал вид и отчасти искрен@@ но по@@ верил тому , чему ему хотелось верить , -- ее благо@@ разу@@ мию .
он уже жил без дела целый месяц в Москве , когда Сергей Иванович , име@@ вший имен@@ ье в Ка@@ шин@@ ской губер@@ нии и принима@@ вший большое участие в вопросе предстоящих выборов , собра@@ лся ехать на выборы .
Ле@@ вин все еще был в не@@ реши@@ тельности , но Ки@@ ти , виде@@ вшая , что он ску@@ чает в Москве , и сове@@ това@@ вшая ему ехать , помимо его заказа@@ ла ему дво@@ ря@@ нский мун@@ ди@@ р , стои@@ вший во@@ семьдесят рублей .
Ле@@ вин был в Ка@@ шине уже шестой день , посе@@ щая каждый день собрание и хло@@ поч@@ а по делу сестры , которое все не ла@@ ди@@ лось .
пред@@ води@@ тели все заняты были выборами , и нельзя было добиться того самого простого дела , которое зави@@ село от опе@@ ки .
все были доб@@ ры и любез@@ ны , но оказыва@@ лось , что обой@@ денное выра@@ стало опять на конце и опять пре@@ гражда@@ ло путь .
он во всем всегда держа@@ л сторону дво@@ ря@@ н@@ ства , он прямо противо@@ действовал распространению народного образования и прида@@ вал зем@@ ству , должен@@ ству@@ ющему иметь такое грома@@ дное значение , со@@ слов@@ ный характер .
в богатой Ка@@ шин@@ ской губер@@ нии , всегда шед@@ шей во всем впереди других , теперь набра@@ лись такие силы , что дело , поведен@@ ное здесь как следует , могло послужить образцом для других губер@@ ний , для всей России .
пред@@ води@@ телем на место С@@ нет@@ кова предполагалось поставить или С@@ ви@@ я@@ жского , или , еще лучше , Не@@ ведо@@ вского , бывшего профессора , замечательно у@@ много человека и большого прия@@ теля Сергея Ива@@ нови@@ ча .
в собо@@ ре Ле@@ вин , вместе с другими поднима@@ я руку и повторя@@ я слова прото@@ по@@ па , кля@@ лся самыми страш@@ ными кля@@ т@@ вами исполнять все то , на что надея@@ лся губернатор .
на четвертый день за губер@@ нским столом шла повер@@ ка губер@@ нских сум@@ м . и тут в первый раз произошло столкновение новой партии со старо@@ ю .
но в это время один дво@@ ря@@ нин из партии Сергея Ива@@ нови@@ ча сказал , что он слышал , что комиссия не повер@@ я@@ ла сум@@ м , считая повер@@ ку оскорб@@ лением губер@@ н@@ скому Пред@@ води@@ телю .
тогда члены комиссии отказались от своего заявления , и Сергей Иванович начал логи@@ чески до@@ казывать , что надо или признать , что суммы ими по@@ верен@@ ы , или не по@@ верен@@ ы , и подробно разви@@ л эту дилем@@ му .
этот день был довольно бур@@ ный в некоторых у@@ е@@ зда@@ х . в Се@@ лез@@ нев@@ ском уезде С@@ ви@@ я@@ жский был выбран без балло@@ тирования единогла@@ сно , и у него был в этот день обед .
старые были больш@@ ею частью или в дво@@ ря@@ нских старых за@@ сте@@ гну@@ тых мун@@ ди@@ рах , со ш@@ па@@ гами и шля@@ пами , или в своих особен@@ ных , фло@@ тских , кава@@ ле@@ ри@@ йских , пехот@@ ных , вы@@ слу@@ женных мун@@ ди@@ рах .
мун@@ ди@@ ры старых дво@@ рян были с@@ ши@@ ты по @@@ -@@ @ старин@@ ному , с бу@@ фо@@ чками на пле@@ чах ; они были очевидно ма@@ лы , коро@@ тки в тали@@ ях и уз@@ ки , как будто носи@@ тели их выросли из них .
молодые же были в дво@@ ря@@ нских рас@@ сте@@ гну@@ тых мун@@ ди@@ рах с низкими тали@@ ями и широких в пле@@ чах , с бе@@ лыми жи@@ ле@@ тами , или в мун@@ ди@@ рах с чер@@ ными воро@@ т@@ никами и ла@@ вра@@ ми , ши@@ ть@@ ем министерства юстиции .
некоторые из молодых , по наблюд@@ ениям Ле@@ вина , принадлежа@@ ли к старой партии , и некоторые , напротив , самые старые дво@@ ря@@ не ше@@ п@@ та@@ лись со С@@ ви@@ я@@ ж@@ ским и , очевидно , были горя@@ чими сторонниками новой партии .
он теперь слушал С@@ ви@@ я@@ жского и Х@@ лю@@ сто@@ ва , пред@@ водителя другого у@@ езда , принадлежа@@ щего к их партии .
Х@@ лю@@ стов не соглаша@@ лся идти со своим уез@@ дом просить С@@ нет@@ кова балло@@ тироваться , а С@@ ви@@ я@@ жский уго@@ вари@@ вал его сделать это , и Сергей Иванович одоб@@ ря@@ л этот план .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , только что заку@@ си@@ вший и выпи@@ вший , об@@ ти@@ рая души@@ стым ба@@ ти@@ сто@@ вым с ка@@ ем@@ ками плат@@ ком рот , подошел к ним в своем ка@@ мер@@ гер@@ ском мун@@ ди@@ ре .
если бы , как в прошлые выборы , все у@@ езды просили губер@@ нского пред@@ водителя , то его выбрали бы всеми бе@@ лыми .
теперь же восемь уез@@ дов согласны просить ; если же два от@@ кажутся просить , то С@@ не@@ тков может отказаться от балло@@ ти@@ ровки . и тогда старая партия может выбрать другого из своих , так как расчет весь будет потеря@@ н .
тяжело , с хри@@ пом ды@@ ша@@ вший под@@ ле него один дво@@ ря@@ нин и другой , скри@@ пе@@ вший тол@@ стыми подо@@ ш@@ вами , меша@@ ли ему ясно слышать .
он из@@ далека слышал только мягкий голос пред@@ водителя , потом ви@@ з@@ гли@@ вый голос ядови@@ того дво@@ ря@@ нина и потом голос С@@ ви@@ я@@ жского .
в статье было сказано , что в случае разногласия надо балло@@ тировать .
Сергей Иванович про@@ чел статью и стал объяснять ее значение , но тут один высокий , тол@@ стый , су@@ ту@@ ло@@ ва@@ тый , с кра@@ шен@@ ыми у@@ сами , в уз@@ ком мун@@ ди@@ ре с под@@ пи@@ рав@@ шим ему с@@ за@@ ди ше@@ ю воро@@ т@@ ником поме@@ щик пере@@ бил его .
тут вдруг за@@ говори@@ ло несколько голосов , и высокий дво@@ ря@@ нин с пер@@ ст@@ нем , все более и более оз@@ лоб@@ ля@@ ясь , кри@@ чал гром@@ че и гром@@ че . но нельзя было разобра@@ ть , что он говорил .
Ле@@ вин совершенно не понимал , в чем было дело , и удивля@@ лся той страст@@ ности , с которо@@ ю разбира@@ лся вопрос о том , балло@@ тировать или не балло@@ тировать мнение о Ф@@ ле@@ ров@@ е .
но Ле@@ вин забыл это , и ему было тяжело видеть этих уважа@@ емых им , хороших людей в таком неприят@@ ном , з@@ лом возбу@@ ждении .
чтоб избавиться от этого тяжелого чувства , он , не до@@ жда@@ вшись конца п@@ рений , ушел в за@@ лу , где никого не было , кроме ла@@ ке@@ ев около бу@@ фе@@ та .
Ле@@ вин только что собирался вступить в разговор со старым ла@@ ке@@ ем , как секретарь дво@@ ря@@ нской опе@@ ки , стари@@ чок , име@@ вший специаль@@ ность знать всех дво@@ рян губер@@ нии по имени и отче@@ ству , развле@@ к его .
Ле@@ вин вошел в за@@ лу , получил Бе@@ лень@@ кий ша@@ рик и вслед за бра@@ том Серге@@ ем Ива@@ нови@@ чем подошел к сто@@ лу , у которого стоял с значительным и иро@@ ническим лицом , со@@ бирая в кула@@ к боро@@ ду и ню@@ хая ее , С@@ ви@@ я@@ жский .
положи@@ в , он вспом@@ ни@@ л. что надо было засу@@ нуть и левую руку , и засу@@ нул ее , но уже поздно , и , еще более скон@@ фу@@ зи@@ вшись , по@@ скорее ушел в самые зад@@ ние ряды .
отвечая дво@@ ря@@ нам , С@@ не@@ тков говорил о дове@@ рии дво@@ ря@@ н@@ ства , о любви к нему , которой он не стоит , ибо вся заслу@@ га его состоит в предан@@ ности дво@@ ря@@ н@@ ству , которому он посвя@@ тил двенадцать лет службы .
выражение его лица и всей фигуры в мун@@ ди@@ ре , кре@@ стах и белых с га@@ лу@@ нами пан@@ та@@ ло@@ нах , как он торо@@ пли@@ во шел , напом@@ ни@@ ло Ле@@ вину тра@@ ви@@ мого звер@@ я , который видит , что дело его плохо .
это выражение в лице пред@@ водителя было особенно тро@@ га@@ тельно Ле@@ вину , потому что вчера только он по делу опе@@ ки был у него дома и видел его во всем величи@@ и добро@@ го и семейного человека .
-- О@@ дного приве@@ з , водой отли@@ л , -- про@@ говорил ез@@ ди@@ вший за ним поме@@ щик , под@@ ходя к С@@ ви@@ я@@ ж@@ скому . -- Ни@@ чего , го@@ дится .
одни заку@@ сы@@ вали , стоя или при@@ се@@ в к сто@@ лу ; другие ходили , ку@@ ря па@@ пиро@@ сы , вза@@ д и вперед по длинной комнате и разговари@@ вали с давно не виден@@ ными прия@@ телями .
другая толпа следо@@ м ходила за что @@@ -@@ @ то громко кри@@ ча@@ вшим дво@@ ря@@ нином : это был один из трех на@@ по@@ енных .
-- Я Мар@@ ье Се@@ мено@@ вне всегда совето@@ вал сдать в аренду , потому что она не вы@@ га@@ дает , -- приятным голосом говорил поме@@ щик с се@@ ды@@ ми у@@ сами , в полков@@ ни@@ чь@@ ем мун@@ ди@@ ре старого генерального штаба .
посмотрите , мун@@ ди@@ ры -- и эти говорят вам : это собрание мировых судей , непре@@ мен@@ ных членов и так далее , а не дво@@ рян .
его в год не выра@@ сти@@ шь , -- сказал он осторожно и то@@ т@@ час же пере@@ мени@@ л разговор . -- Ну , а ваше хозяйство как ?
на Лу@@ бок не с@@ руба@@ ем сад ? -- возвраща@@ ясь к порази@@ вшей его мысли , сказал Ле@@ вин .
-- А мы вот встретились в первый раз после как у вас , -- сказал поме@@ щик , -- да и за@@ говори@@ лись .
кажется , я имел удовольствие встретить ... у кня@@ гин@@ и Щ@@ ер@@ ба@@ цкой , -- сказал он , пода@@ вая руку Ле@@ вину .
-- Да , это забира@@ ет за жи@@ вое , -- сказал В@@ рон@@ ский . -- И , раз вз@@ яв@@ шись за дело , хочется его сделать .
-- А как это вы -- постоянный деревен@@ ский житель и не мировой судья ?
-- От@@ того , что я считаю , что мировой суд есть дура@@ ц@@ кое учреждение , -- отвечал мра@@ чно Ле@@ вин , все время жда@@ вший случая раз@@ говори@@ ться с В@@ рон@@ ским , чтобы за@@ гла@@ дить свою гру@@ бо@@ сть при первой встрече .
-- О , это такой оригина@@ л ! -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч со свое@@ ю само@@ ю мин@@ даль@@ но@@ ю улыбкой . -- пой@@ дем@@ те , однако ; кажется балло@@ тируют ...
а граф В@@ рон@@ ский ... я друга себе из него не сдела@@ ю ; он з@@ вал обе@@ дать , я не по@@ еду к нему ; но он наш , зачем же делать из него врага ?
-- Вот ты говори@@ шь , что все это пу@@ стя@@ ки , а возь@@ ме@@ шься , так все пута@@ ешь .
ГУ@@ Б@@ ЕР@@ Н@@ СК@@ И@@ Й пред@@ водитель , несмотря на то , что он чувствовал в воздухе при@@ гото@@ вля@@ емый ему под@@ во@@ х , и несмотря на то , что не все просили его , все @@@ -@@ @ таки реши@@ лся балло@@ тироваться .
подо@@ й@@ дя к я@@ щи@@ ку , он держа@@ л шар в правой , но , подума@@ в , что ошиб@@ ся , перед самым я@@ щиком перело@@ жил шар в левую руку и , очевидно , потом положил на@@ лево .
съ@@ ев кот@@ лет@@ ку с фа@@ со@@ лью и по@@ говори@@ в с ла@@ ке@@ ем о преж@@ них госпо@@ дах , Ле@@ вин , не желая входить в за@@ лу , где ему было так неприят@@ но , пошел прой@@ тись на хо@@ ры .
хо@@ ры были полны на@@ ря@@ дных дам , пере@@ гиба@@ вшихся через пери@@ ла и ста@@ рав@@ шихся не проро@@ нить ни одного слова из того , что говорилось внизу .
везде говорилось о выборах и о том , как из@@ му@@ чался пред@@ водитель и как хороши были п@@ рения ; в одной группе Ле@@ вин слышал похва@@ лу своему бра@@ ту .
-- балло@@ тируется в кандидаты губер@@ нского пред@@ водителя дво@@ ря@@ н@@ ства штаб @@@ -@@ @ ро@@ т@@ ми@@ стр Евгений Иванович А@@ пу@@ х@@ тин !
на лестнице же ему встрети@@ лась пара : дама , быстро бе@@ жа@@ вшая на ка@@ б@@ луч@@ ках , и легкий товари@@ щ прокуро@@ ра .
-- Я тебе сказал не выпускать ! -- кри@@ кнул он сторо@@ жу . -- Я в@@ пу@@ стил , ваше превос@@ ходи@@ тельство !
-- Господи ! -- и , тяжело вз@@ дох@@ нув , ГУ@@ Б@@ ЕР@@ Н@@ СК@@ И@@ Й пред@@ водитель , у@@ стало ш@@ мы@@ гая в своих белых пан@@ та@@ ло@@ нах , опу@@ стив голову , пошел по среди@@ не залы к большому сто@@ лу .
он был совершенно новый человек в кругу дво@@ рян , но , очевидно , имел успех и не ошиба@@ лся , думая , что приобрел уже влияние между дво@@ ря@@ нами .
В@@ рон@@ ский сидел в голове стола , по прав@@ ую руку его сидел молодой губернатор , сви@@ тский генерал .
и потому все чест@@ ное , как он сказал , стоя@@ ло на стороне нынешнего успеха и торже@@ ствовало его .
С@@ ви@@ я@@ жский коми@@ чески передал сле@@ з@@ ли@@ вую речь пред@@ водителя и заметил , обращаясь к Не@@ ведо@@ в@@ скому , что его превос@@ ходи@@ тельству придется избра@@ ть другую , более сложную , чем слезы , повер@@ ку сум@@ м .
это говорилось с тем же удовольствием , с каким моло@@ дую женщину называют " m@@ ad@@ ame " и по имени мужа .
Дар@@ ья же Александ@@ ров@@ на , получив Де@@ пе@@ шу , только вз@@ дох@@ нула о руб@@ ле за теле@@ грам@@ му и поняла , что дело было в конце обе@@ да .
все было , вместе с отличным обе@@ дом и ви@@ нами не от русских вино@@ торговцев , а прямо за@@ грани@@ чной разли@@ вки , очень благород@@ но , просто и весело .
кру@@ жок людей в двадцать человек был подоб@@ ран С@@ ви@@ я@@ ж@@ ским из едино@@ мышлен@@ ных , либеральных , новых деятелей и вместе остро@@ умных и порядо@@ чных .
я жда@@ ла тебя третьего дня , вчера и теперь посыла@@ ю узнать , где ты и что ты ?
чувство оскорб@@ ления уже прошло ; она только боя@@ лась выражения его не@@ удовольствия .
вечер прошел счастли@@ во и весело при кня@@ ж@@ не Вар@@ ва@@ ре , которая жало@@ валась ему , что Анна без него принима@@ ла мор@@ фин .
но поздно вечером , когда они остались одни , Анна , видя , что она опять вполне овладе@@ ла им , за@@ хотела стере@@ ть то тяжелое впечатление взгляда за письмо . она сказала :
да , ты прие@@ дешь на день и у@@ е@@ дешь , как поступают ...
она теперь ясно созна@@ вала за@@ рождение в себе нового чувства любви к будущему , отчасти для нее уже настоящему ребенку и с насла@@ ждением прислуши@@ валась к этому чув@@ ству .
одна выгода этой городской жизни была та , что ссо@@ р здесь , в городе , между ними никогда не было .
ста@@ ру@@ ха кня@@ гин@@ я Мар@@ ья Бори@@ сов@@ на , крест@@ ная мать Ки@@ ти , всегда очень ее люби@@ вшая , пожела@@ ла непременно видеть ее .
Ки@@ ти , никуда по своему положению не ез@@ ди@@ вшая , по@@ ехала с отцом к поч@@ тен@@ ной ста@@ ру@@ хе и встре@@ тила у ней В@@ рон@@ ского .
она сказала с ним несколько слов , даже спокойно улыб@@ нулась на его шут@@ ку о выборах , которые он назвал " наш парламент " .
ей очень трудно было сказать это ему , но еще труднее было продолжать говорить о подроб@@ ностях встречи , так как он не спраши@@ вал ее , а только , на@@ х@@ му@@ ри@@ вшись , смотрел на нее .
-- Так мучи@@ тельно думать , что есть человек почти враг , с которым тяжело встречаться , -- сказал Ле@@ вин . -- Я очень , очень рад .
пришел чуж@@ ой человек , сел , по@@ сидел без@@ о всякого дела , им помеша@@ л , себя рас@@ строи@@ л и ушел .
-- делал , но всегда бы@@ вало совест@@ но , а теперь так от@@ вы@@ к , что , ей @@@ -@@ @ бо@@ гу , лучше два дня не обе@@ дать вместо этого визита .
-- Я ве@@ лел Со@@ коло@@ ву продать пшени@@ цу и за мель@@ ницу взять вперед .
ни разу еще не было с тех пор , как я жен@@ ат , чтоб я сказал , что лучше было бы иначе , чем как есть .
на крыль@@ це старый , еще холо@@ стой жизни , слу@@ га Куз@@ ь@@ ма , завед@@ ыва@@ вший город@@ ским хозяй@@ ством , останови@@ л Ле@@ вина .
-- Кра@@ са@@ в@@ чика ( это была лошадь , левая ды@@ ш@@ ло@@ вая , приведен@@ ная из деревни ) пере@@ ко@@ вали , а все хро@@ ма@@ ет , -- сказал он . -- Как прика@@ жете ?
ему хотелось устроить эту часть как можно лучше и дешевле ; но оказалось , что свои лошади обходи@@ лись дороже из@@ воз@@ чи@@ чьих , и из@@ воз@@ чика все @@@ -@@ @ таки брали .
и , так просто и легко разреши@@ в благодаря город@@ ским условиям затруд@@ нение , которое в деревне потребо@@ вало бы столько личного труда и внимания , Ле@@ вин вышел на крыль@@ цо и , кли@@ кнув из@@ воз@@ чика , сел и по@@ ехал на Ники@@ тскую .
дорогой он уже не думал о деньгах , а размыш@@ лял о том , как он познакоми@@ тся с пе@@ тербур@@ г@@ ским ученым , занима@@ ющимся социо@@ логи@@ ей , и будет говорить с ним о своей книге .
только одно требовалось : иметь деньги в банке , не спраши@@ вая , откуда они , так , чтобы знать всегда , на что завтра купить го@@ вя@@ ди@@ ны .
-- решительно исправля@@ етесь , ба@@ тю@@ шка , приятно видеть , -- сказал Ката@@ ва@@ сов , встреча@@ я Ле@@ вина в маленькой гостиной . -- Я слы@@ шу звонок и думаю : не может быть , чтобы вовремя ...
Ката@@ ва@@ сов в коротких словах передал ему последнее изве@@ стие и , вой@@ дя в кабинет , познакоми@@ л Ле@@ вина с не@@ высоким , пло@@ тным , очень прият@@ ной нару@@ жности человеком .
-- Ле@@ г@@ ко быть вве@@ ден@@ у в заблуждение , делая заключение об общем приз@@ вании народа , -- сказал метров , пере@@ би@@ вая Ле@@ вина . -- Со@@ стояние рабочего всегда будет зависеть от его отношения к земле и капита@@ лу .
мнение это , по су@@ ждению одних , было ужа@@ сное , по су@@ ждению других , было самое простое и справедливое мнение , и профессора раздели@@ лись на две партии .
у стола , покры@@ того су@@ к@@ ном , за который сели Ката@@ ва@@ сов и метров , си@@ дело шесть человек , и один из них , близко при@@ гиба@@ ясь к руко@@ писи , читал что @@@ -@@ @ то .
Ле@@ вин сел на один из пусты@@ х сту@@ ль@@ ев , стоя@@ вших вокруг стола , и ше@@ потом спросил у си@@ де@@ вшего тут студента , что читают .
когда ч@@ те@@ ц кон@@ чил , председатель поблагода@@ рил его и про@@ чел при@@ слан@@ ные ему стихи по@@ эта мента на этот юби@@ лей и несколько слов в благодарность сти@@ хот@@ вор@@ цу .
когда Ката@@ ва@@ сов кон@@ чил , Ле@@ вин посмотрел на часы , у@@ ви@@ дал , что уже второй час , и подумал , что он не успе@@ ет до концер@@ та про@@ честь Ме@@ т@@ ров@@ у свое сочи@@ нение , да теперь ему уж и не хотелось этого .
и , реши@@ вшись отказаться от приглашения Ме@@ т@@ рова , Ле@@ вин в конце заседания подошел к нему .
так как Ле@@ вин уже все это слышал , он пото@@ ро@@ пи@@ лся сказать Ме@@ т@@ ров@@ у , что сожа@@ ле@@ ет , что не может воспользоваться его пригла@@ шением , раскла@@ нялся и по@@ ехал ко Льво@@ ву .
Ль@@ вов , жен@@ а@@ тый на Ната@@ ли , се@@ стре Ки@@ ти , всю свою жизнь провел в столи@@ цах и за границей , где он и воспиты@@ вался и служил диплома@@ том .
прекрасное , тон@@ кое и молодо@@ е еще лицо его , которому кур@@ ча@@ вые блестя@@ щие серебря@@ ные волосы прида@@ вали еще более породи@@ сто@@ е выражение , про@@ сия@@ ло улыбкой , когда он увидел Ле@@ вина .
Ле@@ вин рассказал слы@@ шан@@ ное от Ката@@ ва@@ сова о том , что говорят в Петербурге , и , по@@ говори@@ в о политике , рассказал про свое знакомство с метро@@ вым и поездку в заседание .
мне для воспитания детей даже нужно много осве@@ жить в памяти и просто вы@@ учиться .
вот я чита@@ ю , -- он показал граммати@@ ку Бу@@ сла@@ ева , лежа@@ вшую на п@@ ю@@ пи@@ тре , -- требуют от Ми@@ ши , и это так трудно ...
Ле@@ вин хотел объяснить ему , что понять этого нельзя , а надо учить ; но Ль@@ вов не соглаша@@ лся с ним .
-- Вот он меня пор@@ тит , -- сказал Ль@@ вов жене , -- уверя@@ ет меня , что наши дети прекрасные , когда я знаю , что в них столько ду@@ рного .
Ле@@ вин и забыл про данное ему пору@@ чение . он вспом@@ нил , уже выход@@ я в перед@@ нюю .
-- Так я же напа@@ ду на него , -- улыба@@ ясь , сказала Льво@@ ва , дожи@@ дав@@ шаяся конца разговора в своей белой соба@@ чьей ро@@ тон@@ де . -- Ну , пое@@ дем@@ те .
одна была фанта@@ зия " Ко@@ роль Ли@@ р в сте@@ пи " , другая был квар@@ тет , посвященный памяти Ба@@ ха .
желая разъ@@ яснить по впечат@@ лению других свое недо@@ умение , Ле@@ вин пошел ходить , оты@@ ски@@ вая зна@@ то@@ ков , и рад был , у@@ ви@@ да@@ в одного из известных зна@@ то@@ ков в разгово@@ ре со знако@@ мым ему П@@ ес@@ цо@@ вым .
-- Бе@@ з этого нельзя следить , -- сказал П@@ ес@@ цов , обращаясь к Ле@@ вину , так как собесед@@ ник его ушел и поговорить ему больше не с кем было .
-- принимают , пожалу@@ йте , -- сказал швей@@ ца@@ р , решительно снима@@ я с него шу@@ бу .
" Э@@ кая до@@ сада , -- думал Ле@@ вин , со вз@@ до@@ хом снима@@ я одну пер@@ ча@@ тку и рас@@ правля@@ я шля@@ пу . -- Ну , зачем я и@@ ду ? Ну , что мне с ними говорить ? "
про@@ ходя через первую го@@ стин@@ ую , Ле@@ вин встретил в двер@@ ях гра@@ фин@@ ю Бо@@ ль , с озабо@@ ченным и стро@@ гим лицом что @@@ -@@ @ то при@@ казыва@@ вшую слу@@ ге .
у@@ ви@@ да@@ в Ле@@ вина , она улыб@@ нулась и попро@@ сила его в следующую маленькую го@@ стин@@ ую , из которой слыша@@ лись голоса .
потом , когда он достаточно по@@ говорил и за@@ молча@@ л , полковник , молча@@ вший до сих пор , начал говорить . полковник за@@ говорил тоже про опер@@ у и про освещение .
швей@@ ца@@ р спросил его , пода@@ вая шу@@ бу : -- Г@@ де из@@ во@@ лите стоять ? -- и то@@ т@@ час же за@@ писал в большую , хорошо перепле@@ тен@@ ную кни@@ жку .
швей@@ ца@@ р знал не только Ле@@ вина , но и все е@@ то связи и род@@ ство и то@@ т@@ час же упомянул о близких ему людях .
то там , то ся@@ м попада@@ лись ему самые разнообразные , и старые и молодые , и едва знако@@ мые и близкие , люди .
а и@@ ди к тому сто@@ лу да занима@@ й скорее место , -- сказал князь и , от@@ вернувшись , осторожно принял таре@@ лку с у@@ хо@@ ю из нали@@ мов .
он и всегда любил добро@@ душ@@ ного ку@@ ти@@ лу Т@@ уров@@ цы@@ на , -- с ним соединя@@ лось воспомина@@ ние объяснения с Ки@@ ти , -- но ны@@ н@@ че , после всех напряжен@@ но умных разговоров , добро@@ душ@@ ный вид Т@@ уров@@ цы@@ на был ему особенно прия@@ тен .
казалось , из двух десятков заку@@ сок можно было выбрать , что было по вку@@ су , но Степа@@ н Ар@@ кад@@ ь@@ и@@ ч потребовал какую @@@ -@@ @ то особен@@ ную , и один из стоя@@ вших ли@@ вре@@ йных ла@@ ке@@ ев то@@ т@@ час принес требу@@ емое .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч взял ста@@ кан и , пе@@ -- ре@@ гля@@ ну@@ вшись на другой конец стола с пле@@ ши@@ вым ры@@ жим у@@ са@@ тым мужчи@@ ной , пома@@ ха@@ л ему , улыба@@ ясь , головой .
-- А ! вот и они ! -- в конце уже обе@@ да сказал Степа@@ п Ар@@ кад@@ ье@@ вич , пере@@ гиба@@ ясь через спин@@ ку сту@@ ла и протя@@ ги@@ вая руку шед@@ шему к нему В@@ рон@@ скому с высоким гвардей@@ ским полков@@ ником .
-- Его поздравля@@ ли , -- сказал высокий полковник . -- Второй импера@@ торский приз ; ка@@ бы мне такое с@@ части@@ е в карты , как ему на лошадей .
под влиянием ли клу@@ бного впечат@@ лениям , или выпи@@ того вина Ле@@ вин раз@@ говори@@ лся с В@@ рон@@ ским о лучшей поро@@ де скота и был очень рад , что не чувствует никакой враждеб@@ ности к этому человеку .
-- Ну , что ? как тебе нравится наш храм празд@@ ности ? -- сказал князь , взяв его под руку . -- По@@ й@@ дем прой@@ де@@ мся .
Ле@@ вин по@@ сидел , послуша@@ л ; но , вспом@@ нив все разговоры нынешнего утра , ему вдруг стало ужасно ску@@ чно .
Т@@ уров@@ цы@@ н сидел с кру@@ жкой пи@@ тья на высоком ди@@ ване в биль@@ яр@@ дной , и Степа@@ н Ар@@ кад@@ ь@@ и@@ ч с В@@ рон@@ ским о чем @@@ -@@ @ то разговари@@ вали у двери в даль@@ нем углу комнаты .
его радо@@ вало прекращение враждеб@@ ности с В@@ рон@@ ским , и впечатление спокой@@ ствия , прили@@ чия и удовольствия не оставля@@ ло его .
-- Ты , кажется , представля@@ ешь себе вся@@ кую женщину только сам@@ кой , un@@ e c@@ ou@@ ve@@ us@@ e , -@@ сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч . -- заня@@ та , то непременно детьми .
она пишет дет@@ скую книгу и никому не говорит про это , но мне чита@@ ла , и я давал руко@@ пись В@@ ор@@ ку@@ еву ... знаешь , этот изда@@ тель ... и сам он писатель , кажется .
на@@ верху , у покло@@ ни@@ вшегося , как близ@@ кому человеку , ла@@ ке@@ я Степа@@ н Ар@@ кад@@ ь@@ и@@ ч спросил , кто у Ан@@ ны Ар@@ кад@@ ь@@ ев@@ ны , и получил ответ , что господин В@@ ор@@ ку@@ ев .
прой@@ дя небольшую столо@@ вую с тем@@ ными деревя@@ нными стен@@ ами , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч с Ле@@ ви@@ ным по мяг@@ кому ков@@ ру вошли в полу@@ тем@@ ный кабинет , осве@@ щенный одно@@ ю с большим тем@@ ным а@@ ба@@ жу@@ ром лам@@ пой .
Ле@@ вин по@@ крас@@ не@@ л и , чтобы скрыть свое сму@@ щение , хотел спросить , давно ли она видела Дар@@ ью Александ@@ ров@@ ну ; но в то же время Анна за@@ говорила :
и улы@@ бка и взгляд ее -- все говори@@ ло ему , что она к нему только обращает свою речь , доро@@ жа его мнением и вместе с тем вперед зная , что они понимают друг друга .
-- Я совершенно это понимаю , -- отвечал Ле@@ вин . -- На школу и вообще на подобные учреждения нельзя положить сердца , и от этого думаю , что именно эти фи@@ лан@@ тропи@@ ческие учреждения дают всегда так мало результатов .
она попро@@ сила Ле@@ вина и В@@ ор@@ ку@@ ева пройти в го@@ стин@@ ую , а сама осталась поговорить о чем @@@ -@@ @ то с бра@@ том .
-- Про@@ ща@@ йте , -- сказала она , удержи@@ вая его за руку и глядя ему в глаза при@@ тяги@@ вающим взглядом . -- Я очень рада , que la gl@@ ace est ro@@ mp@@ ue .
" Ну , прода@@ дим за пять с пол@@ ти@@ ной , ко@@ ли не дают больше " , -- то@@ т@@ час же с необы@@ кновен@@ но@@ ю легкостью решил Ле@@ вин первый вопрос , прежде каза@@ вшийся ему столь трудным .
" ны@@ н@@ че опять не по@@ ехал в суд , но ны@@ н@@ че уж точно было некогда " .
все события дня были разговоры : разговоры , которые он слушал и в которых участвовал .
обед трех сестер уда@@ лся бы очень весело , но потом его ждали , ждали , всем стало ску@@ чно , сестры разъ@@ еха@@ лись , и она осталась одна .
глаза Ки@@ ти особенно раскры@@ лись и бле@@ с@@ нули при имени Ан@@ ны , но , сделав усилие над собой , она скры@@ ла свое вол@@ нение и обма@@ нула его .
проводи@@ в гостей , Анна , не сад@@ ясь , стала ходить вза@@ д и вперед по комнате .
и С@@ тива говорит , что он не может ехать к Алексе@@ ю Александро@@ ви@@ чу .
надо было показать ему , что она недоволь@@ на тем , что он не вернулся , как обещал , только недоволь@@ на , но никак не показывать ему своего го@@ ря и , главное , жало@@ сти о себе .
что ж бе@@ га ? ты мне не рассказал , -- спросила она , стараясь скрыть торже@@ ство победы , которая все @@@ -@@ @ таки была на ее стороне .
но под влиянием уста@@ лости , бес@@ со@@ нной ночи и выпи@@ того вина он за@@ с@@ нул крепко и спокойно .
-- Что ? началось , началось ? -- ис@@ пу@@ ган@@ но про@@ говорил он . -- На@@ до послать , -- и он торо@@ пли@@ во стал оде@@ ваться .
надо было идти , но он не мог отор@@ ваться от ее взгляда . он ли не любил ее лица , не знал ее выражения , ее взгляда , но он никогда не ви@@ дал ее тако@@ ю .
он оде@@ лся и , пока заклады@@ вали лошадей , так как из@@ воз@@ чиков еще не бы@@ ло@@ . опять в@@ бежал в спаль@@ ню и не на цы@@ поч@@ ках , а на крыль@@ ях , как ему казалось .
теперь , в эту минуту , он знал , что все не только сомнения его , но та не@@ возможность по разу@@ му верить , которую он знал в себе , ни@@ сколько не ме@@ шают ему обращаться к бо@@ гу .
этого Ле@@ вин уже не мог выдержать ; он решительно выр@@ вал у него из рук пузы@@ рек и побе@@ жал в большие стекля@@ нные двери .
доктор не вста@@ вал еще , и лак@@ ей , заня@@ тый теперь пости@@ лкой ков@@ ра , отказался бу@@ дить .
-- Доб@@ ро@@ е утро ! -- пода@@ вая ему руку и точно д@@ раз@@ ня его своим спокой@@ ствием , сказал ему доктор . -- Не торо@@ пи@@ тесь .
ведь вы не знаете . я не нужен , наверное , но я обещал и , пожалуй , прие@@ ду .
вы читали вчераш@@ нюю теле@@ грам@@ му ? -- сказал доктор , пере@@ же@@ вы@@ вая бу@@ лку .
-- Нет , я не могу ! -- сказал Ле@@ вин , в@@ ска@@ ки@@ вая . -- Так через четверть часа вы будете ?
он был уди@@ влен , когда Ли@@ за@@ вета Пет@@ ров@@ на попро@@ сила его за@@ жечь све@@ чу за ши@@ р@@ мами и он узнал , что было уже пять часов вечера .
Вос@@ па@@ ленное , из@@ му@@ ченное лицо Ки@@ ти с при@@ лип@@ ше@@ ю к по@@ тному лицу пря@@ дью волос было обра@@ щено к нему и иска@@ ло его взгляда .
при@@ сло@@ ни@@ вшись головой к прито@@ ло@@ ке , он стоял в соседней комнате и слышал чей @@@ -@@ @ то никогда не слы@@ хан@@ ный им ви@@ з@@ г , ре@@ в , и он знал , что это кри@@ ча@@ ло то , что было прежде Ки@@ ти .
ужа@@ сный кри@@ к не у@@ мол@@ кал , он сдела@@ лся еще ужа@@ с@@ нее и , как бы до@@ й@@ дя до последнего предела ужа@@ са , вдруг за@@ ти@@ х .
упа@@ в на колени пред посте@@ лью , он держа@@ л пред гу@@ бами руку жены и цело@@ вал ее , и рука эта слабым движением пальцев отвеча@@ ла на его поцелу@@ и .
не беспокой@@ тесь ! -- услы@@ ха@@ л Ле@@ вин голос Ли@@ заве@@ ты Пет@@ ров@@ ны , ш@@ ле@@ па@@ вшей дро@@ жа@@ вше@@ ю рукой сп@@ ину ребенка .
и среди молча@@ ния , как несом@@ ненный ответ на вопрос матери , пос@@ лы@@ ша@@ лся голос совсем другой , чем все сдержа@@ нно говори@@ вшие голоса в комнате .
он чувствовал себя на какой @@@ -@@ @ то недо@@ сяга@@ емой высоте , с которой он стара@@ тельно спуска@@ лся , чтобы не об@@ иде@@ ть тех , с кем говорил .
он говорил и не переста@@ вая думал о жене , о подроб@@ ностях ее те@@ пере@@ ш@@ него состояния и о сы@@ не , к мысли о существовании которого он старался при@@ учить себя .
У@@ бран@@ ная , при@@ че@@ сан@@ ная , в на@@ ряд@@ ном че@@ п@@ чи@@ ке с чем @@@ -@@ @ то голубы@@ м , вы@@ про@@ став руки на одея@@ ло , она лежа@@ ла на спине и , встре@@ тив его взглядом , взглядом при@@ тяги@@ вала к себе .
Ле@@ вин , глядя на это кроше@@ чное жал@@ кое существо , делал тще@@ тные усилия , чтобы найти в своей душе какие @@@ -@@ @ нибудь признаки к нему оте@@ ческого чувства .
Ки@@ ти , не спу@@ ская глаз , ко@@ ся@@ сь , смотрела туда же . -- Дай@@ те , дайте ! -- сказала она и даже подня@@ лась было :
и Ли@@ за@@ вета Пет@@ ров@@ на подня@@ ла к Ле@@ вину на одной руке ( другая только паль@@ цами под@@ пира@@ ла ка@@ ча@@ ющийся за@@ ты@@ лок ) это странное , ка@@ ча@@ ющееся и пря@@ чу@@ щее свою голову за края пе@@ лен@@ ки крас@@ ное существо .
-- Ну , довольно , довольно ! -- говорила Ли@@ за@@ вета Пет@@ ров@@ на , но Ки@@ ти не отпу@@ ска@@ ла его .
улыба@@ ясь и едва удержи@@ вая слезы у@@ ми@@ ления , Ле@@ вин по@@ цело@@ вал жену и вышел из темной комнаты .
деньги за две трети леса были уже прожи@@ ты , и , за выче@@ том десяти процентов , он забра@@ л у куп@@ ца почти все вперед за последнюю треть .
сидя в кабинете Кар@@ ени@@ на и слу@@ шая его проект о причи@@ нах ду@@ рного состояния русских финансов , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч выжи@@ дал только минуты , когда тот кон@@ чит , чтобы за@@ говорить о своем деле и об Ан@@ не .
-- Я нахо@@ жу , и написал об этом запис@@ ку , что в наше время эти огромные жало@@ ван@@ ья суть признаки ло@@ жной экономической ass@@ i@@ ett@@ e нашего управления .
-- Но я полагал , что Анна Ар@@ кад@@ ь@@ евна отказывается от раз@@ вода в том случае , если я требу@@ ю обязательства оставить мне сына .
-- Но , ради бога , не горя@@ чи@@ сь , -- сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , до@@ траги@@ ваясь до колен@@ ки з@@ ят@@ я . -- Де@@ ло не кон@@ чено .
если ты позво@@ лишь мне ре@@ капи@@ тю@@ лировать , дело было так : когда вы рас@@ ста@@ лись , ты был велик , как можно быть велико@@ душ@@ ным ; ты отдал ей все -- свободу , раз@@ вод даже .
и вот в Москве , где каждая встреча ей но@@ ж в сердце , она живет шесть месяцев , с каждым днем ожида@@ я решения .
-- Я никогда не отказыва@@ л в исполнении возможного , но я желаю иметь время об@@ думать , насколько обеща@@ нное возможно .
v@@ ou@@ s pro@@ f@@ ess@@ e@@ z d ' et@@ re un Lib@@ re p@@ ens@@ e@@ ur . но я , как человек ве@@ рующий , не могу в таком важ@@ ном деле поступить против@@ но христиан@@ скому закону .
Степа@@ н Ар@@ кад@@ ь@@ и@@ ч понял , что означало это " если бы возможно " -- если бы возможно сделать раз@@ вод так , чтоб отдать ей сына ...
-- Он был очень боле@@ н после того сви@@ дания с матерью , которое мы не п@@ ре @@@ -@@ @ ду @@@ -@@ @ смотрели , -- сказал Алексей Александрович . -- Мы боя@@ лись даже за его жизнь .
но разумное лечение и морские ку@@ пан@@ ья летом ис@@ прави@@ ли его здоровье , и теперь я по совету доктора отдал его в школу .
действительно , влияние товари@@ щей оказа@@ ло на него хорошее действие , и он совершенно здо@@ ров и учи@@ тся хорошо .
и то , не Се@@ ре@@ жа , а целый Сергей Алексе@@ и@@ ч ! улыба@@ ясь , сказал Степа@@ н Ар@@ кад@@ ь@@ и@@ ч , глядя на бой@@ ко и раз@@ вяз@@ но во@@ шед@@ шего краси@@ вого широкого мальчика в си@@ ней кур@@ точке и длин@@ ных пан@@ та@@ ло@@ нах .
когда они приходили , он стара@@ тельно от@@ го@@ нял их от себя , считая их сты@@ дными и свой@@ ственными только дево@@ чкам , а не маль@@ чику и товари@@ щу .
он знал , что между отцом и матерью была ссо@@ ра , раз@@ лу@@ чи@@ вшая их , знал , что ему суждено оставаться с отцом , и старался привы@@ кнуть к этой мысли .
у кня@@ зя Чечен@@ ского была жена и семья -- взрослые па@@ жи дети , и была другая , незакон@@ ная семья , от которой тоже были дети .
дети воспиты@@ вались в завед@@ ениях , и не было этого , распространя@@ ющегося в Москве -- Ль@@ вов , например , -- ди@@ кого понятия , что детям всю роско@@ шь жизни , а родителям один труд и заботы .
Бар@@ т@@ ня@@ нский , прожи@@ вающий по крайней мере пятьдесят тысяч по тому t@@ ra@@ in , который он вел , сказал ему об этом вчера замеча@@ тельное слово .
-- Ну , я все равно не за@@ помню ... Только что тебе за охо@@ та в эти железнодорожные дела с жи@@ дами ? ..
-- О , счастли@@ вый человек ! -- сказал он . -- У меня полтора миллиона и ничего нет , и , как видишь , жить еще можно !
Пет@@ ровский прожи@@ л пять миллионов и жил все точно так же и даже заве@@ довал финан@@ сами и получал двадцать тысяч жало@@ ван@@ ья .
кня@@ гин@@ я М@@ я@@ гкая то@@ т@@ час же по своей привы@@ чке пере@@ била его и стала сама рассказывать .
теперь , когда он связа@@ лся с Ли@@ дией Ива@@ нов@@ ной и с L@@ and@@ au , все говорят , что он поло@@ умный , и я бы и рада не согла@@ шаться со всеми , но на этот раз не могу .
L@@ and@@ au , видите ли , com@@ m@@ is был в магазине в Париже и пришел к док@@ тору .
у доктора в прием@@ ной он за@@ с@@ нул и во сне стал всем больным давать советы . и удиви@@ тельные советы .
потом Ю@@ рия Ме@@ ле@@ ди@@ нского -- знаете , больного ? -- жена узна@@ ла про этого L@@ and@@ au и взяла его к муж@@ у .
было еще совершенно свет@@ ло на дворе , но в маленькой гостиной гра@@ фин@@ и Ли@@ дии Ива@@ нов@@ ны с опу@@ щенными ш@@ торами уже горе@@ ли лампы .
-- Я вас давно знаю и очень рада узнать вас ближе .
но для того чтобы быть другом , надо в@@ думы@@ ваться в состояние души друга , а я боюсь , что вы этого не делаете в отношении к Алексе@@ ю Александро@@ ви@@ чу .
не хотите ли ча@@ ю ? -- сказала она , указыва@@ я глазами на ла@@ ке@@ я , подав@@ шего на подно@@ се чай .
-- Да , несчаст@@ ье , которое стало высшим счаст@@ ьем , когда сердце стало новое , исполнилось им , -- сказала она , влюб@@ ленно глядя на Степа@@ на Ар@@ кад@@ ь@@ и@@ ча .
-- трудиться для бога , тру@@ дами , по@@ стом спаса@@ ть душу , -- с га@@ дли@@ вым пре@@ з@@ рением сказала гра@@ фин@@ я Ли@@ дия Ива@@ нов@@ на , -- это ди@@ кие понятия наших мона@@ хов ...
мы спас@@ ены верой , -- одоб@@ ря@@ я взглядом ее слова , подтвердил Алексей Александрович .
она нашла этого друга , и она благода@@ рит бога теперь за смерть своего ребенка .
" нет , уж , видно , лучше ни о чем не просить ны@@ н@@ че , -- думал он , -- только бы , не на@@ пута@@ в , выбра@@ ться отсюда " .
-- Вам будет ску@@ чно , -- сказала гра@@ фин@@ я Ли@@ дия Ива@@ нов@@ на , обращаясь к L@@ and@@ au , -- вы не знаете по @@@ -@@ @ англи@@ й@@ ски , но это коротко .
слу@@ шая гра@@ фин@@ ю Ли@@ дию Ива@@ нов@@ ну и чувству@@ я устрем@@ ленные на себя красивые , наи@@ вные или плу@@ тов@@ ские -- он сам не знал -- глаза L@@ and@@ au , Степа@@ н Ар@@ кад@@ ь@@ и@@ ч начина@@ л испытывать какую @@@ -@@ @ то особен@@ ную тяже@@ сть в голове .
Алексей Александрович встал , хотел осторожно , но , за@@ це@@ пи@@ в за стол , подошел и положил свою руку в руку францу@@ за .
она долго не могла поверить тому , чтобы раз@@ дор начался с такого без@@ оби@@ дного , не близ@@ кого ни@@ чь@@ ему серд@@ цу разговора .
он не@@ уважи@@ тельно отнес@@ ся к жен@@ скому образованию вообще и сказал , что Ган@@ на , покрови@@ тель@@ ству@@ емая Ан@@ ной англича@@ нка , вовсе не нужда@@ лась в зна@@ нии физики .
" я знаю , что он хотел сказать ; он хотел сказать : нена@@ тура@@ льно , не люб@@ я свою дочь , любить чуж@@ ого ребенка .
нет , он любит другую женщину , это не может быть иначе " .
и , у@@ ви@@ да@@ в , что , желая успокоить себя , она соверши@@ ла опять столько раз уже прой@@ денный ею круг и вернулась к прежнему раздра@@ жению , она ужа@@ сну@@ лась на самое себя .
да , теперь , как он прие@@ дет , скажу , что я была винова@@ та , хотя я и не была винова@@ та , и мы у@@ е@@ дем " .
и чтобы не думать более и не подда@@ ваться раздра@@ жению , она позво@@ нила и ве@@ ле@@ ла внести сун@@ ду@@ ки для у@@ кладки вещей в деревню .
вот это хорошо ! -- сказал он , указыва@@ я на сун@@ ду@@ ки в передней .
когда он вышел к ней , она рассказала ему , отчасти повторя@@ я приготов@@ ленные слова , свой день и свои планы на отъ@@ езд .
-- Зна@@ ешь , на меня наш@@ ло почти вдох@@ новение , -- говорила она . -- За@@ чем ждать здесь раз@@ вода ?
я не хочу надеяться , не хочу ничего слышать про раз@@ вод .
после@@ завтра воскресенье , мне надо быть у m@@ am@@ an , -- сказал В@@ рон@@ ский , сму@@ тившись , потому что , как только он произнес имя матери , он почувствовал на себе приста@@ льный подозри@@ тельный взгляд .
теперь уже не учи@@ тельница швед@@ ской короле@@ вы , а кня@@ ж@@ на Со@@ ро@@ кина , которая жила в под@@ москов@@ ной деревне вместе с графи@@ ней В@@ рон@@ ской , представи@@ лась Ан@@ не .
с останови@@ вше@@ ю@@ ся улыбкой со@@ страдания к себе она си@@ дела на крес@@ ле , снима@@ я и наде@@ вая кольца с левой руки , жи@@ во с разных сторон представля@@ я себе его чувства после ее смерти .
В@@ рон@@ ский умо@@ лял ее успокои@@ ться и увер@@ ял , что нет призра@@ ка основания ее рев@@ ности , что он никогда не переста@@ вал и не пере@@ станет любить ее , что он любит больше , чем прежде .
-- Я не хотел показывать потому , что С@@ тива имеет страсть теле@@ графи@@ ровать ; что ж теле@@ графи@@ ровать , когда ничто не решено ?
дро@@ жа@@ щими руками Анна взяла Де@@ пе@@ шу и проч@@ ла то самое , что сказал В@@ рон@@ ский . в конце еще было приба@@ в@@ лено : надежды мало , но я сдела@@ ю все возможное и невозмож@@ ное .
-- Я вчера сказала , что мне совершенно все равно , когда я полу@@ чу и даже полу@@ чу ли раз@@ вод , -- сказала она по@@ крас@@ не@@ в . -- Не было никакой на@@ доб@@ ности скрывать от меня .
вопрос о возможности иметь детей был давно спор@@ ный и раздра@@ жа@@ вший ее .
-- Мне совершенно все равно , что думает твоя мать и как она хочет жени@@ ть тебя , -- сказала она , дро@@ жа@@ ще@@ ю рукой став@@ я ча@@ шку .
и повер@@ ь , что для меня женщина без сердца , будь она ста@@ ру@@ ха или не ста@@ ру@@ ха , твоя мать или чу@@ жая , не интерес@@ на , и я ее знать не хочу .
-- На@@ до реши@@ ться , и я реши@@ лась , -- сказала она и хотела уйти , но в это время в комнату вошел Я@@ ш@@ вин .
-- Да ничего ; кажется , что я не полу@@ чу всего , а в се@@ ре@@ ду надо ехать .
но , понимаете , одному можно сесть за карты , но так , чтобы всегда встать , когда придет время R@@ end@@ e@@ z @@@ -@@ @ v@@ ou@@ s .
а мне можно заниматься любовью , но так , чтобы вечером не опо@@ здать к партии .
-- Нет , я не про то спраши@@ ваю , а про настоящее . -- Она хотела сказать Ге@@ ль@@ синг@@ фор@@ с ; но не хотела сказать слово , сказа@@ нное В@@ рон@@ ским .
но , выход@@ я , ему показалось , что она сказала что @@@ -@@ @ то , и сердце его вдруг дро@@ гну@@ ло от со@@ стра@@ дан@@ ья к ней .
он и хотел остановиться и сказать ей уте@@ ши@@ тельное слово , но ноги вы@@ несли его из комнаты , прежде чем он при@@ думал , что сказать .
все самые жесто@@ кие слова , которые мог сказать грубы@@ й человек , он сказал ей в ее вообра@@ жении , и она не проща@@ ла их ему , как будто он действительно сказал их .
она вечером слыша@@ ла останови@@ вшийся сту@@ к его коля@@ ски , его звонок , его шаги и разговор с деву@@ шкой : он по@@ верил тому , что ему сказали , не хотел больше ничего узна@@ вать и пошел к себе .
и такой ужас нашел на нее , что она долго не могла понять , где она , и долго не могла дро@@ жа@@ щими руками найти спи@@ чки и за@@ жечь другую све@@ чу вместо той , которая до@@ горе@@ ла и по@@ ту@@ х@@ ла .
ведь он любит меня ! это было и пройдет " , -- говорила она , чувству@@ я , что слезы радости возвращения к жизни тек@@ ли по ее ще@@ кам .
ис@@ пу@@ ган@@ ный тем отчаян@@ ным выражением , с которым были сказа@@ ны эти слова , он вско@@ чил и хотел бежать за не@@ ю , но , о@@ пом@@ ни@@ вшись , опять сел и , крепко сжа@@ в зубы , на@@ х@@ му@@ ри@@ лся .
она подо@@ шла к ок@@ ну и видела , как он не глядя взял пер@@ чатки и , тро@@ нув рукой сп@@ ину ку@@ чера , что @@@ -@@ @ то сказал ему .
потом , не глядя в окна , он сел в свою обы@@ чную поз@@ у в коля@@ ске , зало@@ жив ногу на ногу , и , наде@@ вая пер@@ ча@@ тку , скры@@ лся за углом .
кон@@ чено ! " -- сказала себе Анна , стоя у окна ; и в ответ на этот вопрос впечатления м@@ рака при по@@ ту@@ х@@ шей све@@ че и страш@@ ного сна , сли@@ ваясь в одно , холо@@ дным ужа@@ сом наполни@@ ли ее сердце .
девочка , сидя у стола , упорно и крепко хло@@ па@@ ла по нем проб@@ кой и бессмыс@@ ленно гля@@ дела на мать двумя смо@@ роди@@ нами -- чер@@ ными глазами .
если я не по@@ верю , то мне остается одно , -- а я не хочу " .
-- Ан@@ ну@@ шка , ми@@ лая , что мне делать ? -- ры@@ дая , про@@ говорила Анна , беспо@@ мощ@@ но опуска@@ ясь на кресло .
" Ки@@ ти ! та самая Ки@@ ти , в которую был в@@ лю@@ бле@@ н В@@ рон@@ ский , -- подума@@ ла Анна , -- та самая , про которую он вспомина@@ л с любовью .
До@@ лли одна вышла встретить го@@ стью , в эту минуту меша@@ вшую их бесе@@ де .
но он не от@@ казывает ; напротив , С@@ тива надеется , -- сказала До@@ лли , останавли@@ ваясь в@@ двер@@ ях .
" что ж это , Ки@@ ти считает для себя уни@@ зи@@ тельным встретиться со мной ? -- думала Анна , остав@@ шись одна . -- Мо@@ жет быть , она и права .
собрав@@ шись с силами , Ки@@ ти вышла и , крас@@ не@@ я , подо@@ шла к ней и пода@@ ла руку .
-- Нет , ны@@ н@@ че в ней что @@@ -@@ @ то особен@@ ное , -- сказала До@@ лли . -- Когда я ее прово@@ жала в передней , мне показалось , что она хочет пла@@ кать .
к преж@@ ним му@@ чениям присоедини@@ лось теперь чувство оскорб@@ ления и отвер@@ женности , которое она ясно по@@ чувствовала при встрече с Ки@@ ти .
она ве@@ ле@@ ла зало@@ жить других лошадей и заня@@ лась у@@ клад@@ кой в доро@@ жную сум@@ ку необходимых на несколько дней вещей .
и прово@@ жа@@ вшая ее с вещами Ан@@ ну@@ шка , и Петр , кла@@ вший вещи в коля@@ ску , и ку@@ чер , очевидно недово@@ льный , -- все были против@@ ны ей и раздра@@ жали ее своими словами и дви@@ жениями .
нет , вы на@@ пра@@ сно е@@ дете , -- мыс@@ ленно обратилась она к компании в коля@@ ске четвер@@ ней , которая , очевидно , ехала весе@@ литься за город . -- И собака , которую вы вез@@ ете с собой , не поможет вам .
ки@@ нув взгляд в ту сторону , куда обо@@ рачи@@ вался Петр , она у@@ ви@@ дала полу@@ мер@@ тво@@ пья@@ ного фабри@@ чного с ка@@ ча@@ юще@@ ю@@ ся головой , которого ве@@ з куда @@@ -@@ @ то Го@@ родо@@ вой .
она вспомина@@ ла его слова , выражение лица его , напомина@@ ющее покор@@ ную лега@@ вую собаку , в первое время их связи .
этот хочет всех уди@@ вить и очень доволен собой , -- подума@@ ла она , глядя на ру@@ мя@@ ного при@@ каз@@ чика , еха@@ вшего на мане@@ жной лошади . -- Да , того вку@@ са уж нет для него во мне .
мы жизнью рас@@ ходи@@ мся , и я делаю его несчаст@@ ье , он мое , и пере@@ делать ни его , ни меня нельзя .
направля@@ ясь между тол@@ пой в за@@ лу первого класса , она по@@ немно@@ гу при@@ помина@@ ла все подробности своего положения и те решения , между которыми она колеба@@ лась .
Петр с дура@@ цкой улыбкой при@@ поднял у окна в знак проща@@ ния свою шля@@ пу с га@@ лу@@ ном , на@@ г@@ лый кон@@ ду@@ ктор за@@ хлоп@@ нул дверь и ще@@ кол@@ ду .
когда поезд подошел к станции , Анна вышла в тол@@ пе других пассажиров и , как от прока@@ женных , сторо@@ ня@@ сь от них , останови@@ лась на платформе , стараясь вспомнить , зачем она сюда при@@ ехала и что намерена была делать .
от них сейчас тут были . встреча@@ ли кня@@ гин@@ ю Со@@ ро@@ ки@@ ну с дочер@@ ью .
они опять , за@@ гляды@@ вая ей в лицо и со сме@@ хом кри@@ ча что @@@ -@@ @ то нена@@ тура@@ льным голосом , прошли мимо .
дамы и дети , встре@@ тившие господина в оч@@ ках и громко сме@@ яв@@ шиеся и говори@@ вшие , за@@ мол@@ кли , огляды@@ вая ее , когда она по@@ рав@@ ня@@ лась с ними .
платформа за@@ тря@@ с@@ лась , и ей показалось , что она е@@ дет опять .
была уже половина жар@@ кого лета , а Сергей Иванович только теперь собра@@ лся вы@@ ехать из Москвы .
уже с год назад была кон@@ чена его книга , плод шести@@ летнего труда , оза@@ глав@@ ленная : " опыт обзора основ и форм государственности в Европе и в России " .
книга эта после тща@@ тельной отде@@ лки была изда@@ на в прошлом году и раз@@ осла@@ на кни@@ го@@ продав@@ цам .
после этой статьи наступи@@ ло мерт@@ вое , и печа@@ тное и изу@@ ст@@ ное , молчание о книге , и Сергей Иванович видел , что его шести@@ летнее произведение , выработа@@ нное с тако@@ ю любовью и трудом , прошло бес@@ след@@ но .
в среде людей , к которым принадлежа@@ л Сергей Иванович , в это время ни о чем другом не говорили и не писали , как о славя@@ нском вопросе и серб@@ ской войне .
он видел , что много тут было легко@@ мыс@@ ленного и смеш@@ ного ; но он видел и призна@@ вал несом@@ ненный , все раз@@ ра@@ став@@ ши@@ йся энтузиазм , соедини@@ вший в одно все классы общества , которому нельзя было не со@@ чувствовать .
рез@@ ня едино@@ вер@@ цев и братьев славя@@ н вызвала со@@ чувствие к страда@@ ющим и негодо@@ вание к при@@ те@@ сни@@ телям .
и геро@@ й@@ ство сербов и черно@@ гор@@ цев , бор@@ ющихся за великое дело , породи@@ ло во всем наро@@ де желание помочь своим брать@@ ям уже не словом , а делом .
Ката@@ ва@@ сов , давно со@@ би@@ рав@@ ши@@ йся исполнить данное Ле@@ вину обещание побы@@ вать у него , по@@ ехал с ним вместе .
я и говорила ! -- радост@@ но под@@ хва@@ тила дама . -- И ведь правда , что пожертво@@ вано теперь около миллиона ?
они говорили о последней теле@@ грам@@ ме , подтвержда@@ вшей то , что три дня с@@ ряду тур@@ ки были разби@@ ты на всех пунктах и бе@@ жали и что на@@ завтра ожидалось реши@@ тельное сражение .
Рас@@ спро@@ сив подробности , которые знала кня@@ гин@@ я о проси@@ вшемся моло@@ дом человеке , Сергей Иванович , прой@@ дя в первый класс , написал запис@@ ку к тому , от кого это зави@@ село , и передал кня@@ ги@@ не .
-- Вы знаете , граф В@@ рон@@ ский , известный ... е@@ дет с этим поез@@ дом , -- сказала кня@@ гин@@ я с торже@@ ству@@ юще@@ ю и много@@ значи@@ тель@@ но@@ ю улыбкой , когда он опять нашел ее и передал ей запис@@ ку .
все за@@ кри@@ чали жи@@ ви@@ о ! и еще новая толпа х@@ лы@@ нула в за@@ лу и чуть не сби@@ ла с ног кня@@ гин@@ ю .
а впрочем , скажите ей , будьте доб@@ ры , что я назначен членом комиссии соединен@@ ного ...
-- Не могу видеть этих кру@@ жек спокойно , пока у меня есть деньги , -- сказал он . -- А какова нынешняя де@@ пе@@ ша ?
-- Вот он ! -- про@@ говорила кня@@ гин@@ я , указыва@@ я на В@@ рон@@ ского , в длин@@ ном паль@@ то и в черной с широ@@ кими по@@ лями шля@@ пе шед@@ шего под руку с матерью .
на платформе разда@@ лось Бо@@ же , царя хран@@ и , потом кри@@ ки : у@@ ра ! и жи@@ ви@@ о !
один из добровольцев , высокий , очень молодой человек с в@@ вали@@ вше@@ ю@@ ся гру@@ дью , особенно заметно кла@@ нялся , ма@@ хая над головой вой@@ ло@@ чно@@ ю шля@@ пой и бу@@ ке@@ том .
за ним высо@@ вы@@ вались , кла@@ ня@@ ясь тоже , два офицер@@ а и пожи@@ лой человек с большой боро@@ дой , в за@@ са@@ ленной фу@@ ра@@ жке .
про@@ сти@@ вшись с кня@@ ги@@ ней , Сергей Ива@@ ны@@ ч вместе с подо@@ шед@@ шим Ката@@ ва@@ со@@ вым вошел в бит@@ ком на@@ би@@ тый ва@@ гон , и поезд тро@@ нулся .
опять доброволь@@ цы кла@@ нялись и высо@@ вы@@ вались , но Сергей Иванович не обраща@@ л на них внимания ; он столько имел дел с доброволь@@ цами , что уже знал их общий тип , и это не интересо@@ вало его .
против него сидел уже не@@ молодой офицер в австри@@ йской военной фу@@ фай@@ ке гвардей@@ ского мун@@ ди@@ ра .
вступи@@ в в разговор с юношей , Ката@@ ва@@ сов узнал , что это был богатый москов@@ ский ку@@ пе@@ ц , промо@@ та@@ вший большое состояние до двадцати двух лет .
это был скро@@ мный , ти@@ хий человек , очевидно пре@@ кло@@ ня@@ вшийся пред знанием от@@ став@@ ного гвардей@@ ца и пред геро@@ йским само@@ пожертво@@ ванием куп@@ ца и сам о себе ничего не говори@@ вший .
-- Я не много служил в артилле@@ рии , я Ю@@ н@@ ке@@ ром в от@@ ставке , -- сказал он и начал объяснять , почему он не выдержа@@ л эк@@ замена .
все это вместе произве@@ ло на Ката@@ ва@@ сова неприят@@ ное впечатление , и когда доброволь@@ цы вышли на станцию выпить , Ката@@ ва@@ сов хотел в разгово@@ ре с кем @@@ -@@ @ нибудь поверить свое не@@ выгод@@ ное впечатление .
один проез@@ жа@@ ющий стари@@ чок в военном паль@@ то все время прислуши@@ вался к разгово@@ ру Ката@@ ва@@ сова с доброволь@@ цами : остав@@ шись с ним один на один , Ката@@ ва@@ сов обратился к нему .
-- Да , какое разнообразие положений всех этих людей , отправля@@ ющихся туда , -- неопределен@@ но сказал Ката@@ ва@@ сов , желая вы@@ сказать свое мнение и вместе с тем выве@@ дать мнение стари@@ чка .
он знал , что такое военный человек , и , по виду и разгово@@ ру этих госпо@@ д , по у@@ хар@@ ству , с которым они при@@ клады@@ вались к ф@@ ля@@ жке дорогой , он считал их за плохих военных .
мы отобра@@ ли все , чем он мог убить себя ; мы жили в нижнем этаже , но нельзя было ничего предвидеть .
вечером , я только ушла к себе , мне моя Мер@@ и говорит , что на станции дама броси@@ лась под поезд .
в ко@@ сой вечер@@ ней тени Ку@@ лей , на@@ ва@@ ленных на платформе , В@@ рон@@ ский в своем длин@@ ном паль@@ то и на@@ двину@@ той шля@@ пе , с руками в кар@@ ма@@ нах , ходил , как звер@@ ь в клет@@ ке , на двадцати шагах быстро поворачи@@ ваясь .
-- О нет ! -- как будто с трудом понимая , сказал В@@ рон@@ ский . -- Если вам все равно , то буде@@ м@@ те ходить .
я рад тому , что есть за что отдать мою жизнь , которая мне не то что не нужна , но по@@ сты@@ ла .
и , по@@ говори@@ в еще о провозгла@@ шении коро@@ лем Ми@@ лана и об огромных последствиях , которые это может иметь , они разо@@ ш@@ лись по своим ваго@@ нам после второго звон@@ ка .
-- Как вам не совест@@ но не дать знать , -- сказала она , пода@@ вая руку Серге@@ ю Ива@@ нови@@ чу и под@@ ставля@@ я ему ло@@ б .
-- Но я не не@@ г@@ р , я вы@@ мо@@ юсь -- буду похож на человека , -- сказал Ката@@ ва@@ сов с своей обы@@ чно@@ ю шут@@ ли@@ во@@ сти@@ ю , пода@@ вая руку и улыба@@ ясь особенно блестя@@ щими из @@@ -@@ @ за черного лица зу@@ бами .
действительно , она не то что уга@@ дала ( связь ее с ребенком не была еще пор@@ вана ) , она верно узна@@ ла по прили@@ ву молока у себя недостаток пищи у него .
-- Да нельзя же , ма@@ ту@@ шка , -- сказала А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на , почти всегда присут@@ ствова@@ вшая в детской . -- На@@ до в порядке его убрать .
-- Ну , хорошо , хорошо , тогда увидим , -- проше@@ п@@ та@@ ла Ки@@ ти . -- Теперь и@@ дите , он засыпа@@ ет .
только из@@ ред@@ ка , продолжая свое дело , ребенок , при@@ поднима@@ я свои длинные за@@ гну@@ тые ре@@ сни@@ цы , взгля@@ ды@@ вал на мать в полу@@ свете каза@@ вшимися чер@@ ными , вла@@ жными глазами .
если не распоря@@ диться , то А@@ га@@ ф@@ ья Миха@@ й@@ лов@@ на пода@@ ст Серге@@ ю Ива@@ ны@@ чу сте@@ ленное белье " , -- и при одной мысли об этом кровь броси@@ лась в лицо Ки@@ ти .
До@@ лли была в отчаян@@ ье , нена@@ видела мужа , прези@@ ра@@ ла , жа@@ ле@@ ла , реша@@ лась раз@@ вестись , отказа@@ ть , но кон@@ чила тем , что согласилась продать часть своего им@@ ения .
и он никак не мог найти во всем арсена@@ ле своих убеждений не только каких @@@ -@@ @ нибудь ответов , но ничего похо@@ жего на ответ .
он был в положении человека , оты@@ ски@@ вающего пищу в игру@@ ше@@ чных и ору@@ же@@ йных лав@@ ках .
нево@@ льно , бес@@ сознательно для себя , он теперь во всякой книге , во всяком разгово@@ ре , во всяком человеке искал отношения к этим вопросам и разрешения их .
но прошла эта мину@@ та , и он не мог дать этому тогдаш@@ нему настро@@ ению никакого места в своей жизни .
Ле@@ вин про@@ чел второй том сочи@@ нений Хо@@ мя@@ кова и , несмотря на от@@ тол@@ кну@@ вший его сначала поле@@ ми@@ ческий , элеган@@ тный и остро@@ умный тон , был пора@@ жен в них уч@@ ением о церкви .
его порази@@ ла сначала мысль о том , что пости@@ жение боже@@ ственных исти@@ н не дано человеку , но дано совокупности людей , соединен@@ ных любовью , -- церкви .
" в бесконе@@ чном времени , в бесконе@@ чности материи , в бесконе@@ чном пространстве выделяется пузы@@ рек @@@ -@@ @ организм , и пузы@@ рек этот по@@ держится и лоп@@ нет , и пузы@@ рек этот -- я " .
это была мучи@@ тельная не@@ правда , но это был единственный , последний результат ве@@ ковых тру@@ дов мысли человеческой в этом направлении .
надо было прекратить эту зависи@@ мо@@ ст@@ ъ от зла . и было одно средство -- смерть .
и , счастли@@ вый семь@@ я@@ нин , здоровый человек , Ле@@ вин был несколько раз так близок к самоубий@@ ству , что спря@@ тал ш@@ ну@@ рок , чтобы не пове@@ си@@ ться на нем , и боя@@ лся ходить с ру@@ ж@@ ьем , чтобы не застре@@ литься .
и все это вместе с охо@@ той за ди@@ чью и новой п@@ че@@ ли@@ ной охо@@ той напол@@ ня@@ ло всю ту жизнь Ле@@ вина , которая не имела для него никакого смысла , когда он думал .
продавать в бе@@ скор@@ ми@@ цу му@@ жи@@ кам соло@@ му можно было , хотя и жал@@ ко было их ; но постоя@@ лый двор и пи@@ тей@@ ный , хотя они и доставля@@ ли доход , надо было уничтожить .
за по@@ руб@@ ку лесов надо было взы@@ ски@@ вать сколь возможно стро@@ же , но за за@@ г@@ нан@@ ную ско@@ ти@@ ну нельзя было брать штра@@ фов , и хотя это и огор@@ ча@@ ло кара@@ уль@@ щиков и уничто@@ жа@@ ло страх , нельзя было не отпу@@ скать за@@ г@@ нан@@ ную ско@@ ти@@ ну .
Пе@@ тру , пла@@ тив@@ шему ро@@ сто@@ в@@ щи@@ ку десять процентов в месяц , нужно было дать вза@@ й@@ мы , чтобы вы@@ купить его ; но нельзя было спу@@ стить и отсро@@ чить об@@ рок му@@ жи@@ кам @@@ -@@ @ не@@ платель@@ щикам .
нельзя было пропустить при@@ каз@@ чику то , что лу@@ жок не был ско@@ шен и тра@@ ва пропа@@ ла зада@@ ром ; но нельзя было и ко@@ сить во@@ семьдесят десяти@@ н , на которых был поса@@ жен молодой лес .
Про@@ жив@@ я большую часть жизни в деревне и в близких сно@@ ш@@ ениях с народом , Ле@@ вин всегда в рабочую пор@@ у чувствовал , что это общее народ@@ ное возбу@@ ждение сообщается и ему .
Ле@@ вин раз@@ говори@@ лся с пода@@ валь@@ щиком Фе@@ до@@ ром об этой земле и спросил , не возь@@ мет ли землю на будущий год Пла@@ тон , богатый и хороший му@@ жи@@ к той же деревни .
-- Цен@@ а дорога , Пла@@ тону не выру@@ чить , Констан@@ тин Дмитри@@ ч , -- отвечал му@@ жи@@ к , выбирая коло@@ с@@ ья из по@@ тной па@@ зу@@ хи .
а поня@@ в , у@@ сум@@ нился в их справедливости ? нашел их глупы@@ ми , неяс@@ ными , не@@ точными ?
нет , я понял его и совершенно так , как он понимает , понял вполне и яс@@ нее , чем я понимаю что @@@ -@@ @ нибудь в жизни , и никогда в жизни не сомне@@ вался и не могу у@@ сум@@ ниться в этом .
и вдруг тот же Фе@@ дор говорит , что для брю@@ ха жить ду@@ рно , а надо жить для правды , для бога , и я с наме@@ ка понимаю его !
а вот оно чудо , един@@ ственно возможное , постоянно существующее , со всех сторон окружа@@ ющее меня , и я не замеча@@ л его !
он за@@ дыха@@ лся от волнения и , не в силах идти дальше , со@@ шел с дороги в лес и сел в тени о@@ син на неско@@ шен@@ ную тра@@ ву .
и я удивля@@ лся , что , несмотря на самое большое напряжение мысли по этому пути , мне все @@@ -@@ @ таки не открывается смысл жизни , смысл моих побу@@ ждений и стремл@@ ений .
но он не сделал ни того , ни другого , а продолжал жить , мыслить и чувствовать и даже в это самое время жени@@ лся и испыта@@ л много радо@@ стей и был счастлив , когда не думал о значении своей жизни .
он жил ( не созна@@ вая этого ) теми духов@@ ными исти@@ нами , которые он в@@ со@@ са@@ л с моло@@ ком , а думал не только не признавая этих исти@@ н , но стара@@ тельно об@@ ходя их .
теперь ему ясно было , что он мог жить только благодаря тем веро@@ ваниям , в которых он был воспита@@ н .
" что бы я был такое и как бы прожи@@ л свою жизнь , если б не имел этих веро@@ ваний , не знал , что надо жить для бога , а не для своих нужд ?
вот мы вы@@ думали в ча@@ шку положить мали@@ ну и жа@@ рить ее на све@@ чке , а молоко лить фон@@ та@@ ном прямо в рот друг другу .
" разве не то же самое делаем мы , делал я , разу@@ мом оты@@ ски@@ вая значение сил природы и смысл жизни человека ? " -- продолжал он думать .
да , то , что я знаю , я знаю не разу@@ мом , а это дано мне , открыто мне , и я знаю это сердцем , веро@@ ю в то главное , что ис@@ поведу@@ ет церковь " .
и ему теперь казалось , что не было ни одного из веро@@ ваний церкви , которое бы наруши@@ ло главное -- веру в бога , в добро как единственное назначение человека .
как бы пробу@@ ди@@ вшись от сна , Ле@@ вин долго не мог о@@ пом@@ ниться .
Ката@@ ва@@ сов очень любил говорить о философии , имея о ней понятие от есте@@ ствен@@ ников , никогда не занима@@ вшихся философи@@ ей ; и в Москве Ле@@ вин в последнее время много спо@@ рил с ним .
Ле@@ вин всегда от@@ сове@@ ты@@ вал жене носить ребенка в лес , на@@ ходя это опасным , и изве@@ стие это было ему неприят@@ но .
-- носится с ним из места в место , -- улыба@@ ясь , сказал князь . -- Я ей совето@@ вал попробовать с@@ нести его на лед@@ ник .
-- Ни@@ кто не занят этим , и я менее других , -- сказал он . -- Посмо@@ три@@ те , Дар@@ ья Александ@@ ров@@ на , будет дож@@ ди@@ к , -- приба@@ вил он , указыва@@ я зон@@ ти@@ ком на показа@@ вшиеся над ма@@ ку@@ шами о@@ син белые ту@@ чки .
-- Т@@ о есть я окончательно убеди@@ лся , что разрешения занима@@ ющих меня вопросов я не най@@ ду в нем и ему подобных .
-- В@@ прочем , после по@@ говорим , -- приба@@ вил он . -- Если на п@@ че@@ льник , то сюда , по этой тро@@ пин@@ ке , -- обратился он во всем .
стараясь делать как можно меньше быстрых движений и прислуши@@ ваясь к про@@ лета@@ вшим все чаще и чаще мимо него п@@ че@@ лам , он до@@ шел по тро@@ пин@@ ке до из@@ бы .
на той стороне огра@@ ды ста@@ рик стро@@ гал обру@@ ч и не ви@@ дал Ле@@ вина . Ле@@ вин , не окли@@ кая его , остановился на середине п@@ че@@ льника .
Сергей Иванович , не отвечая , осторожно вы@@ нима@@ л но@@ жом @@@ -@@ @ тупи@@ ком из ча@@ шки , в которой лежал углом белый сот ме@@ ду , вли@@ п@@ шую в под@@ тек@@ ший мед жи@@ вую еще п@@ че@@ лу .
ради Христа , объясни@@ те мне , Сергей Иванович , куда е@@ дут все эти доброволь@@ цы , с кем они вою@@ ют ? -- спросил старый князь , очевидно продолжая разговор , нача@@ вшийся еще без Ле@@ вина .
-- С тур@@ ками , -- спокойно улыба@@ ясь , отвечал Сергей Иванович , вы@@ про@@ став@@ ши беспо@@ мощ@@ но двига@@ вшую но@@ жками , почер@@ нев@@ шую от меда п@@ че@@ лу и сса@@ живая ее с но@@ жа на креп@@ кий о@@ си@@ новый ли@@ сток .
-- Но князь говорит не о помощи , -- сказал Ле@@ вин , за@@ ступа@@ ясь за те@@ стя , -- а об войне .
Ну , положи@@ м , даже не братьев , не едино@@ вер@@ цев , а просто детей , женщин , стари@@ ков ; чувство возму@@ щается , и русские люди бе@@ гут , чтобы помочь прекратить эти ужа@@ сы .
-- Мо@@ жет быть , -- у@@ клон@@ чиво сказал Ле@@ вин , -- но я не вижу ; я сам народ , я и не чувствую этого .
-- Ли@@ чные мнения тут ничего не зна@@ чат , -- сказал Сергей Ива@@ ны@@ ч , -- нет дела до личных мнений , когда вся Россия -- народ выразил свою волю .
красивый ста@@ рик с черной с про@@ се@@ дью боро@@ дой и гу@@ стыми серебря@@ ными воло@@ сами неподви@@ жно стоял , дер@@ жа ча@@ шку с ме@@ дом , ла@@ ско@@ во и спокойно с высоты своего роста глядя на госпо@@ д , очевидно ничего не понимая и не желая понимать .
пар@@ ни@@ шке еще дать ? -- обратился он к Дар@@ ье Александ@@ ров@@ не , указыва@@ я на Гри@@ шу , который до@@ е@@ дал кор@@ ку .
-- Я тебе говорю , что не сотни и не люди бес@@ ша@@ баш@@ ные , а лучшие представители народа ! -- сказал Сергей Ива@@ ны@@ ч с таким раздра@@ жением , как будто он защища@@ л последнее свое достоя@@ ние . -- А пожертвования ?
все разнообраз@@ ней@@ шие партии мира интеллиген@@ ции , столь враждеб@@ ные прежде , все сли@@ лись в одно .
вся@@ кая роз@@ нь кончи@@ лась , все общественные органы говорят одно и одно , все по@@ чу@@ я@@ ли стихи@@ й@@ ную силу , которая захва@@ тила их и несет в одном направлении .
-- ля@@ гу@@ шки ли , не ля@@ гу@@ шки , -- я газет не изда@@ ю и защищать их не хочу ; но я говорю о едино@@ мыс@@ лии в мире интеллиген@@ ции , -- сказал Сергей Иванович , обращаясь к бра@@ ту .
-- Да , он просил передать о получении места Дар@@ ье Александ@@ ров@@ не , -- не@@ довольно сказал Сергей Иванович , полага@@ я , что князь говорит не@@ кстати .
мне это ра@@ стол@@ ко@@ вали : как только война , то им вдвое дохода .
как же им не считать , что судьбы народа и славя@@ н ... и все это ?
кто проповеду@@ ет войну -- в особый , передовой леги@@ он и на штур@@ м , в атаку , впереди всех ! "
и едино@@ ду@@ шие и полное выражение общественного мнения есть заслу@@ га прессы и вместе с тем радост@@ ное явление .
двадцать лет тому назад мы бы молча@@ ли , а теперь слы@@ шен голос русского народа , который готов встать , как один человек , и готов жертво@@ вать собой для угне@@ тен@@ ных братьев ; это великий шаг и зада@@ ток силы .
Ле@@ вин по@@ крас@@ не@@ л от до@@ сады , не на то , что он был раз@@ бит , а на то , что он не удержа@@ лся и стал спорить .
он видел , что брата и Ката@@ ва@@ сова убедить нельзя , и еще менее видел возможности самому согласиться с ними .
князь и Сергей Ива@@ ны@@ ч сели в теле@@ жку и по@@ ехали ; остальное общество , ускори@@ в шаг , пешком пошло домой .
до дома еще было шагов д@@ вести , а уже поднялся ветер , и вся@@ кую секунду можно было ждать ли@@ в@@ ня .
белый за@@ на@@ вес проли@@ вного дождя уже захваты@@ вал весь даль@@ ний лес и половину ближ@@ него поля и быстро под@@ вига@@ лся к Ко@@ лку .
они были на другом конце леса , под старо@@ ю ли@@ пой , и з@@ вали его .
после дождя было слишком мо@@ кро , чтобы идти гу@@ лять ; при@@ том же и гро@@ зо@@ вые ту@@ чи не с@@ ходили с горизон@@ та и то там , то здесь проходили , гре@@ мя и чер@@ не@@ я , по кра@@ ям неба .
Сергей Иванович тоже был ве@@ сел и за ча@@ ем , вызванный бра@@ том , изло@@ жил свой взгляд на буду@@ щ@@ ность восто@@ чного вопроса , и так просто и хорошо , что все за@@ слуша@@ лись его .
он не вспомина@@ л теперь , как бы@@ вало прежде , всего хода мысли ( этого не нужно было ему ) .
теперь с ним не было того , что бы@@ вало при преж@@ них при@@ думы@@ ваемых успоко@@ ениях , когда надо было восстановить весь ход мысли для того , чтобы найти чувство .
теперь , напротив , чувство радости и успоко@@ ения было живе@@ е , чем прежде , а мысль не поспе@@ вала за чувством .
Ки@@ ти стояла с засу@@ ченными рука@@ вами у ванны над поло@@ ска@@ вшимся в ней ребенком и , за@@ слыша@@ в шаги мужа , поверну@@ в к нему лицо , улыбкой з@@ вала его к себе .
одно@@ ю руко@@ ю она поддержи@@ вала под голову плава@@ ющего на спине и ко@@ ря@@ чи@@ вшего но@@ ж@@ он@@ ки пу@@ х@@ лого ребенка , друго@@ ю она , равномерно напря@@ гая муску@@ л , выжи@@ мала на него губ@@ ку .
Ки@@ ти на@@ гну@@ лась к нему , -- он про@@ сия@@ л улыбкой , у@@ пер@@ ся ру@@ чками в губ@@ ку и зап@@ ру@@ кал гу@@ бами , производ@@ я такой дово@@ льный и стра@@ нный звук , что не только Ки@@ ти и ня@@ ня , но и Ле@@ вин пришел в неожи@@ данное восхи@@ щение .
Ле@@ вин прислуши@@ вался к равномерно пада@@ ющим с ли@@ п в саду ка@@ пля@@ м и смотрел на знако@@ мый ему треуго@@ льник звезд и на проходя@@ щий в середине его М@@ ле@@ чный Пу@@ ть с его раз@@ вет@@ в@@ лением .
при свете мол@@ нии она рас@@ смотрела все его лицо и , у@@ ви@@ да@@ в , что он споко@@ ен и радо@@ стен , улыб@@ нулась ему .
" нет , не надо говорить , -- подумал он , когда она прошла вперед его . -- Это тай@@ на , для меня одного нуж@@ ная , важная и не@@ вырази@@ мая словами .
это новое чувство не измени@@ ло меня , не ос@@ част@@ ливи@@ ло , не просве@@ тило вдруг , как я мечта@@ л , -- так же как и чувство к сы@@ ну .
