и во@@ шед@@ шие муже@@ ский и женский пол всякой пло@@ ти вошли , как пове@@ лел ему Бог . и за@@ тво@@ рил Господь за ним .
сим же и И@@ аф@@ ет взяли одежду и , положи@@ в ее на плечи свои , пошли за@@ дом и покры@@ ли наго@@ ту отца своего ; лица их были обра@@ щены назад , и они не ви@@ дали наго@@ ты отца своего .
и как он ме@@ дли@@ л , то муж@@ и те , по мило@@ сти к нему Господ@@ ней , взяли за руку его и жену его , и двух до@@ чере@@ й его , и выве@@ ли его и поставили его вне@@ города .
когда же выве@@ ли их вон , то один из них сказал : спаса@@ й душу свою ; не огляды@@ ва@@ йся назад и нигде не останавли@@ ва@@ йся в окрестности сей ; спа@@ сай@@ ся на гору , чтобы тебе не погиб@@ нуть .
и воз@@ вел Авра@@ ам о@@ чи свои и увидел : и вот , позади О@@ вен , запу@@ та@@ вшийся в чаще ро@@ гами своими . Авра@@ ам пошел , взял ов@@ на и принес его во все@@ сож@@ жение вместо сына своего .
и встал Иа@@ ков рано утром , и взял камень , который он положил себе из@@ голов@@ ьем , и поставил его памят@@ ником , и воз@@ лил е@@ лей на верх его .
и взял Иа@@ ков камень и поставил его памят@@ ником .
пусть господин мой пойдет впереди ра@@ ба своего , а я@@ пой@@ ду медленно , как пойдет ско@@ т , который пред@@ о мною , и как пойдут дети , и при@@ ду к госпо@@ ди@@ ну моему в Се@@ и@@ р .
и сели они есть хлеб , и , взгля@@ нув , увидели , вот , идет из Га@@ ла@@ ада кара@@ ван Из@@ ма@@ иль@@ тян , и вер@@ блю@@ ды их несут сти@@ рак@@ су , баль@@ зам и ла@@ дан : идут они отве@@ з@@ ти это в Египет .
прошло около трех месяцев , и сказали И@@ у@@ де , говоря : Фа@@ мар@@ ь , невест@@ ка твоя , в@@ па@@ ла в блу@@ д , и вот , она беремен@@ на от блу@@ да . И@@ у@@ да сказал : выве@@ дите ее , и пусть она будет сож@@ жена .
и вошли ту@@ чные в утро@@ бу их , но не приме@@ тно было , что они вошли в утро@@ бу их : они были так же ху@@ ды видом , как и сначала . и я прос@@ нулся .
Иосиф же был нача@@ льником в земле той ; он и прода@@ вал хлеб всему народу земли . братья Иоси@@ фа пришли и покло@@ ни@@ лись ему лиц@@ ем до земли .
и пришел Иосиф домой ; и они принесли ему в дом да@@ ры , которые бы@@ лина руках их , и покло@@ ни@@ лись ему до земли .
ты же сказал ра@@ бам тво@@ им : приве@@ дите его ко мне , чтобы мне взглянуть на него .
я пой@@ ду с то@@ бою в Египет , Я и выве@@ ду тебя обратно . Иосиф свое@@ ю руко@@ ю закро@@ ет глаза твои .
молодой лев И@@ у@@ да , с добычи , сын мой , поднимается . пре@@ кло@@ нился он , ле@@ г , как лев и как ль@@ ви@@ ца : кто подни@@ мет его ?
и сказал Иосиф брать@@ ям своим : я умира@@ ю , но Бог посети@@ т вас и вы@@ ведет вас из земли сей в землю , о которой кля@@ лся Авраа@@ му , Иса@@ а@@ ку и Иа@@ ков@@ у .
еще сказал ему Господь : поло@@ жи руку тво@@ ю к себе в па@@ зу@@ ху . и он положил руку свою к себе в па@@ зу@@ ху , вы@@ нул ее , и вот , рука его побе@@ ле@@ ла от прока@@ зы , как снег .
они взяли пе@@ п@@ ла из печи и пред@@ стали пред лице фа@@ ра@@ она . Моисей бросил его к не@@ бу , и сдела@@ лось воспа@@ ление с на@@ ры@@ вами на людях и на ско@@ те .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
и отло@@ жили то до утра , как пове@@ лел Моисей , и оно не вос@@ смер@@ дело , и@@ чер@@ вей не было в нем .
и сказал Моисей А@@ аро@@ ну : воз@@ ьми один со@@ суд , и поло@@ жи в него полный гомо@@ р ман@@ ны , и постав@@ ь его пред Госпо@@ дом , для хранения в роды ваши .
и поставил его А@@ а@@ рон пред ков@@ че@@ гом свидетельства для хранения , как пове@@ лел Господь Моисе@@ ю .
и жа@@ ждал там народ воды , и ро@@ п@@ тал народ на Моисе@@ я , говоря : зачем ты вы@@ вел нас из Египта , умо@@ рить жаж@@ до@@ ю нас и детей наших и ста@@ да наши ?
Ио@@ фор радо@@ вался о всех благо@@ дея@@ ниях , которые Господь яви@@ л Израилю , когда изба@@ вил его из руки егип@@ тян .
когда пойдет пред то@@ бою Анге@@ л Мой и пове@@ дет тебя к А@@ мор@@ ре@@ ям , Хе@@ т@@ те@@ ям , Фе@@ ре@@ зе@@ ям , Ха@@ нане@@ ям , Е@@ ве@@ ям и Ие@@ ву@@ се@@ ям , и истре@@ б@@ лю их :
и воз@@ ьми крови , которая на жерт@@ вен@@ нике , и е@@ ле@@ я пома@@ за@@ ния , и по@@ кро@@ пи на А@@ а@@ рона и на одежды его , и на сы@@ нов его , и на одежды сы@@ нов его с ним , - и будут освя@@ щены , он и одежды его , и сы@@ ны его и одежды их с ним .
он взял их из рук их , и сделал из них ли@@ того тель@@ ца , и об@@ делал его рез@@ цом . и сказали они : вот бог твой , Израиль , который вы@@ вел тебя из земли Египе@@ тской !
и я сказал им : у кого есть золото , снимите с себ@@ я@@ . и отда@@ ли мне ; я бросил его в огонь , и вышел этот теле@@ ц .
Моисей сказал Ему : если не пой@@ дешь Ты Са@@ м с нами , то и не вы@@ вод@@ и нас отсюда ,
и приходили все , которых влек@@ ло к тому сердце , и все , которых располага@@ л дух , и при@@ носили прино@@ шения Господу для у@@ строения ски@@ нии собрания и@@ для всех потребностей ее и для священ@@ ных одеж@@ д ;
и все женщины , которых влек@@ ло сердце , уме@@ вшие пря@@ сть , пря@@ ли ко@@ з@@ ью@@ шер@@ сть ;
и призвал Моисей Ве@@ се@@ ле@@ ила и А@@ го@@ ли@@ а@@ ва и всех муд@@ рых сердцем , которым Господь дал мудрость , и всех , ко@@ их влек@@ ло сердце приступить к работе и работать .
и поя@@ с е@@ фо@@ да , который поверх его , одинако@@ вой с ним работы , сделан был из золота , из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и кру@@ чен@@ ого ви@@ ссо@@ на , как пове@@ лел Господь Моисе@@ ю .
ибо Я - Господь , вы@@ вед@@ ший вас из земли Египе@@ тской , чтобы быть вашим Богом . Итак будьте свя@@ ты , потому что Я свя@@ т .
то больного должно о@@ стри@@ чь , но пар@@ ши@@ вого места не о@@ стри@@ гать , и священник должен пар@@ ши@@ вого втори@@ чно заключить на семь дней ;
не обращайтесь к вызыва@@ ющим мертвых , и к волшеб@@ никам не ходите , и не до@@ води@@ те себя до ос@@ к@@ вер@@ нения от них . я Господь , Бог ваш .
и Я обра@@ щу лице Мо@@ е на человека того и истре@@ б@@ лю его из народа е@@ го@@ за то , что он дал из детей своих Моло@@ ху , чтоб ос@@ к@@ вер@@ нить свя@@ ти@@ лище Мо@@ е и обес@@ че@@ стить свя@@ тое имя Мо@@ е ;
то Я обра@@ щу лице Мо@@ е на человека того и на род его и истре@@ б@@ лю его из народа его , и всех блу@@ дя@@ щих по сле@@ дам его , чтобы блу@@ д@@ но@@ ходить вслед Моло@@ ха .
и если какая душа обрати@@ тся к вызыва@@ ющим мертвых и к@@ волшеб@@ никам , чтобы блу@@ дно ходить вслед их , то Я обра@@ щ@@ улице Мо@@ е на ту душу и истре@@ б@@ лю ее из народа ее .
соблю@@ дайте все уста@@ вы Мои и все законы Мои и исполня@@ йте их , - и не свер@@ гнет вас с себя земля , в которую Я ве@@ ду вас жить .
и погиб@@ нете между народами , и по@@ ж@@ рет вас земля врагов ваших ;
то священник должен рас@@ считать ему количество оценки до юбилей@@ ного года , и должен о@@ но@@ т@@ дать по расче@@ ту в тот же день , как свя@@ ты@@ ню Господ@@ ню ;
и когда на@@ доб@@ но перено@@ сить ски@@ нию , пусть поднима@@ ю@@ те@@ е ле@@ ви@@ ты , и когда на@@ доб@@ но остановиться ски@@ нии , пусть ставят ее ле@@ ви@@ ты ; а если приступи@@ т кто по@@ сторон@@ ний , преда@@ н будет смерти .
привед@@ и ко@@ лено Ле@@ ви@@ и@@ но , и постав@@ ь его пред А@@ аро@@ ном священ@@ ником , чтоб они служили ему ;
а священник пусть приведет и поставит ее пред лице Господ@@ не ,
разве мало того , что ты вы@@ вел нас из земли , в которой те@@ чет молоко и мед , чтобы по@@ гу@@ бить нас в пустыне ? и ты еще хочешь вла@@ ствовать над нами !
а если Господь сотво@@ рит необычай@@ ное , и земля развер@@ з@@ ет у@@ ста сво@@ и@@ и погло@@ тит их и все , что у них , и они живые со@@ йдут в пре@@ ис@@ под@@ нюю , то зна@@ йте , что люди сии пре@@ зре@@ ли Господа .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и до@@ мы их , и всех людей Коре@@ е@@ вых и все имущество ;
и все Израи@@ ль@@ тяне , которые были вокруг них , побе@@ жали при их во@@ п@@ ле , дабы , говорили они , и нас не погло@@ тила земля .
и взял Е@@ ле@@ а@@ за@@ р священник мед@@ ные ка@@ ди@@ ль@@ ницы , которые принес@@ ли@@ сож@@ женные , и разби@@ ли их в листы для покрытия жерт@@ вен@@ ника ,
и поло@@ жи их в ски@@ нии собрания , пред ков@@ че@@ гом откров@@ ения , где являюсь Я вам ;
и для чего выве@@ ли вы нас из Египта , чтобы привести нас на это не@@ год@@ ное место , где нельзя се@@ ять , нет ни смо@@ ков@@ ниц , ни вино@@ града , ни гра@@ на@@ товых я@@ блок , ни даже вод@@ ы@@ для пи@@ тья ?
и воз@@ ьми А@@ а@@ рона и Е@@ ле@@ а@@ за@@ ра , сына его , и воз@@ вед@@ и их на гору О@@ р .
и говорил народ против Бога и против Моисе@@ я : зачем выве@@ ли вы нас из Египта , чтоб умереть нам в пустыне , ибо здесь нет ни хлеба , ни воды , и душе нашей о@@ проти@@ вела эта не@@ год@@ ная пища .
вот , народ вышел из Египта и покры@@ л лице земли , и@@ так при@@ ди , прокля@@ ни мне его ; может быть я тогда буду в состоянии с@@ рази@@ ться с ним и вы@@ гнать его .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и Корея ; вместе с ними умерли и сообщ@@ ники их , когда огонь по@@ ж@@ ра@@ л д@@ вести пятьдесят человек , и стали они в зна@@ мение ;
который вы@@ ходил бы пред ними и который в@@ ходил бы пред ними , который выводи@@ л бы их и который приводи@@ л бы их , чтобы не осталось общество Господ@@ не , как ов@@ цы , у которых нет па@@ сты@@ ря .
который шел перед вами путем - искать вам места , где остановиться вам , ночью в ог@@ не , чтобы указывать вам дорогу , по которой идти , а днем в обла@@ ке .
и выступил против вас А@@ мор@@ рей , жи@@ вший на горе той , и преследо@@ вали вас так , как делают п@@ че@@ лы , и пора@@ жали вас на Се@@ и@@ ре до самой Хор@@ мы .
и пре@@ дал его Господь , Бог наш , в руки наши , и мы по@@ разили его и сы@@ нов его и@@ весь народ его ,
и так как Он воз@@ любил от@@ цов твоих и избра@@ л вас , потом@@ ство их после них , то и вы@@ вел тебя Са@@ м велико@@ ю сило@@ ю Сво@@ ею из Египта ,
чтобы про@@ гнать от лица твоего народы , которые больше и сильнее тебя , и ввести тебя и дать тебе землю их в у@@ дел , как это ныне видно .
а нас вы@@ вел оттуда чтобы ввести нас и дать нам землю , которую кля@@ лся от@@ цам нашим дать нам ;
и пре@@ даст их тебе Господь , Бог твой , и порази@@ шь их , тогда преда@@ й и@@ х@@ за@@ кля@@ тию , не вступа@@ й с ними в союз и не ща@@ ди их ;
но потому , что любит вас Господь , и для того , чтобы сохранить кля@@ т@@ ву , которо@@ ю Он кля@@ лся от@@ цам вашим , вы@@ вел вас Господь руко@@ ю креп@@ ко@@ ю и освобо@@ дил тебя из до@@ ма@@ рабства , из руки фа@@ ра@@ она , царя Египе@@ тского .
но пре@@ даст их тебе Господь , Бог твой , и приведет их в великое с@@ мят@@ ение , так что они погиб@@ нут ;
а прокля@@ тие , если не послуша@@ ете за@@ пове@@ дей Господа , Бога вашего , и укло@@ ни@@ тесь от пути , который за@@ поведу@@ ю вам сегодня , и пой@@ дете вслед богов иных , которых вы не знаете .
только крови не е@@ ш@@ ьте : на землю вы@@ ли@@ вайте ее , как воду .
не ешь ее : вы@@ ли@@ вай ее на землю , как воду ;
только крови его не ешь : на землю вы@@ ли@@ вай ее , как воду .
и не став@@ ь себе стол@@ ба , что нена@@ видит Господь Бог твой .
я воз@@ дви@@ г@@ ну им Про@@ рока из среды братьев их , такого как ты , и вло@@ жу слова Мои в у@@ ста Его , и Он будет говорить им все , что Я пове@@ лю Ему ;
когда ты вый@@ дешь на войну против врага твоего и у@@ видишь ко@@ ней и@@ коле@@ сни@@ цы и народа более , нежели у тебя , то не бо@@ йся их , ибо с то@@ бою Господь Бог твой , Кото@@ рый вы@@ вел тебя из земли Египе@@ тской .
только те дерева , о которых ты знаешь , что они ничего не приносят в пищу , можешь пор@@ тить и ру@@ бить , и строить укрепление против города , которы@@ й@@ ведет с то@@ бою войну , до@@ ко@@ ле не поко@@ ри@@ шь его .
то отец его и мать его пусть возь@@ мут его и приведут его к старей@@ ши@@ нам города своего и к воро@@ там своего место@@ пребывания
Итак вот , я принес нача@@ тки пло@@ дов от земли , которую Ты , Господи , дал мне . и постав@@ ь это пред Госпо@@ дом Богом тво@@ им , и покло@@ ни@@ сь пред Госпо@@ дом Богом тво@@ им ,
и когда перей@@ дете за Иорда@@ н , в землю , которую Господь Бог твой дает тебе , тогда постав@@ ь себе большие камни и обма@@ жь их извест@@ ью ;
прокля@@ т , кто сделает из@@ ва@@ ян@@ ный или ли@@ тый ку@@ мир , мер@@ зо@@ сть пред Госпо@@ дом , произведение рук художника , и поставит его в тай@@ ном месте ! весь народ возгла@@ сит и скажет : А@@ ми@@ нь .
и пре@@ даст их Господь вам , и вы поступи@@ те с ними по всем заповед@@ ям , какие за@@ пове@@ дал я вам ;
как бы мог один преследовать тысячу и двое про@@ го@@ нять ть@@ му , если бы За@@ ступ@@ ник их не пре@@ дал их , и Господь не отдал их !
и спу@@ стила она их по ве@@ рев@@ ке чре@@ з окно , ибо дом ее был в городской стене , и она жила в стене ;
таким образом послал их Иисус , и они пошли в за@@ саду и засе@@ ли меж@@ ду@@ Ве@@ фи@@ лем и между Га@@ ем , с западной стороны Га@@ я ; а Иисус в ту ночь но@@ че@@ вал среди народа .
но Ие@@ ву@@ се@@ ев , жителей Иерусалима , не могли изгна@@ ть сы@@ ны и@@ уди@@ ны , и потому Ие@@ ву@@ се@@ и живут с сы@@ нами И@@ у@@ ды в Иерусалиме даже до се@@ го дня .
когда же сы@@ ны Израи@@ ле@@ вы пришли в силу , тогда Ха@@ нане@@ ев сделали они дан@@ никами , но изгна@@ ть не изгна@@ ли их .
когда Израиль пришел в силу , тогда сделал он Ха@@ нане@@ ев дан@@ никами , но изгна@@ ть не изгна@@ л их .
и жил А@@ си@@ р среди Ха@@ нане@@ ев , жителей земли той , ибо не изгна@@ л их .
и оставил Господь народы сии и не изгна@@ л их вскоре и не пре@@ дал их в руки Иисуса .
тогда во@@ зо@@ пи@@ ли сы@@ ны Израи@@ ле@@ вы к Господу , и Господь воз@@ дви@@ гнул им@@ спаси@@ теля А@@ о@@ да , сына Гер@@ ы , сына Ие@@ мини@@ ева , который был лев@@ ша . и посла@@ ли сы@@ ны Израи@@ ле@@ вы с ним да@@ ры Е@@ гло@@ ну , цар@@ ю Мо@@ ави@@ т@@ скому .
и сказал им Сам@@ сон : зага@@ да@@ ю я вам зага@@ дку ; если вы от@@ га@@ да@@ ете мне е@@ ев семь дней пи@@ ра и от@@ га@@ да@@ ете верно , то я дам вам тридцать син@@ до@@ нов и тридцать перемен одеж@@ д ;
и пришли братья его и весь дом отца его , и взяли его , и пошли и похоро@@ нили его между Ц@@ оро@@ ю и Е@@ ста@@ о@@ лом , во гро@@ бе Ма@@ но@@ я , отца его . он был судь@@ ею Израиля двадцать лет .
и имели у себя и@@ сту@@ кан , сдела@@ нный Ми@@ хо@@ ю , во все то время , когда дом Божий находился в Си@@ ло@@ ме .
и поверну@@ ли они туда , чтобы пойти но@@ че@@ вать в Ги@@ ве . и пришел он и сел на улице в городе ; но никто не приглаша@@ л их в дом для но@@ ч@@ ле@@ га .
он сказал ей : вста@@ вай , пой@@ дем . но ответа не было , потому что она умерла . он положил ее на ос@@ ла , встал и пошел в свое место .
В@@ ени@@ а@@ мин вышел против них из Ги@@ вы во второй день , и еще положи@@ ли на землю из сы@@ нов Израи@@ левых восем@@ надцать тысяч человек , об@@ нажа@@ ющих меч .
взяв это , она пошла в город , и све@@ кровь ее увидела , что она набра@@ ла . и вы@@ нула Ру@@ ф@@ ь из па@@ зу@@ хи своей и дала ей то , что оставила , на@@ ев@@ шись сама .
Во@@ о@@ з на@@ е@@ лся и напи@@ лся , и раз@@ весе@@ лил сердце свое , и пошел и ле@@ г спать под@@ ле ски@@ р@@ да . и она пришла тихо@@ нь@@ ко , открыла у ног его и лег@@ ла .
когда же вско@@ р@@ ми@@ ла его , пошла с ним в Си@@ лом , взяв три тель@@ ца и одну е@@ фу муки и ме@@ х вина , и пришла в дом Господа в Си@@ лом ; от@@ рок@@ же был еще ди@@ тя .
и собрались в Ма@@ сси@@ фу , и чер@@ пали воду , и проли@@ вали пред Госпо@@ дом , и пости@@ лись в тот день , говоря : со@@ гре@@ шили мы пред Госпо@@ дом . и су@@ дил Саму@@ ил сы@@ нов Израи@@ левых в Ма@@ сси@@ фе .
как они поступа@@ ли с того дня , в который Я вы@@ вел их из Египта , и до се@@ го дня , оставля@@ ли Меня и служили иным бога@@ м , так поступают они с то@@ бою ;
и изло@@ жил Саму@@ ил народу права цар@@ ства , и написал в книгу , и положил пред Госпо@@ дом . и отпу@@ стил весь народ , каждого в дом свой .
и Давид действовал благо@@ разумно везде , куда ни посыла@@ л его Са@@ ул , и сделал его Са@@ ул нача@@ льником над военными людьми ; и это понравилось всему народу и слу@@ гам Са@@ уло@@ вым .
и послал Са@@ ул слу@@ г , чтобы осмо@@ треть Дави@@ да , говоря : при@@ не@@ сите его ко мне на постели , чтоб убить его .
Пре@@ дадут ли меня жители Ке@@ и@@ ля в руки его ? и придет ли сюда Са@@ ул , как слышал ра@@ б Т@@ вой ? Господи Бо@@ же Израи@@ лев ! откро@@ й раб@@ у Тво@@ ему . и сказал Господь : придет .
и сказал Давид : преда@@ дут ли жители Ке@@ и@@ ля меня и людей моих в руки Са@@ у@@ ла ? и сказал Господь : преда@@ дут .
( 24 : 19 ) ты показал это сегодня , поступи@@ в со мною мило@@ сти@@ во , когда Господь преда@@ вал меня в руки твои , ты не убил меня .
а женщин и всех , бывших в нем , от малого до большого , не умер@@ т@@ вили , но уве@@ ли в п@@ лен , и ушли своим путем .
и сказал ему Давид : дове@@ дешь ли меня до этого пол@@ чи@@ ща ? и сказал он : по@@ кля@@ ни@@ сь мне Богом , что ты не умер@@ тви@@ шь меня и не преда@@ шь меня в руки господина моего , и я дове@@ ду тебя до этого пол@@ чи@@ ща .
и приказал Давид слу@@ гам , и убили их , и от@@ ру@@ били им руки и ноги , и пове@@ сили их над пру@@ дом в Х@@ евро@@ не . а голову Ие@@ вос@@ фе@@ я взяли и по@@ греб@@ ли во гро@@ бе Ав@@ ени@@ ра , в Х@@ евро@@ не .
и вошли к нему старей@@ шины дома его , чтобы поднять его с земли ; но он не хотел , и не ел с ними хлеба .
и взяла ско@@ воро@@ ду и выло@@ жила пред ним ; но он не хотел есть . и сказал А@@ мно@@ н : пусть все вы@@ йдут от меня . и вышли от не@@ го@@ все люди ,
на ней была разно@@ цвет@@ ная одежда , ибо такие верх@@ ние одежды носили цар@@ ские дочери @@@ -@@ @ деви@@ цы . и вы@@ вел ее слу@@ га вон и за@@ пер за не@@ ю дверь .
и пришли и оса@@ дили его в А@@ ве@@ ле @@@ -@@ @ Бе@@ ф @@@ -@@ @ Ма@@ а@@ хе ; и насы@@ пали вал пред городом и под@@ ступи@@ ли к стене , и все люди , бывшие с Ио@@ а@@ вом , стара@@ ли@@ сь@@ разрушить стену .
из его потом@@ ков Вы@@ дай нам семь человек , и мы пове@@ сим их пред Госпо@@ дом в Ги@@ ве Са@@ у@@ ла , избранного Госпо@@ дом . и сказал царь : я вы@@ дам .
тогда трое этих хра@@ б@@ рых проби@@ лись сквозь стан фили@@ сти@@ мский и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли и принесли Дави@@ ду . но он не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
и сказал им царь : возьмите с собо@@ ю слу@@ г господина вашего и поса@@ дите Соло@@ мона , сына моего , на му@@ ла моего , и све@@ дите его к Ги@@ ону ,
и послал царь Ро@@ во@@ ам А@@ до@@ ни@@ рама , начальника над пода@@ тью ; но все Израи@@ ль@@ тяне за@@ броса@@ ли его ка@@ мень@@ ями , и он умер ; царь же Ро@@ во@@ ам поспеш@@ но взо@@ шел на коле@@ сни@@ цу , чтоб убе@@ жать в Иерусалим .
и вос@@ ставит Се@@ бе Господь над Израилем царя , который истре@@ бит дом@@ Ие@@ рово@@ а@@ мов в тот день ; и что ? даже теперь .
и сказал ей И@@ лия : не бо@@ йся , пой@@ ди , сдела@@ й , что ты@@ сказала ; но прежде из этого сдела@@ й небольшой о@@ пре@@ сно@@ к для меня и принес@@ и мне ; а для себ@@ я@@ и для своего сына сдела@@ ешь после ;
и пошел он и оку@@ нулся в Иорда@@ не семь раз , по слову человека Божи@@ я , и обнови@@ лось тело его , как тело малого ребенка , и очи@@ стился .
и пошел весь народ земли в дом Ва@@ а@@ ла , и разруши@@ ли жерт@@ вен@@ ники его , и изображения его совершенно разби@@ ли , и Мат@@ фа@@ на , ж@@ ре@@ ца Ва@@ а@@ лова , убили пред жерт@@ вен@@ никами . и учре@@ дил священник наблюдение над домом Господ@@ ним .
когда стали гре@@ шить сы@@ ны Израи@@ ле@@ вы пред Гос@@ подо@@ м@@ Богом своим , Кото@@ рый вы@@ вел их из земли Египе@@ тской , из @@@ -@@ @ под руки фа@@ ра@@ она , царя Египе@@ тского , и стали ч@@ тить богов иных ,
и поставили у себя стату@@ и и изображения А@@ старт на всяком высоком хол@@ ме и под вся@@ ким т@@ ени@@ стым дере@@ вом ,
гнев Господ@@ ень был над Иерусали@@ мом и над И@@ удо@@ ю до того , что Он отвер@@ г их от ли@@ ца@@ Сво@@ его . и отло@@ жи@@ лся Се@@ де@@ кия от царя Ва@@ ви@@ ло@@ нского .
и взяли царя , и отве@@ ли его к цар@@ ю Ва@@ ви@@ лон@@ скому в Ри@@ в@@ лу , и произве@@ ли над ним суд :
тогда эти трое проби@@ лись сквозь стан Фи@@ листи@@ м@@ ски@@ й@@ и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли , и принесли Дави@@ ду . но Давид не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
мы же нару@@ би@@ м дере@@ в с Ливана , сколько нужно тебе , и при@@ го@@ ним их в пло@@ тах по морю в Я@@ фу , а ты отве@@ зе@@ шь их в Иерусалим .
то Я истре@@ б@@ лю Израиля с лица земли Мо@@ ей , которую Я дал им , и храм сей , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его и сдела@@ ю его при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
и послал царь Ро@@ во@@ ам А@@ до@@ ни@@ рама , начальника над собира@@ нием да@@ ней , и за@@ броса@@ ли его сы@@ ны Израи@@ ле@@ вы ка@@ мень@@ ями , и он умер . царь же Ро@@ во@@ ам поспе@@ шил сесть на коле@@ сни@@ цу , чтобы убе@@ жать в Иерусалим .
ибо оставили ле@@ ви@@ ты свои городские пред@@ мест@@ ья и свои владения и пришли в И@@ уде@@ ю и в Иерусалим , так как оставил их Ие@@ рово@@ ам и сынов@@ ья его от священ@@ ства Господ@@ ня
и вызвал Ио@@ дай священник нача@@ льников сотен , началь@@ ствующих над@@ вой@@ ском , и сказал им : выве@@ дите ее вон , и , кто последует за не@@ ю , да будет умер@@ щ@@ влен меч@@ ом . потому что священник сказал : не умер@@ тви@@ те ее в доме Господ@@ нем .
и пошел весь народ в капи@@ ще Ва@@ а@@ ла , и разруши@@ ли его , и жерт@@ вен@@ ни@@ ки@@ его и и@@ сту@@ ка@@ нов его сокру@@ шили ; и Мат@@ фа@@ на , ж@@ ре@@ ца Ва@@ а@@ лова , умер@@ т@@ вили пред жерт@@ вен@@ никами .
и вошли священ@@ ники внутрь дома Господ@@ ня для очи@@ щения , и вы@@ несли все не@@ чистое , что нашли в храме Господ@@ нем , на двор дома Господ@@ ня , а ле@@ ви@@ ты взяли это , чтобы вынести вон к пото@@ ку Ке@@ дро@@ ну .
и не будьте таковы , как от@@ цы ваши и братья ваши , которые без@@ закон@@ но поступа@@ ли пред Госпо@@ дом Богом от@@ цов своих ; и Он пре@@ дал их на опусто@@ шение , как вы видите .
и обо@@ дри@@ лся он , и восстанови@@ л всю обруши@@ вшуюся стену , и поднял ее до башни , и извне построи@@ л другую стену , и укрепи@@ л Ми@@ лло в городе Дави@@ до@@ вом , и на@@ готови@@ л множество оружия и щи@@ тов .
из глав поколений некоторые , при@@ дя к дому Господ@@ ню , что в Иерусалиме , добро@@ хот@@ но жертво@@ вали на дом Божий , чтобы восстановить его на основании его .
когда так моли@@ лся Е@@ з@@ дра и ис@@ повед@@ ы@@ вался , пла@@ ча и повер@@ га@@ ясь пред домом Божи@@ им , стек@@ лось к нему весьма большое собрание Израи@@ ль@@ тян , мужчин и женщин и детей , потому что и народ много пла@@ кал .
и началь@@ ствующие не знали , куда я ходил и что я делаю : ни И@@ уде@@ ям , ни священ@@ никам , ни зна@@ т@@ ней@@ шим , ни началь@@ ствующим , ни прочим производителям работ я до@@ то@@ ле ничего не откры@@ вал .
У@@ слы@@ ши , Бо@@ же наш , в каком мы пре@@ з@@ рении , и обра@@ ти ру@@ га@@ тельство их на их голову , и преда@@ й их пре@@ з@@ рению в земле плен@@ ения ;
и хотя они сделали себе ли@@ та@@ го тель@@ ца , и сказали : вот бог твой , который вы@@ вел тебя из Египта , и хотя делали великие оскорб@@ ления ,
о , если бы бла@@ гово@@ лил Бог сокру@@ шить меня , про@@ стер руку Сво@@ ю и с@@ рази@@ л меня !
хорошо ли будет , когда Он испыта@@ ет вас ? Об@@ ма@@ нете ли Его , как обманы@@ вают человека ?
ты покры@@ л меня мор@@ щи@@ нами во свидетельство против меня ; восста@@ ет на меня из@@ мож@@ ден@@ ность моя , в лицо у@@ ко@@ ряет меня .
сокра@@ тятся шаги могуще@@ ства его , и низ@@ ло@@ жит его собственный за@@ мыс@@ л его ,
кругом раз@@ ори@@ л меня , и я от@@ хожу ; и , как дерево , Он исто@@ р@@ г надежду мою .
в темноте подка@@ пы@@ ваются под до@@ мы , которые днем они заметили для себя ; не знают света .
то он на@@ готовит , а оде@@ ваться будет правед@@ ник , и@@ сереб@@ ро получит себе на долю беспо@@ ро@@ чный .
тогда Он видел ее и яви@@ л ее , при@@ готови@@ л ее и еще испыта@@ л ее
( 41 : 2 ) Нет столь от@@ важного , который осме@@ лился бы потре@@ во@@ жить его ; кто же может у@@ стоять перед Мо@@ им лиц@@ ем ?
( 41 : 17 ) Когда он поднимается , си@@ ла@@ чи в страхе , совсем теря@@ ются от ужа@@ са .
( 3 : 6 ) лож@@ у@@ сь я , сп@@ лю и вста@@ ю , ибо Господь защищает меня .
( 4 : 9 ) С@@ поко@@ й@@ но лож@@ у@@ сь я и сп@@ лю , ибо Ты , Господи , еди@@ н да@@ ешь мне жить в безопасности .
( 5 : 11 ) О@@ су@@ ди их , Бо@@ же , да па@@ дут они от замы@@ слов своих ; по множе@@ ству@@ не@@ че@@ стия их , отвер@@ г@@ ни их , ибо они возму@@ тились против Те@@ бя .
( 9 : 14 ) По@@ ми@@ лу@@ й меня , Господи ; воз@@ з@@ ри на страдание мое от нена@@ вид@@ ящих меня , - Ты , Кото@@ рый воз@@ носи@@ шь меня от вра@@ т смерти ,
( 16 : 13 ) Вос@@ стан@@ ь , Господи , преду@@ пред@@ и их , низ@@ ло@@ жи их . изба@@ вь душу мою от не@@ чести@@ вого меч@@ ом Тво@@ им ,
( 17 : 43 ) я рассе@@ ваю их , как пра@@ х пред лиц@@ ем ветра , как у@@ личную гряз@@ ь@@ по@@ пира@@ ю их .
( 20 : 10 ) Во время гнева Тво@@ его Ты сдела@@ ешь их , как печь ог@@ нен@@ ную ; во гне@@ ве Сво@@ ем Господь по@@ гу@@ бит их , и по@@ ж@@ рет их огонь .
( 23 : 9 ) Под@@ ни@@ мите , вра@@ та , верх@@ и ваши , и подни@@ ми@@ тесь , двери ве@@ чные , и вой@@ дет Цар@@ ь славы !
( 26 : 5 ) ибо Он укры@@ л бы меня в ски@@ нии Сво@@ ей в день бедствия , скры@@ л бы@@ меня в пота@@ ен@@ ном месте се@@ ления Сво@@ его , воз@@ нес бы меня на ска@@ лу .
( 26 : 10 ) ибо отец мой и мать моя оставили меня , но Господь примет меня .
( 26 : 12 ) не преда@@ вай меня на произво@@ л вра@@ гам моим , ибо вос@@ стали на меня свиде@@ тели л@@ живые и ды@@ шат зло@@ бою .
( 27 : 5 ) За то , что они не@@ внима@@ тельны к действиям Господа и к делу ру@@ к@@ Его , Он разруши@@ т их и не сози@@ ждет их .
( 27 : 9 ) С@@ пас@@ и народ Т@@ вой и благосло@@ ви наследие Т@@ вое ; Па@@ си их и возвы@@ ша@@ й их во ве@@ ки !
( 29 : 1 ) П@@ са@@ лом Дави@@ да ; пес@@ нь при обновлении дома . ( 29 : 2 ) Пре@@ воз@@ не@@ су Те@@ бя , Господи , что Ты поднял меня и не дал моим вра@@ гам востор@@ же@@ ствовать надо мною .
( 34 : 5 ) да будут они , как пра@@ х пред лиц@@ ем ветра , и Анге@@ л Господ@@ ень да про@@ го@@ няет их ;
( 34 : 25 ) да не говорят в сердце своем : " хорошо ! по душе нашей ! " да не говорят : " мы погло@@ тили его " .
( 36 : 24 ) когда он будет падать , не упа@@ дет , ибо Господь поддерживает его за руку .
( 37 : 7 ) Я со@@ г@@ бен и совсем по@@ ник , весь день се@@ ту@@ я хожу ,
( 40 : 11 ) Ты же , Господи , поми@@ лу@@ й меня и вос@@ став@@ ь меня , и я воз@@ дам им .
( 43 : 22 ) то не взыска@@ л ли бы се@@ го Бог ? ибо Он знает тайны сердца .
( 51 : 7 ) за то Бог сокру@@ шит тебя в@@ конец , из@@ ри@@ нет тебя и исто@@ рг@@ нет тебя из жили@@ ща твоего и корен@@ ь твой из земли живых .
( 54 : 13 ) ибо не враг по@@ носит меня , - это я перене@@ с бы ; не ненави@@ ст@@ ник мой вели@@ чается надо мною , - от него я укры@@ лся бы ;
( 55 : 3 ) В@@ ра@@ ги мои всякий день ищут погло@@ тить меня , ибо много восста@@ ющих на меня , о , Все@@ выш@@ ний !
( 58 : 12 ) Не умер@@ щ@@ вля@@ й их , чтобы не забыл народ мой ; расто@@ чи их сило@@ ю Тво@@ ею и низ@@ ло@@ жи их , Господи , защит@@ ник наш .
( 61 : 4 ) Д@@ око@@ ле вы будете на@@ лега@@ ть на человека ? вы будете низ@@ ри@@ ну@@ ты , все вы , как накло@@ ни@@ вшаяся стена , как огра@@ да поша@@ т@@ ну@@ вшаяся .
( 61 : 5 ) Они задума@@ ли свергнуть его с высоты , прибе@@ гли ко лжи ; уста@@ ми благосло@@ вля@@ ют , а в сердце своем кля@@ нут .
( 62 : 9 ) к Те@@ бе приле@@ пи@@ лась душа моя ; де@@ сни@@ ца Тво@@ я поддерживает меня .
( 68 : 5 ) нена@@ вид@@ ящих меня без вины больше , нежели волос на голове моей ; враги мои , пре@@ следующие меня несправедливо , усили@@ лись ; чего я не от@@ нима@@ л , то должен отдать .
( 68 : 16 ) да не у@@ влечет меня стремление вод , да не погло@@ тит меня пу@@ чи@@ на , да не за@@ тво@@ рит надо мною пропасть зе@@ ва своего .
( 70 : 20 ) Ты посыла@@ л на меня многие и лю@@ тые бе@@ ды , но и опять ожи@@ вля@@ л меня и из без@@ д@@ н земли опять выводи@@ л меня .
( 77 : 50 ) урав@@ нял сте@@ з@@ ю г@@ нев@@ у Сво@@ ему , не охраня@@ л души их от смерти , и ско@@ т их пре@@ дал моро@@ вой яз@@ ве ;
( 80 : 11 ) Я Господь , Бог твой , из@@ вед@@ ший тебя из земли Египе@@ тской ; откро@@ й у@@ ста твои , и Я напол@@ ню их " .
( 87 : 11 ) Раз@@ ве над мерт@@ выми Ты со@@ твори@@ шь чудо ? разве мерт@@ вые в@@ станут и будут сла@@ вить Те@@ бя ?
( 87 : 16 ) Я нес@@ ча@@ стен и и@@ ста@@ е@@ ваю с ю@@ ности ; не@@ су ужа@@ сы Тво@@ и и изне@@ мога@@ ю .
( 87 : 17 ) На@@ до мною прошла ярость Тво@@ я , устра@@ шения Тво@@ и сокру@@ шили меня ,
( 90 : 12 ) на руках по@@ несут тебя , да не пре@@ т@@ к@@ неш@@ ься о камень но@@ го@@ ю тво@@ ею ;
( 90 : 14 ) " За то , что он воз@@ любил Меня , избав@@ лю его ; защи@@ щу его , потому что он позна@@ л имя Мо@@ е .
( 93 : 18 ) Когда я говорил : " колеблется но@@ га моя " , - мило@@ сть Тво@@ я , Господи , поддержи@@ вала меня .
( 93 : 23 ) и обра@@ тит на них без@@ зако@@ ние их , и зло@@ дей@@ ством их истре@@ бит их , истре@@ бит их Господь Бог наш .
( 101 : 11 ) от гнева Тво@@ его и негодо@@ вания Тво@@ его , ибо Ты воз@@ нес меня и низ@@ вер@@ г меня .
( 1@@ 17 : 10 ) Все народы окру@@ жили меня , но именем Господ@@ ним я низ@@ ло@@ жили@@ х ;
( 1@@ 17 : 11 ) об@@ ступи@@ ли меня , окру@@ жили меня , но именем Господ@@ ним я низ@@ ло@@ жил их ;
( 1@@ 17 : 12 ) окру@@ жили меня , как п@@ че@@ лы , и уга@@ сли , как огонь в тер@@ не : именем Господ@@ ним я низ@@ ло@@ жил их .
( 1@@ 17 : 18 ) Стро@@ го наказа@@ л меня Господь , но смерти не пре@@ дал меня .
( 1@@ 18 : 1@@ 17 ) поддерж@@ и меня , и спа@@ су@@ сь ; и в уста@@ вы Тво@@ и буду в@@ ника@@ ть непре@@ стан@@ но .
( 1@@ 18 : 13@@ 9 ) Р@@ ев@@ ность моя сне@@ дает меня , потому что мои враги забыли слова Тво@@ и .
( 1@@ 23 : 3 ) то живых они погло@@ тили бы нас , когда воз@@ горе@@ лась ярость их на нас ;
( 128 : 2 ) много те@@ сни@@ ли меня от ю@@ ности моей , но не о@@ до@@ ле@@ ли меня .
живых про@@ гло@@ тим их , как пре@@ ис@@ под@@ няя , и - целых , как нис@@ ходя@@ щих в моги@@ лу ;
трудя@@ щийся тру@@ дится для себя , потому что по@@ нужда@@ ет его к тому рот его .
по@@ мыс@@ лы в сердце человека - глубокие воды , но человек разумный вы@@ чер@@ пы@@ вает их .
во@@ жде@@ ленное сокрови@@ ще и ту@@ к - в доме мудро@@ го ; а глупы@@ й челове@@ кра@@ сто@@ чает их .
ибо если упа@@ дет один , то другой подни@@ мет товари@@ ща своего . но горе одному , когда упа@@ дет , а другого нет , который поднял бы его .
далеко то , что было , и глубоко - глубоко : кто пости@@ гнет его ?
я ски@@ нула хи@@ тон мой ; как же мне опять наде@@ вать его ? я вы@@ мы@@ ла ноги мои ; как же мне мара@@ ть их ?
ре@@ в его - как ре@@ в ль@@ ви@@ цы ; он ры@@ кает подобно ски@@ м@@ нам , и за@@ ре@@ вет , и схва@@ тит добычу и у@@ несет , и никто не от@@ ни@@ мет .
и подни@@ мет Господь Са@@ ва@@ о@@ ф би@@ ч на него , как во время поражения Ма@@ диа@@ ма у скалы О@@ ри@@ ва , или как про@@ стер на море же@@ з@@ л , и подни@@ мет его , как на Египет .
слишком коро@@ тка будет постель , чтобы протя@@ нуться ; слишком уз@@ ко и одея@@ ло , чтобы завер@@ нуться в него .
он есть Т@@ от , Кото@@ рый вос@@ се@@ дает над кругом земли , и живущие на ней - как са@@ ран@@ ча пред Ним ; Он рас@@ про@@ стер небе@@ са , как тон@@ кую ткань , и ра@@ ски@@ нул их , ка@@ к@@ ша@@ тер для жилья .
он го@@ няется за пы@@ лью ; обма@@ ну@@ тое сердце вве@@ ло е@@ гов заблуждение , и он не может освободить души своей и сказать : " не об@@ ман ли в правой руке моей ? "
я воз@@ дви@@ г его в правде и уров@@ ня@@ ю все пути его . он построи@@ т город Мой и отпу@@ стит п@@ ленных Мо@@ их , не за выку@@ п и не за да@@ ры , говорит Господь Са@@ ва@@ о@@ ф .
вот , Господь Бог помогает Мне : кто осу@@ дит Меня ? вот , все они , как одежда , об@@ вет@@ шают ; мо@@ ль съ@@ ест их .
ибо , как одежду , съ@@ ест их мо@@ ль и , как волну , съ@@ ест их чер@@ вь ; а правда Моя пре@@ будет во@@ век , и спасение Мо@@ е - в роды родов .
тогда народ Его вспом@@ нил древние дни , Моисе@@ е@@ вы : где Т@@ от , Кото@@ рый вы@@ вел их из моря с па@@ сты@@ рем о@@ вец Сво@@ их ? где Т@@ от , Кото@@ рый вло@@ жил в сердце его Свя@@ та@@ го Духа Сво@@ его ,
ибо два зла сделал народ Мой : меня , источник воды живой , оставили , и вы@@ сек@@ ли себе водо@@ емы разби@@ тые , которые не могу@@ т@@ держать воды .
и Я видел , что , когда за все пре@@ любо@@ дей@@ ные действи@@ я@@ от@@ ступ@@ ницы , дочери Израиля , Я отпу@@ стил ее и дал ей раз@@ водное письмо , веро@@ лом@@ ная сестра ее И@@ уде@@ я не у@@ боя@@ лась , а пошла и сама блу@@ до@@ дей@@ ствовала .
ибо от@@ цов ваших Я уве@@ ще@@ вал постоянно с того дня , как вы@@ вел их из земли Египе@@ тской , до се@@ го дня ; уве@@ ще@@ вал их с раннего утра , говоря : " слуша@@ йтесь гла@@ са Мо@@ его " .
а меня , Господи , Ты знаешь , видишь меня и испыты@@ ваешь сердце мое , каково оно к Те@@ бе . отде@@ ли их , как о@@ вец на закла@@ ние , и приготов@@ ь их на день уби@@ ения .
вот , Я пош@@ лю множество рыбо@@ ло@@ вов , говорит Господь , и будут ло@@ вить их ; а потом пош@@ лю множество охот@@ ников , и они пого@@ нят их со всякой горы , и со всякого хол@@ ма , и из уще@@ лий ска@@ л .
так говорит Господь : бе@@ реги@@ те души свои и не носи@@ те но@@ ш в день суббо@@ т@@ ний и не в@@ носи@@ те их воро@@ тами Иерусали@@ м@@ скими ,
и выбро@@ шу тебя и тво@@ ю мать , которая роди@@ ла тебя , в чуж@@ ую страну , где вы не родились , и там ум@@ ре@@ те ;
если спро@@ сит у тебя народ сей , или пророк , или священник : " какое бремя от Господа ? " , то ска@@ жи им : " какое бремя ? я поки@@ ну вас , говорит Господь " .
за то , вот , Я за@@ буду вас вовсе и остав@@ лю вас , и город сей , который Я дал вам и от@@ цам вашим , отвер@@ г@@ ну от лица Мо@@ его
и обра@@ щу на них о@@ чи Мои во благо им и возвра@@ щу их в землю сию , и у@@ стро@@ ю их , а не разор@@ ю , и наса@@ ж@@ ду их , а не искорен@@ ю ;
и от@@ дам их на оз@@ лоб@@ ление и на зло@@ страдание во всех цар@@ ствах зем@@ ных , в пору@@ га@@ ние , в при@@ т@@ чу , в посме@@ яние и прокля@@ тие во всех местах , куда Я изго@@ ню их .
ибо они проро@@ че@@ ствуют вам ложь , чтобы удалить вас из земли вашей , и чтобы Я изгна@@ л вас и вы погибли .
я не посыла@@ л их , говорит Господь ; и они ло@@ жно проро@@ че@@ ствуют именем Мо@@ им , чтоб Я изгна@@ л вас и чтобы вы погибли , - вы и проро@@ ки ваши , проро@@ че@@ ствующие вам .
они будут от@@ несены в Ва@@ ви@@ лон и там останутся до того дня , когда Я посе@@ щу их , говорит Господь , и выве@@ ду их и возвра@@ щу их на место сие .
Се@@ де@@ кия , царь и@@ у@@ дей@@ ский , заключил его туда , сказав : " зачем ты проро@@ че@@ ству@@ ешь и говори@@ шь : так говорит Господь : вот , Я отда@@ ю город сей в@@ руки царя Ва@@ ви@@ ло@@ нского , и он возь@@ мет его ;
не видишь ли , что народ этот говорит : " те два племени , которые избра@@ л Господь , Он отвер@@ г ? " и чре@@ з это они прези@@ ра@@ ют народ Мой , как бы он уже не был народом в@@ глазах их .
Ав@@ де@@ ме@@ ле@@ х взял людей с собо@@ ю и вошел в дом цар@@ ский под кла@@ до@@ вую , и взял оттуда старых не@@ год@@ ных тря@@ пок и старых не@@ год@@ ных ло@@ ску@@ тьев и опу@@ стил их на ве@@ рев@@ ках в я@@ му к Ие@@ ре@@ мии .
но вой@@ ско Ха@@ л@@ дей@@ ское по@@ гна@@ лось за ними ; и на@@ сти@@ гли Се@@ де@@ ки@@ ю на равни@@ нах Ие@@ ри@@ хо@@ нских ; и взяли его и отве@@ ли к На@@ ву@@ хо@@ доно@@ со@@ ру , цар@@ ю Ва@@ ви@@ лон@@ скому , в Ри@@ в@@ лу , в землю Е@@ ма@@ ф , где он произнес суд над ним .
если оста@@ не@@ тесь на земле сей , то Я у@@ стро@@ ю вас и не разор@@ ю , наса@@ ж@@ ду вас и не искорен@@ ю , ибо Я сожа@@ ле@@ ю о том бед@@ ствии , какое сделал вам .
а Ва@@ ру@@ х , сын Ни@@ рии , возбу@@ ждает тебя против нас , чтобы пре@@ дать на@@ с@@ в руки Ха@@ л@@ де@@ ев , чтобы они умер@@ т@@ вили нас или отве@@ ли нас п@@ ленными в Ва@@ ви@@ лон .
нет более славы Мо@@ а@@ ва ; в Е@@ се@@ во@@ не за@@ мыш@@ ляют против него зло : " пой@@ дем , истреби@@ м его из числа народов " . и ты , Мад@@ мена , погиб@@ не@@ шь ; меч следует за то@@ бою .
и@@ дите на нее со всех кра@@ ев , раство@@ ря@@ йте жи@@ т@@ ницы ее , то@@ п@@ чите ее ка@@ к@@ сно@@ пы , совсем истреби@@ те ее , чтобы ничего от нее не осталось .
и спо@@ т@@ к@@ нется гор@@ ды@@ ня , и упа@@ дет , и никто не подни@@ мет его ; и за@@ ж@@ гу огонь в городах его , и по@@ ж@@ рет все вокруг него .
све@@ ду их как я@@ г@@ нят на закла@@ ние , как ов@@ нов с ко@@ з@@ лами .
и ска@@ жи : " Господи ! ты из@@ рек о месте сем , что истреби@@ шь его так , что@@ не останется в нем ни человека , ни скота , но оно будет ве@@ чно@@ ю пусты@@ не@@ ю " .
посе@@ му гнев Господа был над Иерусали@@ мом и И@@ удо@@ ю до того , что Он отвер@@ г их от лица Сво@@ его ; и Се@@ де@@ кия отло@@ жи@@ лся от царя Ва@@ ви@@ ло@@ нского .
и взяли царя , и привели его к цар@@ ю Ва@@ ви@@ лон@@ скому , в Ри@@ в@@ лу , в землю Е@@ ма@@ ф , где он произнес над ним суд .
свыше послал Он огонь в кости мои , и он овладе@@ л ими ; ра@@ ски@@ нул сеть для ног моих , опро@@ ки@@ нул меня , сделал меня бедным ито@@ мя@@ щимся всякий день .
раз@@ ин@@ у@@ ли на тебя па@@ сть свою все враги твои , сви@@ щ@@ ут и скре@@ же@@ щ@@ ут зу@@ бами , говорят : " погло@@ тили мы его , только этого дня и ждали мы , до@@ жда@@ лись , увидели ! "
и поднял меня дух ; и я слышал позади себя великий гро@@ мо@@ вой голос : " благосло@@ вен@@ на слава Господа от места своего ! "
и дух поднял меня , и взял меня . и шел я в огор@@ чении , с встре@@ во@@ женным духом ; и рука Господ@@ ня была крепко на мне .
и дух поднял меня и перене@@ с меня в Ха@@ л@@ де@@ ю , к пересе@@ лен@@ цам , в видении , Духом Божи@@ им . и ото@@ шло от меня видение , которое я видел .
и разру@@ шу стену , которую вы обма@@ зыва@@ ли гряз@@ ью , и повер@@ г@@ ну ее на@@ землю , и откроется основание ее , и па@@ дет , и вы вместе с не@@ ю погиб@@ нете ; и узнаете , что Я Господь .
чтобы царство было покор@@ ное , чтобы не могло подняться , чтобы сохраня@@ ем был союз и стоял твердо .
но Я поступил ради имени Мо@@ его , чтобы оно не ху@@ ли@@ лось перед народами , в глазах которых Я вы@@ вел их .
при@@ му вас , как бла@@ гово@@ нное курение , когда выве@@ ду вас из народов и со@@ бе@@ ру вас из стран , по которым вы рассе@@ я@@ ны , и буду свя@@ титься в вас перед глазами народов .
и вы@@ пь@@ ешь ее , и осу@@ ши@@ шь , и чере@@ пки ее обли@@ же@@ шь , и груди тво@@ и@@ и@@ стер@@ за@@ ешь : ибо Я сказал это , говорит Господь Бог .
и произ@@ нес@@ и на мяте@@ жный дом при@@ т@@ чу , и ска@@ жи им : так говорит Господь Бог : постав@@ ь ко@@ тел , постав@@ ь и на@@ лей в него воды ;
за то вот , Я прост@@ ру руку Мо@@ ю на тебя и от@@ дам тебя на рас@@ хищ@@ ени@@ ен@@ аро@@ дам , и истре@@ б@@ лю тебя из числа народов , и из@@ гла@@ жу тебя из числа земель ; сокру@@ шу тебя , и узна@@ ешь , что Я Господь .
но Я вло@@ жу крю@@ к в челю@@ сти твои и к че@@ шу@@ е твоей при@@ леп@@ лю рыб из рек твоих , и вы@@ та@@ щу тебя из рек твоих со все@@ ю рыбо@@ ю рек твоих , при@@ лип@@ ше@@ ю к че@@ шу@@ е твоей ;
за то Я отдал его в руки вла@@ сти@@ телю народов ; он поступил с ним , как на@@ доб@@ но ; за без@@ зако@@ ние его Я отвер@@ г его .
так говорит Господь Бог : я за@@ ки@@ ну на тебя сеть Мо@@ ю в собрании многих народов , и они вы@@ та@@ ща@@ т тебя мо@@ ею м@@ ре@@ же@@ ю .
в вид@@ ениях Божи@@ их привел Он меня в землю Израи@@ ле@@ ву и поставил меня на@@ весьма высокой горе , и на ней , с южной стороны , были как бы городские здания ;
и поднял меня дух , и ввел меня во внутренний двор , и вот , сла@@ ва@@ Господа наполни@@ ла весь храм .
и принес@@ и их пред лице Господа ; и священ@@ ники бро@@ сят на них соли , и воз@@ несут их во все@@ сож@@ жение Господу .
всего кругом восем@@ надцать тысяч . а имя городу с того дня будет : " Господь там " .
об этом он сказал : звер@@ ь четвертый - четвер@@ тое царство будет на земле , отличное от всех цар@@ ств , которое будет пожи@@ рать всю землю , по@@ пира@@ ть и сокру@@ шать ее .
ожи@@ вит нас через два дня , в третий день вос@@ ставит нас , и мы будем жить пред лиц@@ ем Его .
когда они пойдут , Я за@@ ки@@ ну на них сеть Мо@@ ю ; как птиц небес@@ ных низ@@ вер@@ г@@ ну их ; на@@ каж@@ у их , как слыша@@ ло собрание их .
ибо вот , они у@@ йдут по причине опусто@@ шения ; Египет со@@ берет их , М@@ ем@@ фи@@ с похоро@@ нит их ; драго@@ ценностями их из серебра за@@ владеет кра@@ пива , ко@@ лю@@ чий тер@@ н будет в ша@@ тра@@ х их .
Про@@ возгла@@ сите об этом между народами , приготов@@ ьтесь к войне , возбу@@ дите хра@@ б@@ рых ; пусть выступ@@ ят , подни@@ му@@ тся все ра@@ то@@ борцы .
так говорит Господь : за три преступления Газы и за четыре не по@@ ща@@ жу ее , потому что они выве@@ ли всех в п@@ лен , чтобы пре@@ дать их Е@@ дому .
вас же Я вы@@ вел из земли Египе@@ тской и води@@ л вас в пустыне сорок лет , чтобы вам на@@ следовать землю А@@ мор@@ рей@@ скую .
хотя бы они за@@ ры@@ лись в пре@@ ис@@ под@@ нюю , и оттуда рука Моя возь@@ мет их ; хотя бы взо@@ шли на небо , и оттуда свер@@ г@@ ну их .
гордость сердца твоего о@@ боль@@ стила тебя ; ты живе@@ шь в рассе@@ ли@@ нах ска@@ л , на возвы@@ шен@@ ном месте , и говори@@ шь в сердце тво@@ ем : " кто низ@@ ри@@ нет меня на землю ? "
тогда он сказал им : возьмите меня и бро@@ сь@@ те меня в море , и море@@ ути@@ х@@ нет для вас , ибо я знаю , что ради меня пости@@ гла вас эта великая бу@@ ря .
я вы@@ вел тебя из земли Египе@@ тской и иску@@ пил тебя из дома рабства , и@@ послал перед то@@ бою Моисе@@ я , А@@ а@@ рона и Ма@@ риа@@ м .
там по@@ ж@@ рет тебя огонь , посе@@ чет тебя меч , по@@ ест тебя как гу@@ с@@ ени@@ ца , хотя бы ты умно@@ жи@@ лся как гу@@ с@@ ени@@ ца , умно@@ жи@@ лся как са@@ ран@@ ча .
остатки Израиля не будут делать не@@ правды , не станут говорить лжи , и не най@@ дется в уста@@ х их языка ко@@ вар@@ ного , ибо сами будут па@@ стись и поко@@ и@@ ться , и никто не@@ потре@@ во@@ жит их .
в то время приве@@ ду вас и тогда же со@@ бе@@ ру вас , ибо сдела@@ ю вас им@@ ени@@ тыми и по@@ чет@@ ными между всеми народами земли , когда возвра@@ щу п@@ лен ваш перед глазами вашими , говорит Господь .
и укреп@@ лю дом И@@ уди@@ н , и спас@@ у дом Иоси@@ фов , и возвра@@ щу их , потому что Я у@@ милосер@@ дился над ними , и они будут , как бы Я не оставля@@ л их : ибо Я Господь Бог их , и услы@@ шу их .
если же пра@@ вый глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
и если пра@@ вая твоя рука соблаз@@ няет тебя , отсе@@ ки ее и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
тогда ученики Его , подо@@ й@@ дя к Н@@ ему , раз@@ бу@@ дили Его и сказали : Господи ! спас@@ и нас , погиба@@ ем .
и приз@@ вав двенадцать учеников Сво@@ их , Он дал им власть над не@@ чисты@@ ми ду@@ хами , чтобы изго@@ нять их и вра@@ че@@ вать вся@@ кую болезнь и вся@@ кую не@@ мощь .
вот , Я посыла@@ ю вас , как о@@ вец среди вол@@ ков : Итак будьте муд@@ ры , как з@@ мии , и прост@@ ы , как голу@@ би .
о@@ стере@@ га@@ йтесь же людей : ибо они будут отдавать вас в суди@@ ли@@ ща и в синаго@@ гах своих будут бить вас ,
когда же будут пре@@ давать вас , не забо@@ ть@@ тесь , как или что сказать ; ибо в тот ча@@ сда@@ но будет вам , что сказать ,
тогда говорит человеку тому : протя@@ ни руку тво@@ ю . и он протя@@ нул , и стала она здоров@@ а , как другая .
и если Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов , то сынов@@ ья ваши ч@@ ье@@ ю сило@@ ю изго@@ няют ? посе@@ му они будут вам судь@@ ями .
он же сказал им : враг человека сделал это . а ра@@ бы сказали ему : хочешь ли , мы пой@@ дем , вы@@ бере@@ м их ?
по прошествии дней шести , взял Иисус Петра , Иа@@ кова и Иоанна , брата его , и воз@@ вел их на гору высокую одних ,
тогда ученики , приступи@@ в к Иису@@ су на@@ еди@@ не , сказали : почему мы не могли изгна@@ ть его ?
и если глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя : лучше тебе с одним гла@@ зом войти в жизнь , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную .
тогда государ@@ ь его призывает его и говорит : з@@ лой ра@@ б ! весь долг тот я про@@ стил тебе , потому что ты упро@@ сил меня ;
тогда будут пре@@ давать вас на му@@ чения и убивать вас ; и вы будете нена@@ види@@ мы всеми народами за имя Мо@@ е ;
когда мы видели Те@@ бя стран@@ ником , и приняли ? или на@@ гим , и оде@@ ли ?
подо@@ й@@ дя , Он поднял ее , взяв ее за руку ; и горя@@ чка то@@ т@@ час оставила ее , и она стала служить им .
и , посмотре@@ в на него строго , то@@ т@@ час ото@@ сла@@ л его
и , не имея возможности приблизи@@ ться к@@ нему за много@@ люд@@ ством , раскры@@ ли кров@@ лю дома , где Он находился , и , про@@ ко@@ па@@ в ее , спу@@ стили постель , на которой лежал расслаб@@ ленный .
и , воз@@ зре@@ в на них с гне@@ вом , скор@@ бя об ожесто@@ чении серде@@ ц их , говорит тому человеку : протя@@ ни руку тво@@ ю . он протя@@ нул , и стала рука его здоров@@ а , как другая .
а Он спа@@ л на кор@@ ме на возгла@@ вии . его буд@@ ят и говорят Ему : учитель ! неужели Те@@ бе нужды нет , что мы погиба@@ ем ?
и кля@@ лся ей : чего ни попро@@ си@@ шь у меня , дам тебе , даже до половины моего цар@@ ства .
и , по прошествии дней шести , взял Иисус Петра , Иа@@ кова и Иоанна , и воз@@ вел на гору высокую особо их одних , и пре@@ образи@@ лся перед ними .
где ни схва@@ ты@@ вает его , повер@@ гает его на землю , и он ис@@ пуска@@ ет пен@@ у , и скре@@ же@@ щ@@ ет зу@@ бами своими , и це@@ пен@@ е@@ ет . говорил я учени@@ кам Тво@@ им , чтобы изгна@@ ли его , и они не могли .
но Иисус , взяв его за руку , поднял его ; и он встал .
и как вошел Иисус в дом , ученики Его спраши@@ вали Его на@@ еди@@ не : почему мы не могли изгна@@ ть его ?
и если соблаз@@ няет тебя рука твоя , отсе@@ ки ее : лучше тебе уве@@ чному войти в жизнь , нежели с@@ двумя руками идти в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
и если но@@ га твоя соблаз@@ няет тебя , отсе@@ ки ее : лучше тебе войти в жизнь хро@@ мому , нежели с@@ двумя ногами быть в@@ вер@@ жену в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
и если глаз твой соблаз@@ няет тебя , выр@@ ви его : лучше тебе с одним гла@@ зом войти в@@ Цар@@ ствие Бо@@ жие , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную ,
но вы смотрите за собо@@ ю , ибо вас будут пре@@ давать в суди@@ ли@@ ща и бить в синаго@@ гах , и перед прави@@ телями и ца@@ рями по@@ ставят вас за Меня , для свидетельства перед ними .
когда же пове@@ дут пре@@ давать вас , не забо@@ ть@@ тесь на@@ перед , что вам говорить , и необ@@ думы@@ вайте ; но что дано будет вам в тот час , то и говорите , ибо не вы будете говорить , но Дух Свя@@ тый .
он , купи@@ в пла@@ ща@@ ницу и сня@@ в Его , обви@@ л пла@@ ща@@ ни@@ це@@ ю , и положил Его во гро@@ бе , который был высе@@ чен в ска@@ ле , и при@@ вали@@ л камень к двери гро@@ ба .
все слыша@@ вшие положи@@ ли это на сердце своем и говорили : что будет мла@@ дене@@ ц сей ? и рука Господ@@ ня была с ним .
а когда исполни@@ лись дни очи@@ щения их по закону Моисе@@ еву , принесли Его в Иерусалим , чтобы представить пред Господа ,
и , воз@@ ведя Его на высокую гору , диа@@ во@@ л показал Ему все цар@@ ства вселенной во мгновение времени ,
Иисус запре@@ тил ему , сказав : за@@ мол@@ чи и вый@@ ди из него . и бе@@ с , повер@@ гну@@ в его посреди синаго@@ ги , вышел из него , нима@@ ло не повре@@ див ему .
и , не най@@ дя , где про@@ нести его за@@ много@@ люд@@ ством , вле@@ зли на верх дома и сквозь кров@@ лю спу@@ стили его с посте@@ лью на среди@@ ну пред Иисуса .
я просил учеников Тво@@ их изгна@@ ть его , и они не могли .
когда же тот еще шел , бе@@ с повер@@ г его и стал бить ; но Иисус запре@@ тил не@@ чисто@@ му духу , и ис@@ цели@@ л от@@ рока , и отдал его отцу его .
и@@ дите ! я посыла@@ ю вас , как аг@@ н@@ цев среди вол@@ ков .
и если Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов , то сынов@@ ья@@ ваши ч@@ ье@@ ю сило@@ ю изго@@ няют их ? посе@@ му они будут вам судь@@ ями .
и сказал вино@@ гра@@ дар@@ ю : вот , я третий год прихо@@ жу искать пло@@ да на этой смо@@ ков@@ нице и не нахо@@ жу ; с@@ ру@@ би ее : на что она и землю занимает ?
не принесет ли пло@@ да ; если же нет , то в следующий год с@@ ру@@ би@@ шь ее .
при сем сказал им : если у кого из вас о@@ сел или во@@ л упа@@ дет в коло@@ дез@@ ь , не то@@ т@@ час ли вытащи@@ т его и в субботу ?
другой сказал : я купил пять пар во@@ лов и и@@ ду испытать их ; прошу тебя , изви@@ ни меня .
но , как эта вдо@@ ва не дает мне поко@@ я , защи@@ щу ее , чтобы она не приходи@@ ла больше доку@@ чать мне .
и начал Он говорить к народу при@@ т@@ чу сию : один человек наса@@ дил виноград@@ ник и отдал его вино@@ гра@@ да@@ ря@@ м , и от@@ лу@@ чи@@ лся на долгое время ;
и еще послал третьего ; но они и того , изра@@ нив , вы@@ гна@@ ли .
и , наблюдая за Ним , подо@@ сла@@ ли лу@@ ка@@ вых людей , которые , при@@ твори@@ вшись благо@@ чести@@ выми , уло@@ вили бы Его в каком @@@ -@@ @ либо сло@@ ве , чтобы пре@@ дать Его началь@@ ству и власти прави@@ теля .
прежде же всего того возло@@ жат на вас руки и будут гнать вас , преда@@ вая в синаго@@ ги и в тем@@ ницы , и пове@@ дут пред ца@@ рей и правителей за имя Мо@@ е ;
и отпу@@ стил им поса@@ женного за возму@@ щение и убийство в тем@@ ницу , которого они просили ; а Иисуса пре@@ дал в их волю .
и вы@@ вел их вон из города до Ви@@ фа@@ нии и , подня@@ в руки Сво@@ и , благосло@@ вил их .
при сем ученики Его вспом@@ нили , что написано : рев@@ ность по доме Тво@@ ем сне@@ дает Меня .
Иисус сказал им в ответ : разру@@ ш@@ ьте храм сей , и Я в три дня воз@@ дви@@ г@@ ну его .
на это сказали И@@ уде@@ и : сей храм строи@@ лся сорок шесть лет , и Ты в три дня воз@@ дви@@ гне@@ шь его ?
и собрали , и наполни@@ ли двенадцать Коро@@ бов ку@@ сками от пяти я@@ ч@@ мен@@ ных хле@@ бов , оставши@@ мися у тех , которые ели .
воля же пос@@ лав@@ шего Меня Отца есть та , чтобы из того , что Он Мне дал , ничего не по@@ гу@@ бить , но все то воскре@@ сить в последний день .
воля П@@ осла@@ вшего Меня есть та , чтобы всякий , вид@@ я@@ щий Сына и ве@@ рующий в Него , имел жизнь ве@@ чную ; и Я воскре@@ шу его в последний день .
никто не может прид@@ ти ко Мне , если не привле@@ чет его Отец , П@@ осла@@ вший Меня ; и Я воскре@@ шу его в последний день .
Я@@ ду@@ щий Мо@@ ю Пло@@ ть и пи@@ ющий Мо@@ ю К@@ ров@@ ь имеет жизнь ве@@ чную , и Я воскре@@ шу его в последний день .
неужели Ты больше отца нашего Авраа@@ ма , который умер ? и проро@@ ки умерли : чем Ты Се@@ бя делаешь ?
сказали ему в ответ : во гре@@ хах ты весь родился , и ты ли нас учи@@ шь ? и вы@@ гна@@ ли его вон .
Иисус , услыша@@ в , что вы@@ гна@@ ли его вон , и най@@ дя его , сказал ему : ты ве@@ ру@@ ешь ли в Сына Божи@@ я ?
ему при@@ двер@@ ник от@@ во@@ ряет , и ов@@ цы слуша@@ ются голоса его , и он зо@@ вет своих о@@ вец по имени и выводит их .
никто не от@@ нима@@ ет ее у Меня , но Я Са@@ м отда@@ ю ее . имею власть отдать ее и власть имею опять принять ее . сию запо@@ ведь получил Я от Отца Мо@@ его .
они сказали ему в ответ : если бы Он не был зло@@ дей , мы не пре@@ дали бы Его тебе .
Пи@@ лат опять вышел и сказал им : вот , я выво@@ жу Его к вам , чтобы вы знали , что я не нахо@@ жу в Н@@ ем никакой вины .
и , взяв его за прав@@ ую руку , поднял ; и вдруг укрепи@@ лись его ступ@@ ни и колени ,
и в@@ став , юно@@ ши при@@ готови@@ ли его к по@@ греб@@ ению и , вы@@ не@@ ся , похоро@@ нили .
вдруг она упала у ног его и ис@@ пу@@ стила дух . и юно@@ ши , вой@@ дя , нашли ее мер@@ тво@@ ю и , вы@@ не@@ ся , похоро@@ нили под@@ ле мужа ее .
но Анге@@ л Господ@@ ень ночью от@@ во@@ рил двери тем@@ ницы и , вы@@ ведя их , сказал :
а когда был бро@@ шен , взяла его дочь фа@@ ра@@ о@@ нова и воспита@@ ла его у себя , как сына .
сей вы@@ вел их , со@@ твори@@ в чудеса и зна@@ м@@ ения в земле Египе@@ тской , и в Чер@@ мном море , и в пустыне в продолж@@ ени@@ е@@ сорока лет .
Бог же отвра@@ тился и оставил их служить воин@@ ству небес@@ ному , как написано в книге проро@@ ков : дом Израи@@ лев ! при@@ носили ли вы Мне зако@@ ления и жертвы в продолжение сорока лет в пустыне ?
а Са@@ в@@ л тер@@ зал церковь , вход@@ я в до@@ мы и вла@@ ча мужчин и женщин , отда@@ вал в тем@@ ницу .
бра@@ тия , узна@@ в о сем , отправили его в Ке@@ са@@ рию и@@ пре@@ проводили в Тар@@ с .
он , пода@@ в ей руку , поднял ее , и , приз@@ вав святых и в@@ дови@@ ц , поставил ее перед ними живо@@ ю .
тогда Петр , пригла@@ сив их , уго@@ стил . а на другой день , в@@ став , пошел с ними , и некоторые из бра@@ тий И@@ оп@@ пи@@ йских пошли с ним .
когда же И@@ род хотел вывести его , в ту ночь Петр спа@@ л между двумя вои@@ нами , ско@@ ван@@ ны@@ й@@ двумя цеп@@ ями , и стра@@ жи у дверей стере@@ гли тем@@ ницу .
и вот , Анге@@ л Господ@@ ень пред@@ стал , и свет о@@ сия@@ л тем@@ ницу . анге@@ л , тол@@ кнув Петра в бок , пробу@@ дил его и сказал : в@@ стан@@ ь скорее . и цепи упали с рук его .
а что воскре@@ сил Его из мертвых , так что Он уже не обрати@@ тся в т@@ ление , о сем сказал так : я дам вам мило@@ сти , обеща@@ нные Дави@@ ду , верно .
потом обра@@ щу@@ сь и вос@@ созда@@ м ски@@ нию Дави@@ до@@ ву пад@@ шую , и то , что в ней разру@@ шено , вос@@ созда@@ м , и исправ@@ лю ее ,
и , вы@@ ведя их вон , сказал : го@@ су@@ да@@ ри мои ! что@@ мне делать , чтобы спа@@ стись ?
и , привед@@ я их в дом свой , предложил трапе@@ зу и возра@@ до@@ вался со всем домом своим , что уве@@ ровал в@@ Бога .
и , при@@ дя , изви@@ ни@@ лись перед ними и , вы@@ ведя , просили уда@@ литься из города .
но не@@ уве@@ ровавшие И@@ уде@@ и , воз@@ рев@@ нова@@ в и взяв с площади некоторых не@@ год@@ ных людей , собрались тол@@ по@@ ю и возму@@ ща@@ ли город и , приступи@@ в к дому Иа@@ сона , домо@@ га@@ лись вывести их к народу .
потом , желая узнать , в чем обвиня@@ ли его , привел его в си@@ не@@ дри@@ он их
ибо , если я не@@ прав и сделал что @@@ -@@ @ нибудь , достой@@ ное смерти , то не отре@@ ка@@ юсь умереть ; а если ничего того нет , в чем сии обвиняют меня , то никто не может выда@@ ть@@ меня им . требу@@ ю суда ке@@ са@@ ре@@ ва .
то и пре@@ дал их Бог в по@@ хот@@ ях серде@@ ц их не@@ чисто@@ те , так что они ск@@ вер@@ нили сами свои тела .
и как они не забо@@ тились иметь Бога в разу@@ ме , то пре@@ дал их Бог превра@@ тному у@@ му - делать не@@ потреб@@ ства ,
тот , Кото@@ рый Сына Сво@@ его не по@@ ща@@ дил , но пре@@ дал Его за всех нас , как с Ним не да@@ рует нам и всего ?
ибо если бы я и более стал хва@@ литься на@@ ше@@ ю властью , которую Господь дал нам к сози@@ да@@ нию , а не к расстрой@@ ству вашему , то не остался бы в сты@@ де .
о , если бы удалены бы@@ ли@@ возму@@ ща@@ ющие вас !
они , до@@ й@@ дя до бес@@ чув@@ ствия , преда@@ лись рас@@ пут@@ ству так , что делают вся@@ кую не@@ чисто@@ ту с нена@@ сы@@ ти@@ мостью .
и жи@@ вите в любви , как и Христос воз@@ любил нас и пре@@ дал Се@@ бя за нас в прино@@ шение и жертву Богу , в благо@@ уха@@ ние прият@@ ное .
муж@@ ья , любите своих жен , как и Христос воз@@ любил Церковь и пре@@ дал Се@@ бя за нее ,
которые убили и Господа Иисуса и Его проро@@ ков , и нас изгна@@ ли , и Богу не уго@@ ждают , и всем челове@@ кам против@@ ятся ,
посе@@ му уве@@ ща@@ вайте друг друга и на@@ зи@@ дайте один другого , как вы и делаете .
против@@ я@@ щийся и пре@@ воз@@ нося@@ щийся выше всего , называемого Богом или свя@@ ты@@ не@@ ю , так что в храме Божи@@ ем ся@@ дет он , как Бог , выда@@ вая себя за Бога .
и как одежду свер@@ не@@ шь их , и измен@@ ятся ; но Ты тот же , и лета Тво@@ и не кон@@ чатся .
справедливым же почита@@ ю , до@@ ко@@ ле нахо@@ жусь в этой теле@@ сной хра@@ ми@@ не , возбу@@ ждать вас напомина@@ нием ,
а вы , возлюб@@ ленные , на@@ зи@@ дая себя на свя@@ тей@@ шей вере вашей , мо@@ ля@@ сь Духом Свя@@ тым ,
и я пошел к Анге@@ лу , и сказал ему : дай@@ мне кни@@ жку . он сказал мне : воз@@ ьми и съ@@ ешь ее ; она будет горь@@ ка во чре@@ ве тво@@ ем , но в уста@@ х твоих будет сла@@ дка , как мед .
и взял я кни@@ жку из руки Ангела , и съе@@ л ее ; и она в уста@@ х моих была сла@@ дка , как мед ; когда же съе@@ л ее , то горь@@ ко стало во чре@@ ве моем .
и во@@ шед@@ шие муже@@ ский и женский пол всякой пло@@ ти вошли , как пове@@ лел ему Бог . и за@@ тво@@ рил Господь за ним .
но голу@@ б@@ ь не нашел места поко@@ я для ног своих и возвра@@ тился к не@@ му@@ в ков@@ че@@ г , ибо вода была еще на поверхности всей земли ; и он про@@ стер руку свою , и взял его , и принял к себе в ков@@ че@@ г .
и вызвали Л@@ ота и говорили ему : где люди , пришед@@ шие к тебе на ночь ? вы@@ вед@@ и их к нам ; мы позна@@ ем их .
и воз@@ вел Авра@@ ам о@@ чи свои и увидел : и вот , позади О@@ вен , запу@@ та@@ вшийся в чаще ро@@ гами своими . Авра@@ ам пошел , взял ов@@ на и принес его во все@@ сож@@ жение вместо сына своего .
и сказал : вой@@ ди , благосло@@ вен@@ ный Госпо@@ дом ; зачем ты стои@@ шь вне ? я при@@ готови@@ л дом и место для вер@@ блю@@ дов .
он сказал им : не удержи@@ вайте меня , ибо Господь благо@@ устрои@@ л путь мой ; отпу@@ стите меня , и я пой@@ ду к госпо@@ ди@@ ну моему .
и встал Иа@@ ков рано утром , и взял камень , который он положил себе из@@ голов@@ ьем , и поставил его памят@@ ником , и воз@@ лил е@@ лей на верх его .
а когда за@@ чи@@ нал ско@@ т слабый , тогда он не кла@@ л . и доста@@ вался слабый ско@@ т Ла@@ ван@@ у , а креп@@ кий Иа@@ ков@@ у .
Иа@@ ков же похи@@ тил сердце у Ла@@ вана Ара@@ ме@@ я@@ нина , потому что не изве@@ стил его , что уда@@ ляется .
ты не позволил мне даже по@@ цело@@ вать вну@@ ков моих и до@@ чере@@ й моих ; безрассуд@@ но ты сделал .
и сели они есть хлеб , и , взгля@@ нув , увидели , вот , идет из Га@@ ла@@ ада кара@@ ван Из@@ ма@@ иль@@ тян , и вер@@ блю@@ ды их несут сти@@ рак@@ су , баль@@ зам и ла@@ дан : идут они отве@@ з@@ ти это в Египет .
и вошли ту@@ чные в утро@@ бу их , но не приме@@ тно было , что они вошли в утро@@ бу их : они были так же ху@@ ды видом , как и сначала . и я прос@@ нулся .
я отвеча@@ ю за него , из моих рук потребу@@ ешь его ; если я не приве@@ ду е@@ го@@ к тебе и не постав@@ лю его пред лиц@@ ем тво@@ им , то оста@@ ну@@ сь я виновным пред то@@ бою во все дни жизни ;
но Иосиф сказал : нет , я этого не сдела@@ ю ; тот , в чьих рука@@ х@@ наш@@ лась ча@@ ша , будет мне рабо@@ м , а вы пой@@ дите с миром к отцу вашему .
ты же сказал ра@@ бам тво@@ им : приве@@ дите его ко мне , чтобы мне взглянуть на него .
я пой@@ ду с то@@ бою в Египет , Я и выве@@ ду тебя обратно . Иосиф свое@@ ю руко@@ ю закро@@ ет глаза твои .
еще сказал ему Господь : поло@@ жи руку тво@@ ю к себе в па@@ зу@@ ху . и он положил руку свою к себе в па@@ зу@@ ху , вы@@ нул ее , и вот , рука его побе@@ ле@@ ла от прока@@ зы , как снег .
и вве@@ ду вас в ту землю , о которой Я , подня@@ в руку Мо@@ ю , кля@@ лся дать ее Авраа@@ му , Иса@@ а@@ ку и Иа@@ ков@@ у , и дам вам ее в наследие . я Господь .
они взяли пе@@ п@@ ла из печи и пред@@ стали пред лице фа@@ ра@@ она . Моисей бросил его к не@@ бу , и сдела@@ лось воспа@@ ление с на@@ ры@@ вами на людях и на ско@@ те .
и сказал Господь Моисе@@ ю : еще одну казнь Я наве@@ ду на фа@@ ра@@ она и на егип@@ тян ; после того он отпу@@ стит вас отсюда ; когда же он будет отпу@@ скать , с поспеш@@ ностью будет гнать вас отсюда ;
А@@ гне@@ ц у вас должен быть без поро@@ ка , муже@@ ского пола , одно@@ летний ; возьмите его от о@@ вец , или от ко@@ з ,
и пусть он хранится у вас до четыр@@ надцатого дня се@@ го месяца : тогда пусть зако@@ лет е@@ го@@ все собрание общества Израи@@ льского вечером ,
ска@@ жи сы@@ нам Израи@@ левым , чтобы они обратились и располо@@ жи@@ лись ста@@ ном пред П@@ и @@@ -@@ @ Га@@ хи@@ ро@@ фом , между М@@ иг@@ до@@ лом и между морем , пред Ва@@ ал @@@ -@@ @ Це@@ фо@@ ном ; напротив его постав@@ ьте стан у моря .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
и отло@@ жили то до утра , как пове@@ лел Моисей , и оно не вос@@ смер@@ дело , и@@ чер@@ вей не было в нем .
и сказал Моисей А@@ аро@@ ну : воз@@ ьми один со@@ суд , и поло@@ жи в него полный гомо@@ р ман@@ ны , и постав@@ ь его пред Госпо@@ дом , для хранения в роды ваши .
и поставил его А@@ а@@ рон пред ков@@ че@@ гом свидетельства для хранения , как пове@@ лел Господь Моисе@@ ю .
и я сказал им : у кого есть золото , снимите с себ@@ я@@ . и отда@@ ли мне ; я бросил его в огонь , и вышел этот теле@@ ц .
и приходили все , которых влек@@ ло к тому сердце , и все , которых располага@@ л дух , и при@@ носили прино@@ шения Господу для у@@ строения ски@@ нии собрания и@@ для всех потребностей ее и для священ@@ ных одеж@@ д ;
и все женщины , которых влек@@ ло сердце , уме@@ вшие пря@@ сть , пря@@ ли ко@@ з@@ ью@@ шер@@ сть ;
и призвал Моисей Ве@@ се@@ ле@@ ила и А@@ го@@ ли@@ а@@ ва и всех муд@@ рых сердцем , которым Господь дал мудрость , и всех , ко@@ их влек@@ ло сердце приступить к работе и работать .
пусть принесет их к священ@@ нику , и священник представит прежде ту из сих птиц , которая за@@ грех , и над@@ ло@@ мит голову ее от ше@@ и ее , но не отде@@ лит ;
на ско@@ воро@@ де в е@@ лее она должна быть приготов@@ лена ; на@@ пита@@ нную е@@ ле@@ ем прино@@ си ее в ку@@ сках , как раз@@ ла@@ мы@@ вается в ку@@ ски прино@@ шение хле@@ б@@ ное ; прино@@ си ее в прият@@ ное благо@@ уха@@ ние Господу ;
то это за@@ старе@@ лая прока@@ за на коже тела его ; и священник объяви@@ т его не@@ чистым и заклю@@ чит его , ибо он не@@ чи@@ ст .
если же священник увидит , что волос на ней не бе@@ л , и она не ниже кожи , и при@@ том мало приме@@ тна , то священник заклю@@ чит его на семь дней ;
то священник при@@ кажет о@@ мы@@ ть то , на чем яз@@ ва , и втори@@ чно заклю@@ чит на семь дней ;
и Я обра@@ щу лице Мо@@ е на человека того и истре@@ б@@ лю его из народа е@@ го@@ за то , что он дал из детей своих Моло@@ ху , чтоб ос@@ к@@ вер@@ нить свя@@ ти@@ лище Мо@@ е и обес@@ че@@ стить свя@@ тое имя Мо@@ е ;
то Я обра@@ щу лице Мо@@ е на человека того и на род его и истре@@ б@@ лю его из народа его , и всех блу@@ дя@@ щих по сле@@ дам его , чтобы блу@@ д@@ но@@ ходить вслед Моло@@ ха .
и если какая душа обрати@@ тся к вызыва@@ ющим мертвых и к@@ волшеб@@ никам , чтобы блу@@ дно ходить вслед их , то Я обра@@ щ@@ улице Мо@@ е на ту душу и истре@@ б@@ лю ее из народа ее .
и когда на@@ доб@@ но перено@@ сить ски@@ нию , пусть поднима@@ ю@@ те@@ е ле@@ ви@@ ты , и когда на@@ доб@@ но остановиться ски@@ нии , пусть ставят ее ле@@ ви@@ ты ; а если приступи@@ т кто по@@ сторон@@ ний , преда@@ н будет смерти .
и напи@@ шет священник заклина@@ ния сии на сви@@ тке , и смо@@ ет их в горь@@ кую воду ;
( 13 : 18 ) И послал их Моисей вы@@ смотреть землю Ха@@ на@@ ан@@ скую и сказал им : пой@@ дите в эту ю@@ жную страну , и взо@@ й@@ дите на гору ,
а если Господь сотво@@ рит необычай@@ ное , и земля развер@@ з@@ ет у@@ ста сво@@ и@@ и погло@@ тит их и все , что у них , и они живые со@@ йдут в пре@@ ис@@ под@@ нюю , то зна@@ йте , что люди сии пре@@ зре@@ ли Господа .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и до@@ мы их , и всех людей Коре@@ е@@ вых и все имущество ;
и все Израи@@ ль@@ тяне , которые были вокруг них , побе@@ жали при их во@@ п@@ ле , дабы , говорили они , и нас не погло@@ тила земля .
и поло@@ жи их в ски@@ нии собрания , пред ков@@ че@@ гом откров@@ ения , где являюсь Я вам ;
и для чего выве@@ ли вы нас из Египта , чтобы привести нас на это не@@ год@@ ное место , где нельзя се@@ ять , нет ни смо@@ ков@@ ниц , ни вино@@ града , ни гра@@ на@@ товых я@@ блок , ни даже вод@@ ы@@ для пи@@ тья ?
и воз@@ ьми А@@ а@@ рона и Е@@ ле@@ а@@ за@@ ра , сына его , и воз@@ вед@@ и их на гору О@@ р .
вот , народ вышел из Египта и покры@@ л лице земли , и@@ так при@@ ди , прокля@@ ни мне его ; может быть я тогда буду в состоянии с@@ рази@@ ться с ним и вы@@ гнать его .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и Корея ; вместе с ними умерли и сообщ@@ ники их , когда огонь по@@ ж@@ ра@@ л д@@ вести пятьдесят человек , и стали они в зна@@ мение ;
который вы@@ ходил бы пред ними и который в@@ ходил бы пред ними , который выводи@@ л бы их и который приводи@@ л бы их , чтобы не осталось общество Господ@@ не , как ов@@ цы , у которых нет па@@ сты@@ ря .
и взяли в руки свои пло@@ дов земли и до@@ ставили нам , и принесли нам изве@@ стие и сказали : хорош@@ а земля , которую Господь , Бог наш , дает нам .
который шел перед вами путем - искать вам места , где остановиться вам , ночью в ог@@ не , чтобы указывать вам дорогу , по которой идти , а днем в обла@@ ке .
в@@ стан@@ ьте , отправ@@ ьтесь и перейдите поток Ар@@ нон ; вот , Я преда@@ ю в руку тво@@ ю Си@@ гона , царя Е@@ се@@ во@@ нского , А@@ мор@@ ре@@ я@@ нина , и зем@@ лю@@ его ; начина@@ й овладе@@ вать ею , и вед@@ и с ним войну ;
и так как Он воз@@ любил от@@ цов твоих и избра@@ л вас , потом@@ ство их после них , то и вы@@ вел тебя Са@@ м велико@@ ю сило@@ ю Сво@@ ею из Египта ,
а нас вы@@ вел оттуда чтобы ввести нас и дать нам землю , которую кля@@ лся от@@ цам нашим дать нам ;
но потому , что любит вас Господь , и для того , чтобы сохранить кля@@ т@@ ву , которо@@ ю Он кля@@ лся от@@ цам вашим , вы@@ вел вас Господь руко@@ ю креп@@ ко@@ ю и освобо@@ дил тебя из до@@ ма@@ рабства , из руки фа@@ ра@@ она , царя Египе@@ тского .
зна@@ й же ныне , что Господь , Бог твой , идет пред то@@ бою , како@@ г@@ нь поя@@ да@@ ющий ; Он будет истре@@ б@@ лять их и низ@@ лага@@ ть их пред то@@ бою , и ты изго@@ ни@@ шь их , и по@@ гу@@ би@@ шь их скоро , как говорил тебе Господь .
а прокля@@ тие , если не послуша@@ ете за@@ пове@@ дей Господа , Бога вашего , и укло@@ ни@@ тесь от пути , который за@@ поведу@@ ю вам сегодня , и пой@@ дете вслед богов иных , которых вы не знаете .
когда вве@@ дет тебя Господь , Бог твой , в ту землю , в которую ты иде@@ шь , чтоб о@@ владеть ею , тогда произ@@ нес@@ и благословение на горе Га@@ ри@@ зи@@ м , а прокля@@ тие на горе Ге@@ вал :
по прошествии же трех лет отде@@ ля@@ й все десяти@@ ны произведений твоих в тот год и кла@@ ди сие в жили@@ щах твоих ;
я воз@@ дви@@ г@@ ну им Про@@ рока из среды братьев их , такого как ты , и вло@@ жу слова Мои в у@@ ста Его , и Он будет говорить им все , что Я пове@@ лю Ему ;
только те дерева , о которых ты знаешь , что они ничего не приносят в пищу , можешь пор@@ тить и ру@@ бить , и строить укрепление против города , которы@@ й@@ ведет с то@@ бою войну , до@@ ко@@ ле не поко@@ ри@@ шь его .
то отец его и мать его пусть возь@@ мут его и приведут его к старей@@ ши@@ нам города своего и к воро@@ там своего место@@ пребывания
и когда перей@@ дете за Иорда@@ н , в землю , которую Господь Бог твой дает тебе , тогда постав@@ ь себе большие камни и обма@@ жь их извест@@ ью ;
и пре@@ даст их Господь вам , и вы поступи@@ те с ними по всем заповед@@ ям , какие за@@ пове@@ дал я вам ;
как бы мог один преследовать тысячу и двое про@@ го@@ нять ть@@ му , если бы За@@ ступ@@ ник их не пре@@ дал их , и Господь не отдал их !
и спу@@ стила она их по ве@@ рев@@ ке чре@@ з окно , ибо дом ее был в городской стене , и она жила в стене ;
и сказал им Иисус : пой@@ дите пред ков@@ че@@ гом Господа Бога вашего в среди@@ ну Иорда@@ на и возьмите оттуда и положи@@ те на плечо свое каждый по одному кам@@ ню , по числу ко@@ лен сы@@ нов Израи@@ левых ,
Иисус приказал священ@@ никам и сказал : вый@@ дите из Иорда@@ на .
но Господь сказал Иису@@ су : не бо@@ йся их , ибо завтра , около се@@ го времени , Я пре@@ дам всех их на изби@@ ение сы@@ нам Израиля ; кон@@ ям же их пере@@ реж@@ ь жи@@ лы и коле@@ сни@@ цы их сож@@ ги огнем .
все царство О@@ Г@@ А Ва@@ сан@@ ского , который цар@@ ствовал в А@@ старо@@ фе и в Е@@ дре@@ и . он оставался один из Ре@@ фа@@ имо@@ в , которых Моисей порази@@ л и про@@ гна@@ л .
но Ие@@ ву@@ се@@ ев , жителей Иерусалима , не могли изгна@@ ть сы@@ ны и@@ уди@@ ны , и потому Ие@@ ву@@ се@@ и живут с сы@@ нами И@@ у@@ ды в Иерусалиме даже до се@@ го дня .
и гора будет тво@@ ею , и лес сей ; ты рас@@ чи@@ сти@@ шь его , и он будет твой до самого конца его ; ибо ты изго@@ ни@@ шь Ха@@ нане@@ ев , хотя у них коле@@ сни@@ цы железные , и хотя они сильны .
когда Израиль пришел в силу , тогда сделал он Ха@@ нане@@ ев дан@@ никами , но изгна@@ ть не изгна@@ л их .
и жил А@@ си@@ р среди Ха@@ нане@@ ев , жителей земли той , ибо не изгна@@ л их .
и оставил Господь народы сии и не изгна@@ л их вскоре и не пре@@ дал их в руки Иисуса .
послал Господь пророка к сы@@ нам Израи@@ левым , и сказал им : так говорит Господь Бог Израи@@ лев : я вы@@ вел вас из Египта , вы@@ вел вас из дома рабства ;
и сказал им Сам@@ сон : зага@@ да@@ ю я вам зага@@ дку ; если вы от@@ га@@ да@@ ете мне е@@ ев семь дней пи@@ ра и от@@ га@@ да@@ ете верно , то я дам вам тридцать син@@ до@@ нов и тридцать перемен одеж@@ д ;
и пришли братья его и весь дом отца его , и взяли его , и пошли и похоро@@ нили его между Ц@@ оро@@ ю и Е@@ ста@@ о@@ лом , во гро@@ бе Ма@@ но@@ я , отца его . он был судь@@ ею Израиля двадцать лет .
и имели у себя и@@ сту@@ кан , сдела@@ нный Ми@@ хо@@ ю , во все то время , когда дом Божий находился в Си@@ ло@@ ме .
и поверну@@ ли они туда , чтобы пойти но@@ че@@ вать в Ги@@ ве . и пришел он и сел на улице в городе ; но никто не приглаша@@ л их в дом для но@@ ч@@ ле@@ га .
он сказал ей : вста@@ вай , пой@@ дем . но ответа не было , потому что она умерла . он положил ее на ос@@ ла , встал и пошел в свое место .
взяв это , она пошла в город , и све@@ кровь ее увидела , что она набра@@ ла . и вы@@ нула Ру@@ ф@@ ь из па@@ зу@@ хи своей и дала ей то , что оставила , на@@ ев@@ шись сама .
Во@@ о@@ з на@@ е@@ лся и напи@@ лся , и раз@@ весе@@ лил сердце свое , и пошел и ле@@ г спать под@@ ле ски@@ р@@ да . и она пришла тихо@@ нь@@ ко , открыла у ног его и лег@@ ла .
Во@@ о@@ з взял десять человек из старей@@ шин города и сказал : ся@@ д@@ ьте здесь . и они сели .
когда же вско@@ р@@ ми@@ ла его , пошла с ним в Си@@ лом , взяв три тель@@ ца и одну е@@ фу муки и ме@@ х вина , и пришла в дом Господа в Си@@ лом ; от@@ рок@@ же был еще ди@@ тя .
и постав@@ лю Се@@ бе священ@@ ника вер@@ ного ; он будет поступать по серд@@ цу Мо@@ ему и по душе Мо@@ ей ; и дом его сдела@@ ю тверды@@ м , и он будет ходить пред пома@@ зан@@ ником Мо@@ им во все дни ;
и собрались в Ма@@ сси@@ фу , и чер@@ пали воду , и проли@@ вали пред Госпо@@ дом , и пости@@ лись в тот день , говоря : со@@ гре@@ шили мы пред Госпо@@ дом . и су@@ дил Саму@@ ил сы@@ нов Израи@@ левых в Ма@@ сси@@ фе .
как они поступа@@ ли с того дня , в который Я вы@@ вел их из Египта , и до се@@ го дня , оставля@@ ли Меня и служили иным бога@@ м , так поступают они с то@@ бою ;
и изло@@ жил Саму@@ ил народу права цар@@ ства , и написал в книгу , и положил пред Госпо@@ дом . и отпу@@ стил весь народ , каждого в дом свой .
и послал Са@@ ул слу@@ г , чтобы осмо@@ треть Дави@@ да , говоря : при@@ не@@ сите его ко мне на постели , чтоб убить его .
Пре@@ дадут ли меня жители Ке@@ и@@ ля в руки его ? и придет ли сюда Са@@ ул , как слышал ра@@ б Т@@ вой ? Господи Бо@@ же Израи@@ лев ! откро@@ й раб@@ у Тво@@ ему . и сказал Господь : придет .
( 24 : 23 ) И по@@ кля@@ лся Давид Са@@ у@@ лу . и пошел Са@@ ул в дом свой , Давид же и люди его взо@@ шли в место укреп@@ ленное .
и послал Давид десять от@@ ро@@ ков , и сказал Давид от@@ ро@@ кам : взо@@ й@@ дите на Кар@@ ми@@ л и пой@@ дите к На@@ ва@@ лу , и приветству@@ йте его от мо@@ е@@ го@@ имени ,
и порази@@ л Мо@@ ави@@ тян и с@@ мери@@ л их ве@@ рев@@ ко@@ ю , положи@@ в их на землю ; и от@@ мери@@ л две ве@@ рев@@ ки на умер@@ щ@@ в@@ ление , а одну ве@@ рев@@ ку на остав@@ ление в живых . и сдела@@ лись Мо@@ ави@@ тяне у Дави@@ да ра@@ бами , пла@@ тя@@ щими дан@@ ь .
но У@@ рия спа@@ л у ворот цар@@ ского дома со всеми слу@@ гами своего господина , и не пошел в свой дом .
и пригласил его Давид , и ел У@@ рия пред ним и пил , и на@@ пои@@ л его Давид . но вечером У@@ рия пошел спать на постель свою с ра@@ бами господина своего , а в свой дом не пошел .
и вошли к нему старей@@ шины дома его , чтобы поднять его с земли ; но он не хотел , и не ел с ними хлеба .
и взяла ско@@ воро@@ ду и выло@@ жила пред ним ; но он не хотел есть . и сказал А@@ мно@@ н : пусть все вы@@ йдут от меня . и вышли от не@@ го@@ все люди ,
на ней была разно@@ цвет@@ ная одежда , ибо такие верх@@ ние одежды носили цар@@ ские дочери @@@ -@@ @ деви@@ цы . и вы@@ вел ее слу@@ га вон и за@@ пер за не@@ ю дверь .
и пришли и оса@@ дили его в А@@ ве@@ ле @@@ -@@ @ Бе@@ ф @@@ -@@ @ Ма@@ а@@ хе ; и насы@@ пали вал пред городом и под@@ ступи@@ ли к стене , и все люди , бывшие с Ио@@ а@@ вом , стара@@ ли@@ сь@@ разрушить стену .
из его потом@@ ков Вы@@ дай нам семь человек , и мы пове@@ сим их пред Госпо@@ дом в Ги@@ ве Са@@ у@@ ла , избранного Госпо@@ дом . и сказал царь : я вы@@ дам .
тогда трое этих хра@@ б@@ рых проби@@ лись сквозь стан фили@@ сти@@ мский и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли и принесли Дави@@ ду . но он не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
и сказал им царь : возьмите с собо@@ ю слу@@ г господина вашего и поса@@ дите Соло@@ мона , сына моего , на му@@ ла моего , и све@@ дите его к Ги@@ ону ,
ты же не остав@@ ь его безнаказа@@ нным ; ибо ты человек муд@@ рый и знаешь , что тебе сделать с ним , чтобы низ@@ вести се@@ ди@@ ну его в крови в пре@@ ис@@ под@@ нюю .
теперь я прошу тебя об одном , не от@@ каж@@ и мне . она сказала ему : гово@@ ри .
и вен@@ цы на обоих стол@@ бах в@@ верху , прямо над выпу@@ кло@@ стью , которая под@@ ле сетки ; и на другом вен@@ це , ря@@ дами кругом , д@@ вести гра@@ на@@ товых я@@ блок .
и рас@@ ставил под@@ ста@@ вы - пять на правой стороне храма и пять на@@ левой стороне храма , а море поставил на правой стороне храма , на восто@@ чно @@@ -@@ @ южной стороне .
и послал царь Ро@@ во@@ ам А@@ до@@ ни@@ рама , начальника над пода@@ тью ; но все Израи@@ ль@@ тяне за@@ броса@@ ли его ка@@ мень@@ ями , и он умер ; царь же Ро@@ во@@ ам поспеш@@ но взо@@ шел на коле@@ сни@@ цу , чтоб убе@@ жать в Иерусалим .
и сказал он ей : дай мне сына твоего . и взял его с рук ее , и по@@ нес его в гор@@ ницу , где он жил , и положил его на свою постель ,
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
и пошел он и оку@@ нулся в Иорда@@ не семь раз , по слову человека Божи@@ я , и обнови@@ лось тело его , как тело малого ребенка , и очи@@ стился .
и сказал он : воз@@ ьми себе . он протя@@ нул руку свою и взял его .
и сказал он : выбро@@ сь@@ те ее . и выбро@@ сили ее . и б@@ рыз@@ нула кровь ее на стену и на ко@@ ней , и расто@@ п@@ тали ее .
и пошел весь народ земли в дом Ва@@ а@@ ла , и разруши@@ ли жерт@@ вен@@ ники его , и изображения его совершенно разби@@ ли , и Мат@@ фа@@ на , ж@@ ре@@ ца Ва@@ а@@ лова , убили пред жерт@@ вен@@ никами . и учре@@ дил священник наблюдение над домом Господ@@ ним .
ты порази@@ л И@@ ду@@ ме@@ ян , и воз@@ гор@@ ди@@ лось сердце твое . Вели@@ ча@@ йся и си@@ ди у себя дома . к чему тебе за@@ те@@ вать ссо@@ ру на свою бе@@ ду ? Па@@ дешь ты и И@@ у@@ да с то@@ бою .
когда стали гре@@ шить сы@@ ны Израи@@ ле@@ вы пред Гос@@ подо@@ м@@ Богом своим , Кото@@ рый вы@@ вел их из земли Египе@@ тской , из @@@ -@@ @ под руки фа@@ ра@@ она , царя Египе@@ тского , и стали ч@@ тить богов иных ,
и поставили у себя стату@@ и и изображения А@@ старт на всяком высоком хол@@ ме и под вся@@ ким т@@ ени@@ стым дере@@ вом ,
гнев Господ@@ ень был над Иерусали@@ мом и над И@@ удо@@ ю до того , что Он отвер@@ г их от ли@@ ца@@ Сво@@ его . и отло@@ жи@@ лся Се@@ де@@ кия от царя Ва@@ ви@@ ло@@ нского .
и взяли царя , и отве@@ ли его к цар@@ ю Ва@@ ви@@ лон@@ скому в Ри@@ в@@ лу , и произве@@ ли над ним суд :
одни из них были при@@ став@@ лены к служе@@ б@@ ным со@@ су@@ дам , так что сче@@ том принимали их и сче@@ том выда@@ вали .
тогда эти трое проби@@ лись сквозь стан Фи@@ листи@@ м@@ ски@@ й@@ и почер@@ п@@ нули воды из коло@@ де@@ зя Ви@@ фле@@ ем@@ ского , что у ворот , и взяли , и принесли Дави@@ ду . но Давид не за@@ хотел пить ее и вы@@ лил ее во славу Господа ,
и еще вопро@@ сил Давид Бога , и сказал ему Бог : не ход@@ и прямо на них , укло@@ ни@@ сь от них и и@@ ди к ним со стороны ту@@ товых дере@@ в ;
мы же нару@@ би@@ м дере@@ в с Ливана , сколько нужно тебе , и при@@ го@@ ним их в пло@@ тах по морю в Я@@ фу , а ты отве@@ зе@@ шь их в Иерусалим .
но Господь сказал Дави@@ ду , отцу моему : " у тебя есть на сердце построить храм имени Мо@@ ему ; хорошо , что это на сердце у тебя .
когда они со@@ гре@@ шат пред Т@@ обо@@ ю , - ибо нет человека , который не со@@ гре@@ шил бы , - и Ты про@@ гне@@ ва@@ ешься на них , и преда@@ шь их вра@@ гу , и отве@@ дут их п@@ лени@@ вшие их в землю дале@@ кую или близ@@ кую ,
то Я истре@@ б@@ лю Израиля с лица земли Мо@@ ей , которую Я дал им , и храм сей , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его и сдела@@ ю его при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
ибо оставили ле@@ ви@@ ты свои городские пред@@ мест@@ ья и свои владения и пришли в И@@ уде@@ ю и в Иерусалим , так как оставил их Ие@@ рово@@ ам и сынов@@ ья его от священ@@ ства Господ@@ ня
и пришел он к цар@@ ю , и сказал ему царь : Ми@@ х@@ ей , идти ли нам войной на Ра@@ мо@@ ф Га@@ ла@@ ад@@ ский , или у@@ держаться ? и сказал тот : и@@ дите , будет вам успех , и они преда@@ ны будут в руки ваши .
и поставил весь народ , каждого с оружием его в руке его , от правой стороны храма до левой стороны храма , у жерт@@ вен@@ ника и у дома , вокруг царя .
и пошел весь народ в капи@@ ще Ва@@ а@@ ла , и разруши@@ ли его , и жерт@@ вен@@ ни@@ ки@@ его и и@@ сту@@ ка@@ нов его сокру@@ шили ; и Мат@@ фа@@ на , ж@@ ре@@ ца Ва@@ а@@ лова , умер@@ т@@ вили пред жерт@@ вен@@ никами .
и приказал царь , и сделали один ящик , и постави@@ ли@@ его у входа в дом Господ@@ ень извне .
и не будьте таковы , как от@@ цы ваши и братья ваши , которые без@@ закон@@ но поступа@@ ли пред Госпо@@ дом Богом от@@ цов своих ; и Он пре@@ дал их на опусто@@ шение , как вы видите .
и обо@@ дри@@ лся он , и восстанови@@ л всю обруши@@ вшуюся стену , и поднял ее до башни , и извне построи@@ л другую стену , и укрепи@@ л Ми@@ лло в городе Дави@@ до@@ вом , и на@@ готови@@ л множество оружия и щи@@ тов .
и низ@@ ло@@ жил его царь Египе@@ тский в Иерусалиме , нало@@ жил на землю пени@@ сто талантов серебра и талант золота .
из глав поколений некоторые , при@@ дя к дому Господ@@ ню , что в Иерусалиме , добро@@ хот@@ но жертво@@ вали на дом Божий , чтобы восстановить его на основании его .
когда так моли@@ лся Е@@ з@@ дра и ис@@ повед@@ ы@@ вался , пла@@ ча и повер@@ га@@ ясь пред домом Божи@@ им , стек@@ лось к нему весьма большое собрание Израи@@ ль@@ тян , мужчин и женщин и детей , потому что и народ много пла@@ кал .
и сказал я цар@@ ю : если цар@@ ю благо@@ угодно , то дал бы мне письма к за@@ ре@@ чным обла@@ стен@@ а@@ ча@@ ль@@ никам , чтоб они давали мне пропу@@ ск , до@@ ко@@ ле я не до@@ й@@ ду до И@@ уде@@ и ,
за то , что не за@@ твори@@ ла дверей чре@@ ва матери моей и не сокры@@ ла горе@@ сти от оче@@ й моих !
жа@@ т@@ ву его съ@@ ест голо@@ дный и из @@@ -@@ @ за тер@@ на возь@@ мет ее , и жаж@@ ду@@ щие погло@@ тят имущество его .
о , если бы бла@@ гово@@ лил Бог сокру@@ шить меня , про@@ стер руку Сво@@ ю и с@@ рази@@ л меня !
не Ты ли вы@@ лил меня , как молоко , и , как тво@@ ро@@ г , с@@ гу@@ стил меня ,
хорошо ли будет , когда Он испыта@@ ет вас ? Об@@ ма@@ нете ли Его , как обманы@@ вают человека ?
сокра@@ тятся шаги могуще@@ ства его , и низ@@ ло@@ жит его собственный за@@ мыс@@ л его ,
то он на@@ готовит , а оде@@ ваться будет правед@@ ник , и@@ сереб@@ ро получит себе на долю беспо@@ ро@@ чный .
тогда Он видел ее и яви@@ л ее , при@@ готови@@ л ее и еще испыта@@ л ее
не скажите : мы нашли мудрость : Бог опровер@@ гнет его , а не человек .
Все@@ держи@@ тель ! мы не пости@@ га@@ ем Его . он велик сило@@ ю , судом и полно@@ то@@ ю правосудия . он никого не угне@@ тает .
( 41 : 2 ) Нет столь от@@ важного , который осме@@ лился бы потре@@ во@@ жить его ; кто же может у@@ стоять перед Мо@@ им лиц@@ ем ?
( 3 : 6 ) лож@@ у@@ сь я , сп@@ лю и вста@@ ю , ибо Господь защищает меня .
( 4 : 9 ) С@@ поко@@ й@@ но лож@@ у@@ сь я и сп@@ лю , ибо Ты , Господи , еди@@ н да@@ ешь мне жить в безопасности .
( 5 : 11 ) О@@ су@@ ди их , Бо@@ же , да па@@ дут они от замы@@ слов своих ; по множе@@ ству@@ не@@ че@@ стия их , отвер@@ г@@ ни их , ибо они возму@@ тились против Те@@ бя .
( 9 : 14 ) По@@ ми@@ лу@@ й меня , Господи ; воз@@ з@@ ри на страдание мое от нена@@ вид@@ ящих меня , - Ты , Кото@@ рый воз@@ носи@@ шь меня от вра@@ т смерти ,
( 16 : 13 ) Вос@@ стан@@ ь , Господи , преду@@ пред@@ и их , низ@@ ло@@ жи их . изба@@ вь душу мою от не@@ чести@@ вого меч@@ ом Тво@@ им ,
( 17 : 36 ) Ты дал мне щи@@ т спасения Тво@@ его , и де@@ сни@@ ца Тво@@ я поддержи@@ ва@@ е@@ т@@ меня , и мило@@ сть Тво@@ я воз@@ величи@@ вает меня .
( 17 : 43 ) я рассе@@ ваю их , как пра@@ х пред лиц@@ ем ветра , как у@@ личную гряз@@ ь@@ по@@ пира@@ ю их .
( 17 : 49 ) и избавля@@ ющий меня от врагов моих ! ты воз@@ нес меня над восста@@ ющими против меня и от человека жестокого изба@@ вил меня .
( 20 : 10 ) Во время гнева Тво@@ его Ты сдела@@ ешь их , как печь ог@@ нен@@ ную ; во гне@@ ве Сво@@ ем Господь по@@ гу@@ бит их , и по@@ ж@@ рет их огонь .
( 23 : 9 ) Под@@ ни@@ мите , вра@@ та , верх@@ и ваши , и подни@@ ми@@ тесь , двери ве@@ чные , и вой@@ дет Цар@@ ь славы !
( 26 : 5 ) ибо Он укры@@ л бы меня в ски@@ нии Сво@@ ей в день бедствия , скры@@ л бы@@ меня в пота@@ ен@@ ном месте се@@ ления Сво@@ его , воз@@ нес бы меня на ска@@ лу .
( 26 : 10 ) ибо отец мой и мать моя оставили меня , но Господь примет меня .
( 27 : 5 ) За то , что они не@@ внима@@ тельны к действиям Господа и к делу ру@@ к@@ Его , Он разруши@@ т их и не сози@@ ждет их .
( 27 : 9 ) С@@ пас@@ и народ Т@@ вой и благосло@@ ви наследие Т@@ вое ; Па@@ си их и возвы@@ ша@@ й их во ве@@ ки !
( 34 : 25 ) да не говорят в сердце своем : " хорошо ! по душе нашей ! " да не говорят : " мы погло@@ тили его " .
( 40 : 11 ) Ты же , Господи , поми@@ лу@@ й меня и вос@@ став@@ ь меня , и я воз@@ дам им .
( 42 : 2 ) ибо Ты Бог крепости моей . для чего Ты от@@ ри@@ нул меня ? для чего я се@@ ту@@ я хожу от оскорб@@ лений врага ?
( 43 : 3 ) Ты руко@@ ю Тво@@ ею истре@@ бил народы , а их наса@@ дил ; порази@@ л пле@@ мена и изгна@@ л их ;
( 43 : 6 ) С Т@@ обо@@ ю из@@ бо@@ даем ро@@ гами врагов наших ; во имя Т@@ вое по@@ пре@@ м ногами восста@@ ющих на нас :
( 43 : 22 ) то не взыска@@ л ли бы се@@ го Бог ? ибо Он знает тайны сердца .
( 43 : 24 ) Вос@@ стан@@ ь , что спи@@ шь , Господи ! пробу@@ ди@@ сь , не от@@ ри@@ нь навсегда .
( 53 : 7 ) Он воз@@ даст за зло вра@@ гам моим ; исти@@ но@@ ю Тво@@ ею истре@@ би их .
( 55 : 3 ) В@@ ра@@ ги мои всякий день ищут погло@@ тить меня , ибо много восста@@ ющих на меня , о , Все@@ выш@@ ний !
( 56 : 4 ) Он пош@@ лет с небес и спа@@ сет меня ; пос@@ ра@@ мит ищу@@ щего погло@@ тить меня ; пош@@ лет Бог мило@@ сть Сво@@ ю и истину Сво@@ ю .
( 57 : 10 ) Пре@@ ж@@ де нежели кот@@ лы ваши ощу@@ тят горя@@ щий тер@@ н , и све@@ жее и об@@ го@@ рев@@ шее да раз@@ несет ви@@ х@@ рь .
( 58 : 12 ) Не умер@@ щ@@ вля@@ й их , чтобы не забыл народ мой ; расто@@ чи их сило@@ ю Тво@@ ею и низ@@ ло@@ жи их , Господи , защит@@ ник наш .
( 59 : 12 ) Не Ты ли , Бо@@ же , Кото@@ рый от@@ ри@@ нул нас , и не вы@@ ходи@@ шь , Бо@@ же , с войсками нашими ?
( 61 : 5 ) Они задума@@ ли свергнуть его с высоты , прибе@@ гли ко лжи ; уста@@ ми благосло@@ вля@@ ют , а в сердце своем кля@@ нут .
( 68 : 10 ) ибо рев@@ ность по доме Тво@@ ем сне@@ дает меня , и зло@@ словия зло@@ сло@@ вя@@ щих Те@@ бя падают на меня ;
( 68 : 16 ) да не у@@ влечет меня стремление вод , да не погло@@ тит меня пу@@ чи@@ на , да не за@@ тво@@ рит надо мною пропасть зе@@ ва своего .
( 68 : 30 ) А я бе@@ ден и страда@@ ю ; помощь Тво@@ я , Бо@@ же , да вос@@ ставит меня .
( 70 : 20 ) Ты посыла@@ л на меня многие и лю@@ тые бе@@ ды , но и опять ожи@@ вля@@ л меня и из без@@ д@@ н земли опять выводи@@ л меня .
( 73 : 1 ) У@@ чение А@@ са@@ фа . для чего , Бо@@ же , от@@ ри@@ нул нас навсегда ? воз@@ горе@@ лся гнев Т@@ вой на о@@ вец па@@ жи@@ ти Тво@@ ей ?
( 77 : 50 ) урав@@ нял сте@@ з@@ ю г@@ нев@@ у Сво@@ ему , не охраня@@ л души их от смерти , и ско@@ т их пре@@ дал моро@@ вой яз@@ ве ;
( 80 : 13 ) потому Я оставил их упор@@ ству сердца их , пусть ходят по своим по@@ мы@@ сла@@ м .
( 82 : 5 ) сказали : " пой@@ дем и истреби@@ м их из народов , чтобы не вспомина@@ лось более имя Израиля " .
( 87 : 16 ) Я нес@@ ча@@ стен и и@@ ста@@ е@@ ваю с ю@@ ности ; не@@ су ужа@@ сы Тво@@ и и изне@@ мога@@ ю .
( 87 : 17 ) На@@ до мною прошла ярость Тво@@ я , устра@@ шения Тво@@ и сокру@@ шили меня ,
( 90 : 12 ) на руках по@@ несут тебя , да не пре@@ т@@ к@@ неш@@ ься о камень но@@ го@@ ю тво@@ ею ;
( 93 : 18 ) Когда я говорил : " колеблется но@@ га моя " , - мило@@ сть Тво@@ я , Господи , поддержи@@ вала меня .
( 93 : 23 ) и обра@@ тит на них без@@ зако@@ ние их , и зло@@ дей@@ ством их истре@@ бит их , истре@@ бит их Господь Бог наш .
( 101 : 11 ) от гнева Тво@@ его и негодо@@ вания Тво@@ его , ибо Ты воз@@ нес меня и низ@@ вер@@ г меня .
( 10@@ 3 : 22 ) вос@@ ходит солнце , и они собираются и ло@@ жа@@ тся в сво@@ и@@ лого@@ ви@@ ща ;
( 10@@ 7 : 12 ) Не Ты ли , Бо@@ же , Кото@@ рый от@@ ри@@ нул нас и не вы@@ ходи@@ шь , Бо@@ же , с войсками нашими ?
( 1@@ 18 : 1@@ 17 ) поддерж@@ и меня , и спа@@ су@@ сь ; и в уста@@ вы Тво@@ и буду в@@ ника@@ ть непре@@ стан@@ но .
( 1@@ 23 : 3 ) то живых они погло@@ тили бы нас , когда воз@@ горе@@ лась ярость их на нас ;
( 13@@ 9 : 11 ) Да па@@ дут на них горя@@ щие уг@@ ли ; да будут они повер@@ жены в огонь , в пропа@@ сти , так , чтобы не в@@ стали .
живых про@@ гло@@ тим их , как пре@@ ис@@ под@@ няя , и - целых , как нис@@ ходя@@ щих в моги@@ лу ;
муд@@ рая жена устрои@@ т дом свой , а глу@@ пая разруши@@ т его своими руками .
по@@ мыс@@ лы в сердце человека - глубокие воды , но человек разумный вы@@ чер@@ пы@@ вает их .
человек богатый - мудре@@ ц в глазах своих , но умный бедня@@ к обли@@ чит его .
ибо если упа@@ дет один , то другой подни@@ мет товари@@ ща своего . но горе одному , когда упа@@ дет , а другого нет , который поднял бы его .
не будь слишком стро@@ г , и не выставля@@ й себя слишком муд@@ рым ; зачем тебе гу@@ бить себя ?
далеко то , что было , и глубоко - глубоко : кто пости@@ гнет его ?
я ски@@ нула хи@@ тон мой ; как же мне опять наде@@ вать его ? я вы@@ мы@@ ла ноги мои ; как же мне мара@@ ть их ?
кто это вос@@ ходит от пустыни , опираясь на своего возлюб@@ ленного ? под ябло@@ ней раз@@ бу@@ дила я тебя : там роди@@ ла тебя мать твоя , там роди@@ ла тебя роди@@ тельница твоя .
и подни@@ мет Господь Са@@ ва@@ о@@ ф би@@ ч на него , как во время поражения Ма@@ диа@@ ма у скалы О@@ ри@@ ва , или как про@@ стер на море же@@ з@@ л , и подни@@ мет его , как на Египет .
И@@ зу@@ м@@ ля@@ йтесь и ди@@ ви@@ тесь : они ос@@ ле@@ пи@@ ли других , и сами ос@@ леп@@ ли ; они@@ пья@@ ны , но не от вина , - ша@@ та@@ ются , но не от си@@ керы ;
идо@@ ла вы@@ ли@@ вает художник , и золо@@ ти@@ ль@@ щик покрывает его золо@@ том и при@@ делы@@ вает серебря@@ ные цепочки .
он есть Т@@ от , Кото@@ рый вос@@ се@@ дает над кругом земли , и живущие на ней - как са@@ ран@@ ча пред Ним ; Он рас@@ про@@ стер небе@@ са , как тон@@ кую ткань , и ра@@ ски@@ нул их , ка@@ к@@ ша@@ тер для жилья .
я воз@@ дви@@ г его в правде и уров@@ ня@@ ю все пути его . он построи@@ т город Мой и отпу@@ стит п@@ ленных Мо@@ их , не за выку@@ п и не за да@@ ры , говорит Господь Са@@ ва@@ о@@ ф .
вот , Господь Бог помогает Мне : кто осу@@ дит Меня ? вот , все они , как одежда , об@@ вет@@ шают ; мо@@ ль съ@@ ест их .
ибо , как одежду , съ@@ ест их мо@@ ль и , как волну , съ@@ ест их чер@@ вь ; а правда Моя пре@@ будет во@@ век , и спасение Мо@@ е - в роды родов .
и суд отступи@@ л назад , и правда стала вдали , ибо истина пре@@ т@@ кну@@ лась на площади , и честность не может войти .
тогда народ Его вспом@@ нил древние дни , Моисе@@ е@@ вы : где Т@@ от , Кото@@ рый вы@@ вел их из моря с па@@ сты@@ рем о@@ вец Сво@@ их ? где Т@@ от , Кото@@ рый вло@@ жил в сердце его Свя@@ та@@ го Духа Сво@@ его ,
Вос@@ ходите на стены его и разруша@@ йте , но не до конца ; уничто@@ ж@@ ьте зу@@ б@@ цы их , потому что они не Господ@@ ни ;
ибо голос пла@@ ча слы@@ шен с Си@@ она : " как мы огра@@ б@@ лены ! мы жесто@@ ко@@ пос@@ рам@@ лены , ибо оставля@@ ем землю , потому что разруши@@ ли жили@@ ща наши " .
ибо от@@ цов ваших Я уве@@ ще@@ вал постоянно с того дня , как вы@@ вел их из земли Египе@@ тской , до се@@ го дня ; уве@@ ще@@ вал их с раннего утра , говоря : " слуша@@ йтесь гла@@ са Мо@@ его " .
а меня , Господи , Ты знаешь , видишь меня и испыты@@ ваешь сердце мое , каково оно к Те@@ бе . отде@@ ли их , как о@@ вец на закла@@ ние , и приготов@@ ь их на день уби@@ ения .
так говорит Господь : бе@@ реги@@ те души свои и не носи@@ те но@@ ш в день суббо@@ т@@ ний и не в@@ носи@@ те их воро@@ тами Иерусали@@ м@@ скими ,
кто говорит : " постро@@ ю себе дом обширный и гор@@ ницы просторные " , - и про@@ руба@@ ет себе окна , и обши@@ вает ке@@ дром , и краси@@ т красно@@ ю кра@@ ско@@ ю .
и обра@@ щу на них о@@ чи Мои во благо им и возвра@@ щу их в землю сию , и у@@ стро@@ ю их , а не разор@@ ю , и наса@@ ж@@ ду их , а не искорен@@ ю ;
ибо они проро@@ че@@ ствуют вам ложь , чтобы удалить вас из земли вашей , и чтобы Я изгна@@ л вас и вы погибли .
я не посыла@@ л их , говорит Господь ; и они ло@@ жно проро@@ че@@ ствуют именем Мо@@ им , чтоб Я изгна@@ л вас и чтобы вы погибли , - вы и проро@@ ки ваши , проро@@ че@@ ствующие вам .
они будут от@@ несены в Ва@@ ви@@ лон и там останутся до того дня , когда Я посе@@ щу их , говорит Господь , и выве@@ ду их и возвра@@ щу их на место сие .
вы говорите : " Господь воз@@ дви@@ г нам проро@@ ков и в Ва@@ ви@@ ло@@ не " .
Се@@ де@@ кия , царь и@@ у@@ дей@@ ский , заключил его туда , сказав : " зачем ты проро@@ че@@ ству@@ ешь и говори@@ шь : так говорит Господь : вот , Я отда@@ ю город сей в@@ руки царя Ва@@ ви@@ ло@@ нского , и он возь@@ мет его ;
не видишь ли , что народ этот говорит : " те два племени , которые избра@@ л Господь , Он отвер@@ г ? " и чре@@ з это они прези@@ ра@@ ют народ Мой , как бы он уже не был народом в@@ глазах их .
царь Се@@ де@@ кия послал и взял его . и спраши@@ вал его царь в доме своем тайно и сказал : нет ли слова от Господа ? Ие@@ ре@@ мия сказал : есть ; и сказал : ты будешь преда@@ н в руки царя Ва@@ ви@@ ло@@ нского .
Ав@@ де@@ ме@@ ле@@ х взял людей с собо@@ ю и вошел в дом цар@@ ский под кла@@ до@@ вую , и взял оттуда старых не@@ год@@ ных тря@@ пок и старых не@@ год@@ ных ло@@ ску@@ тьев и опу@@ стил их на ве@@ рев@@ ках в я@@ му к Ие@@ ре@@ мии .
но вой@@ ско Ха@@ л@@ дей@@ ское по@@ гна@@ лось за ними ; и на@@ сти@@ гли Се@@ де@@ ки@@ ю на равни@@ нах Ие@@ ри@@ хо@@ нских ; и взяли его и отве@@ ли к На@@ ву@@ хо@@ доно@@ со@@ ру , цар@@ ю Ва@@ ви@@ лон@@ скому , в Ри@@ в@@ лу , в землю Е@@ ма@@ ф , где он произнес суд над ним .
нет более славы Мо@@ а@@ ва ; в Е@@ се@@ во@@ не за@@ мыш@@ ляют против него зло : " пой@@ дем , истреби@@ м его из числа народов " . и ты , Мад@@ мена , погиб@@ не@@ шь ; меч следует за то@@ бою .
вста@@ вайте , выступа@@ йте против народа мирного , живу@@ щего бе@@ спе@@ чно , говорит Господь ; ни дверей , ни запо@@ ров нет у него , живут по@@ одино@@ чке .
и@@ дите на нее со всех кра@@ ев , раство@@ ря@@ йте жи@@ т@@ ницы ее , то@@ п@@ чите ее ка@@ к@@ сно@@ пы , совсем истреби@@ те ее , чтобы ничего от нее не осталось .
и спо@@ т@@ к@@ нется гор@@ ды@@ ня , и упа@@ дет , и никто не подни@@ мет его ; и за@@ ж@@ гу огонь в городах его , и по@@ ж@@ рет все вокруг него .
подни@@ мите зна@@ мя на земле , тру@@ би@@ те трубо@@ ю среди народов , во@@ оружи@@ те против него народы , со@@ зо@@ вите на него цар@@ ства Ара@@ ра@@ тские , Мини@@ йские и А@@ ск@@ ен@@ аз@@ ские , постав@@ ьте вожд@@ я против него , наве@@ дите ко@@ ней , как страш@@ ную са@@ ран@@ чу .
све@@ ду их как я@@ г@@ нят на закла@@ ние , как ов@@ нов с ко@@ з@@ лами .
спас@@ шиеся от ме@@ ча , у@@ ходите , не останавли@@ вайтесь , вспомните изда@@ ли о Господ@@ е , и да взо@@ йдет Иерусалим на сердце ваше .
ибо Господь опусто@@ шит Ва@@ ви@@ лон и положи@@ т конец гор@@ дели@@ вому голо@@ су в нем . За@@ шу@@ мя@@ т волны их как большие воды , разда@@ стся шум@@ ный голос их .
и ска@@ жи : " Господи ! ты из@@ рек о месте сем , что истреби@@ шь его так , что@@ не останется в нем ни человека , ни скота , но оно будет ве@@ чно@@ ю пусты@@ не@@ ю " .
посе@@ му гнев Господа был над Иерусали@@ мом и И@@ удо@@ ю до того , что Он отвер@@ г их от лица Сво@@ его ; и Се@@ де@@ кия отло@@ жи@@ лся от царя Ва@@ ви@@ ло@@ нского .
и взяли царя , и привели его к цар@@ ю Ва@@ ви@@ лон@@ скому , в Ри@@ в@@ лу , в землю Е@@ ма@@ ф , где он произнес над ним суд .
свыше послал Он огонь в кости мои , и он овладе@@ л ими ; ра@@ ски@@ нул сеть для ног моих , опро@@ ки@@ нул меня , сделал меня бедным ито@@ мя@@ щимся всякий день .
раз@@ ин@@ у@@ ли на тебя па@@ сть свою все враги твои , сви@@ щ@@ ут и скре@@ же@@ щ@@ ут зу@@ бами , говорят : " погло@@ тили мы его , только этого дня и ждали мы , до@@ жда@@ лись , увидели ! "
когда шли те , шли и они ; и когда те стояли , стояли и они ; и ко@@ гда@@ те поднима@@ лись от земли , тогда на@@ рав@@ не с ними поднима@@ лись и колеса , ибо дух животных был в коле@@ сах .
и поднял меня дух ; и я слышал позади себя великий гро@@ мо@@ вой голос : " благосло@@ вен@@ на слава Господа от места своего ! "
и дух поднял меня , и взял меня . и шел я в огор@@ чении , с встре@@ во@@ женным духом ; и рука Господ@@ ня была крепко на мне .
и дух поднял меня и перене@@ с меня в Ха@@ л@@ де@@ ю , к пересе@@ лен@@ цам , в видении , Духом Божи@@ им . и ото@@ шло от меня видение , которое я видел .
я обра@@ щу лице Мо@@ е против того человека и сокру@@ шу его в зна@@ мение и при@@ т@@ чу , и истре@@ б@@ лю его из народа Мо@@ его , и узнаете , что Я Господь .
чтобы царство было покор@@ ное , чтобы не могло подняться , чтобы сохраня@@ ем был союз и стоял твердо .
но Я поступил ради имени Мо@@ его , чтобы оно не ху@@ ли@@ лось перед народами , в глазах которых Я вы@@ вел их .
при@@ му вас , как бла@@ гово@@ нное курение , когда выве@@ ду вас из народов и со@@ бе@@ ру вас из стран , по которым вы рассе@@ я@@ ны , и буду свя@@ титься в вас перед глазами народов .
и вы@@ пь@@ ешь ее , и осу@@ ши@@ шь , и чере@@ пки ее обли@@ же@@ шь , и груди тво@@ и@@ и@@ стер@@ за@@ ешь : ибо Я сказал это , говорит Господь Бог .
и произ@@ нес@@ и на мяте@@ жный дом при@@ т@@ чу , и ска@@ жи им : так говорит Господь Бог : постав@@ ь ко@@ тел , постав@@ ь и на@@ лей в него воды ;
посе@@ му так говорит Господь Бог : горе городу кро@@ вей ! горе кот@@ лу , в@@ котором есть на@@ кип@@ ь и с которого на@@ кип@@ ь его не с@@ ходит ! кусок за ку@@ ском его выбрасы@@ вай@@ те@@ из него , не выбирая по ж@@ ре@@ би@@ ю .
за то Я отдал его в руки вла@@ сти@@ телю народов ; он поступил с ним , как на@@ доб@@ но ; за без@@ зако@@ ние его Я отвер@@ г его .
ибо так говорит Господь Бог : вот , Я Са@@ м оты@@ щу о@@ вец Мо@@ их и осмо@@ тр@@ ю их .
и узнаете , что Я Господь , когда откро@@ ю гро@@ бы ваши и выве@@ ду вас , народ Мой , из гро@@ бов ваших ,
и поднял меня дух , и ввел меня во внутренний двор , и вот , сла@@ ва@@ Господа наполни@@ ла весь храм .
и еще от@@ мери@@ л тысячу , и пове@@ л меня по воде ; воды было по ко@@ лено . и еще от@@ мери@@ л тысячу , и пове@@ л меня ; воды было по поясни@@ цу .
об этом он сказал : звер@@ ь четвертый - четвер@@ тое царство будет на земле , отличное от всех цар@@ ств , которое будет пожи@@ рать всю землю , по@@ пира@@ ть и сокру@@ шать ее .
ожи@@ вит нас через два дня , в третий день вос@@ ставит нас , и мы будем жить пред лиц@@ ем Его .
когда они пойдут , Я за@@ ки@@ ну на них сеть Мо@@ ю ; как птиц небес@@ ных низ@@ вер@@ г@@ ну их ; на@@ каж@@ у их , как слыша@@ ло собрание их .
ибо вот , они у@@ йдут по причине опусто@@ шения ; Египет со@@ берет их , М@@ ем@@ фи@@ с похоро@@ нит их ; драго@@ ценностями их из серебра за@@ владеет кра@@ пива , ко@@ лю@@ чий тер@@ н будет в ша@@ тра@@ х их .
так говорит Господь : за три преступления Газы и за четыре не по@@ ща@@ жу ее , потому что они выве@@ ли всех в п@@ лен , чтобы пре@@ дать их Е@@ дому .
на оде@@ жда@@ х , взятых в залог , воз@@ лежат при всяком жерт@@ вен@@ нике , и вино , взы@@ ски@@ ваемое с обви@@ ненных , пь@@ ют в доме богов своих .
вас же Я вы@@ вел из земли Египе@@ тской и води@@ л вас в пустыне сорок лет , чтобы вам на@@ следовать землю А@@ мор@@ рей@@ скую .
хотя бы они за@@ ры@@ лись в пре@@ ис@@ под@@ нюю , и оттуда рука Моя возь@@ мет их ; хотя бы взо@@ шли на небо , и оттуда свер@@ г@@ ну их .
гордость сердца твоего о@@ боль@@ стила тебя ; ты живе@@ шь в рассе@@ ли@@ нах ска@@ л , на возвы@@ шен@@ ном месте , и говори@@ шь в сердце тво@@ ем : " кто низ@@ ри@@ нет меня на землю ? "
тогда он сказал им : возьмите меня и бро@@ сь@@ те меня в море , и море@@ ути@@ х@@ нет для вас , ибо я знаю , что ради меня пости@@ гла вас эта великая бу@@ ря .
посе@@ му Он оставит их до времени , до@@ ко@@ ле не роди@@ т имеющая роди@@ ть ; тогда возвра@@ тятся к сы@@ нам Израиля и оставшиеся братья их .
ибо восстанови@@ т Господь вели@@ чие Иа@@ кова , как вели@@ чие Израиля , потому что опусто@@ шили их опусто@@ ши@@ тели и вино@@ гра@@ дные ветви их истре@@ били .
там по@@ ж@@ рет тебя огонь , посе@@ чет тебя меч , по@@ ест тебя как гу@@ с@@ ени@@ ца , хотя бы ты умно@@ жи@@ лся как гу@@ с@@ ени@@ ца , умно@@ жи@@ лся как са@@ ран@@ ча .
вот , Господь сделает его бедным и порази@@ т силу его в море , и сам он будет истре@@ бле@@ н огнем .
и укреп@@ лю дом И@@ уди@@ н , и спас@@ у дом Иоси@@ фов , и возвра@@ щу их , потому что Я у@@ милосер@@ дился над ними , и они будут , как бы Я не оставля@@ л их : ибо Я Господь Бог их , и услы@@ шу их .
потом берет Его диа@@ во@@ л в святой город и поставляет Его на кры@@ ле храма ,
если же пра@@ вый глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
и если пра@@ вая твоя рука соблаз@@ няет тебя , отсе@@ ки ее и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
не собира@@ йте себе сокрови@@ щ на земле , где мо@@ ль и р@@ жа истре@@ б@@ ляют и где во@@ ры подка@@ пы@@ вают и кра@@ дут ,
и никто к вет@@ хой одеж@@ де не при@@ ставляет за@@ платы из небе@@ лен@@ ой ткани , ибо вновь при@@ ши@@ тое отде@@ рет от старого , и ды@@ ра будет еще хуже .
и приз@@ вав двенадцать учеников Сво@@ их , Он дал им власть над не@@ чисты@@ ми ду@@ хами , чтобы изго@@ нять их и вра@@ че@@ вать вся@@ кую болезнь и вся@@ кую не@@ мощь .
о@@ стере@@ га@@ йтесь же людей : ибо они будут отдавать вас в суди@@ ли@@ ща и в синаго@@ гах своих будут бить вас ,
когда же будут пре@@ давать вас , не забо@@ ть@@ тесь , как или что сказать ; ибо в тот ча@@ сда@@ но будет вам , что сказать ,
и если Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов , то сынов@@ ья ваши ч@@ ье@@ ю сило@@ ю изго@@ няют ? посе@@ му они будут вам судь@@ ями .
он же сказал им : враг человека сделал это . а ра@@ бы сказали ему : хочешь ли , мы пой@@ дем , вы@@ бере@@ м их ?
и приступи@@ ло к Н@@ ему множество народа , имея с собо@@ ю хро@@ мых , слепы@@ х , не@@ мых , уве@@ чных и иных многих , и повер@@ гли их к но@@ гам Иису@@ со@@ вым ; и Он ис@@ цели@@ л их ;
по прошествии дней шести , взял Иисус Петра , Иа@@ кова и Иоанна , брата его , и воз@@ вел их на гору высокую одних ,
тогда ученики , приступи@@ в к Иису@@ су на@@ еди@@ не , сказали : почему мы не могли изгна@@ ть его ?
и если глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя : лучше тебе с одним гла@@ зом войти в жизнь , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную .
юно@@ ша говорит Ему : все это сохра@@ нил я от ю@@ ности моей ; чего еще недоста@@ ет мне ?
вы@@ слуша@@ йте другую при@@ т@@ чу : был некоторый хозяин дома , который наса@@ дил виноград@@ ник , об@@ нес его огра@@ до@@ ю , вы@@ ко@@ пал в нем то@@ чи@@ ло , построи@@ л баш@@ ню и , отда@@ в его вино@@ гра@@ да@@ ря@@ м , от@@ лу@@ чи@@ лся .
и говорит ему : друг ! как ты вошел сюда не в бра@@ чной одеж@@ де ? он же молча@@ л .
тогда будут пре@@ давать вас на му@@ чения и убивать вас ; и вы будете нена@@ види@@ мы всеми народами за имя Мо@@ е ;
ибо ал@@ кал Я , и вы дали Мне есть ; жа@@ ждал , и вы на@@ по@@ или Меня ; был стран@@ ником , и вы приняли Меня ;
когда мы видели Те@@ бя стран@@ ником , и приняли ? или на@@ гим , и оде@@ ли ?
и когда на@@ смея@@ лись над Ним , сня@@ ли с Него ба@@ гря@@ ницу , и оде@@ ли Его в одежды Его , и пове@@ ли Его на@@ рас@@ пя@@ тие .
подо@@ й@@ дя , Он поднял ее , взяв ее за руку ; и горя@@ чка то@@ т@@ час оставила ее , и она стала служить им .
и , не имея возможности приблизи@@ ться к@@ нему за много@@ люд@@ ством , раскры@@ ли кров@@ лю дома , где Он находился , и , про@@ ко@@ па@@ в ее , спу@@ стили постель , на которой лежал расслаб@@ ленный .
и , воз@@ зре@@ в на них с гне@@ вом , скор@@ бя об ожесто@@ чении серде@@ ц их , говорит тому человеку : протя@@ ни руку тво@@ ю . он протя@@ нул , и стала рука его здоров@@ а , как другая .
и , когда се@@ ял , случилось , что иное упа@@ ло при дороге , и на@@ ле@@ тели птицы и по@@ кле@@ вали то .
когда Я пять хле@@ бов пре@@ ло@@ ми@@ л для пяти тысяч человек , сколько полных Коро@@ бов набра@@ ли вы ку@@ сков ? говорят Ему : двенадцать .
а когда семь для четырех тысяч , сколько кор@@ зин набра@@ ли вы оставшихся ку@@ сков . сказали : семь .
и , по прошествии дней шести , взял Иисус Петра , Иа@@ кова и Иоанна , и воз@@ вел на гору высокую особо их одних , и пре@@ образи@@ лся перед ними .
где ни схва@@ ты@@ вает его , повер@@ гает его на землю , и он ис@@ пуска@@ ет пен@@ у , и скре@@ же@@ щ@@ ет зу@@ бами своими , и це@@ пен@@ е@@ ет . говорил я учени@@ кам Тво@@ им , чтобы изгна@@ ли его , и они не могли .
но Иисус , взяв его за руку , поднял его ; и он встал .
и как вошел Иисус в дом , ученики Его спраши@@ вали Его на@@ еди@@ не : почему мы не могли изгна@@ ть его ?
и если соблаз@@ няет тебя рука твоя , отсе@@ ки ее : лучше тебе уве@@ чному войти в жизнь , нежели с@@ двумя руками идти в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
и если но@@ га твоя соблаз@@ няет тебя , отсе@@ ки ее : лучше тебе войти в жизнь хро@@ мому , нежели с@@ двумя ногами быть в@@ вер@@ жену в ге@@ ен@@ ну , в огонь неу@@ га@@ си@@ мый ,
и если глаз твой соблаз@@ няет тебя , выр@@ ви его : лучше тебе с одним гла@@ зом войти в@@ Цар@@ ствие Бо@@ жие , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную ,
и , об@@ ня@@ в их , возло@@ жил руки на них и благосло@@ вил их .
но вы смотрите за собо@@ ю , ибо вас будут пре@@ давать в суди@@ ли@@ ща и бить в синаго@@ гах , и перед прави@@ телями и ца@@ рями по@@ ставят вас за Меня , для свидетельства перед ними .
когда же пове@@ дут пре@@ давать вас , не забо@@ ть@@ тесь на@@ перед , что вам говорить , и необ@@ думы@@ вайте ; но что дано будет вам в тот час , то и говорите , ибо не вы будете говорить , но Дух Свя@@ тый .
а один побе@@ жал , наполни@@ л губ@@ ку у@@ к@@ су@@ сом и , нало@@ жив на тро@@ сть , давал Ему пить , говоря : посто@@ йте , посмотрим , придет ли И@@ лия сня@@ ть@@ Его .
он , купи@@ в пла@@ ща@@ ницу и сня@@ в Его , обви@@ л пла@@ ща@@ ни@@ це@@ ю , и положил Его во гро@@ бе , который был высе@@ чен в ска@@ ле , и при@@ вали@@ л камень к двери гро@@ ба .
все слыша@@ вшие положи@@ ли это на сердце своем и говорили : что будет мла@@ дене@@ ц сей ? и рука Господ@@ ня была с ним .
и , воз@@ ведя Его на высокую гору , диа@@ во@@ л показал Ему все цар@@ ства вселенной во мгновение времени ,
я просил учеников Тво@@ их изгна@@ ть его , и они не могли .
когда же тот еще шел , бе@@ с повер@@ г его и стал бить ; но Иисус запре@@ тил не@@ чисто@@ му духу , и ис@@ цели@@ л от@@ рока , и отдал его отцу его .
и если Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов , то сынов@@ ья@@ ваши ч@@ ье@@ ю сило@@ ю изго@@ няют их ? посе@@ му они будут вам судь@@ ями .
и сказал вино@@ гра@@ дар@@ ю : вот , я третий год прихо@@ жу искать пло@@ да на этой смо@@ ков@@ нице и не нахо@@ жу ; с@@ ру@@ би ее : на что она и землю занимает ?
не принесет ли пло@@ да ; если же нет , то в следующий год с@@ ру@@ би@@ шь ее .
при сем сказал им : если у кого из вас о@@ сел или во@@ л упа@@ дет в коло@@ дез@@ ь , не то@@ т@@ час ли вытащи@@ т его и в субботу ?
ни в землю , ни в на@@ во@@ з не го@@ дится ; вон выбрасы@@ вают ее . кто имеет у@@ ши слышать , да слы@@ шит !
и когда в@@ ходил Он в одно се@@ ление , встре@@ тили Его десять человек прока@@ женных , которые останови@@ лись вдали
ибо преда@@ дут Его язы@@ ч@@ никам , и пору@@ га@@ ются над Ним , и оскорб@@ ят Его , и оп@@ лю@@ ют Его ,
и еще послал третьего ; но они и того , изра@@ нив , вы@@ гна@@ ли .
прежде же всего того возло@@ жат на вас руки и будут гнать вас , преда@@ вая в синаго@@ ги и в тем@@ ницы , и пове@@ дут пред ца@@ рей и правителей за имя Мо@@ е ;
и вы@@ вел их вон из города до Ви@@ фа@@ нии и , подня@@ в руки Сво@@ и , благосло@@ вил их .
Иисус говорит им : наполни@@ те со@@ суды водо@@ ю . и наполни@@ ли их до вер@@ ха .
при сем ученики Его вспом@@ нили , что написано : рев@@ ность по доме Тво@@ ем сне@@ дает Меня .
Иисус сказал им в ответ : разру@@ ш@@ ьте храм сей , и Я в три дня воз@@ дви@@ г@@ ну его .
на это сказали И@@ уде@@ и : сей храм строи@@ лся сорок шесть лет , и Ты в три дня воз@@ дви@@ гне@@ шь его ?
воля же пос@@ лав@@ шего Меня Отца есть та , чтобы из того , что Он Мне дал , ничего не по@@ гу@@ бить , но все то воскре@@ сить в последний день .
воля П@@ осла@@ вшего Меня есть та , чтобы всякий , вид@@ я@@ щий Сына и ве@@ рующий в Него , имел жизнь ве@@ чную ; и Я воскре@@ шу его в последний день .
никто не может прид@@ ти ко Мне , если не привле@@ чет его Отец , П@@ осла@@ вший Меня ; и Я воскре@@ шу его в последний день .
Я@@ ду@@ щий Мо@@ ю Пло@@ ть и пи@@ ющий Мо@@ ю К@@ ров@@ ь имеет жизнь ве@@ чную , и Я воскре@@ шу его в последний день .
вы пой@@ дите на праздник сей ; а Я еще не пой@@ ду на сей праздник , потому что Мо@@ е время еще не исполнилось .
сказали ему в ответ : во гре@@ хах ты весь родился , и ты ли нас учи@@ шь ? и вы@@ гна@@ ли его вон .
Иисус , услыша@@ в , что вы@@ гна@@ ли его вон , и най@@ дя его , сказал ему : ты ве@@ ру@@ ешь ли в Сына Божи@@ я ?
ему при@@ двер@@ ник от@@ во@@ ряет , и ов@@ цы слуша@@ ются голоса его , и он зо@@ вет своих о@@ вец по имени и выводит их .
никто не от@@ нима@@ ет ее у Меня , но Я Са@@ м отда@@ ю ее . имею власть отдать ее и власть имею опять принять ее . сию запо@@ ведь получил Я от Отца Мо@@ его .
они сказали ему в ответ : если бы Он не был зло@@ дей , мы не пре@@ дали бы Его тебе .
и , взяв его за прав@@ ую руку , поднял ; и вдруг укрепи@@ лись его ступ@@ ни и колени ,
и в@@ став , юно@@ ши при@@ готови@@ ли его к по@@ греб@@ ению и , вы@@ не@@ ся , похоро@@ нили .
а когда был бро@@ шен , взяла его дочь фа@@ ра@@ о@@ нова и воспита@@ ла его у себя , как сына .
ученики же ночью , взяв его , спу@@ стили по стене в кор@@ зи@@ не .
он , пода@@ в ей руку , поднял ее , и , приз@@ вав святых и в@@ дови@@ ц , поставил ее перед ними живо@@ ю .
Петр же поднял его , говоря : в@@ стан@@ ь ; я тоже человек .
и вот , Анге@@ л Господ@@ ень пред@@ стал , и свет о@@ сия@@ л тем@@ ницу . анге@@ л , тол@@ кнув Петра в бок , пробу@@ дил его и сказал : в@@ стан@@ ь скорее . и цепи упали с рук его .
а что воскре@@ сил Его из мертвых , так что Он уже не обрати@@ тся в т@@ ление , о сем сказал так : я дам вам мило@@ сти , обеща@@ нные Дави@@ ду , верно .
и , вы@@ ведя их вон , сказал : го@@ су@@ да@@ ри мои ! что@@ мне делать , чтобы спа@@ стись ?
но Павел сказал к ним : нас , Рим@@ ских граждан , без суда в@@ сена@@ род@@ но били и бро@@ сили в тем@@ ницу , а теперь тайно выпуска@@ ют ? нет , пусть придут и сами вы@@ ведут нас .
и , при@@ дя , изви@@ ни@@ лись перед ними и , вы@@ ведя , просили уда@@ литься из города .
то и пре@@ дал их Бог в по@@ хот@@ ях серде@@ ц их не@@ чисто@@ те , так что они ск@@ вер@@ нили сами свои тела .
тот , Кото@@ рый Сына Сво@@ его не по@@ ща@@ дил , но пре@@ дал Его за всех нас , как с Ним не да@@ рует нам и всего ?
и вы , от@@ цы , не раздра@@ жа@@ йте детей ваших , но воспиты@@ вайте их в уч@@ ении и настав@@ лении Господ@@ нем .
но , бы@@ в в Риме , с великим тща@@ нием искал меня и нашел .
и как одежду свер@@ не@@ шь их , и измен@@ ятся ; но Ты тот же , и лета Тво@@ и не кон@@ чатся .
ибо он думал , что Бог си@@ лен и из мертвых воскре@@ сить , почему и получил его в пред@@ знамен@@ о@@ вание .
уве@@ рова@@ вших чре@@ з Него в Бога , Кото@@ рый воскре@@ сил Его из мертвых и дал Ему славу , чтобы вы имели веру и упо@@ вание на Бога .
и по@@ ют новую пес@@ нь , говоря : до@@ стои@@ н Ты взять книгу и снять с нее печати , ибо Ты был закла@@ н , и крови@@ ю Сво@@ ею иску@@ пил нас Богу из всякого ко@@ лена и языка , и народа и племени ,
и я пошел к Анге@@ лу , и сказал ему : дай@@ мне кни@@ жку . он сказал мне : воз@@ ьми и съ@@ ешь ее ; она будет горь@@ ка во чре@@ ве тво@@ ем , но в уста@@ х твоих будет сла@@ дка , как мед .
и взял я кни@@ жку из руки Ангела , и съе@@ л ее ; и она в уста@@ х моих была сла@@ дка , как мед ; когда же съе@@ л ее , то горь@@ ко стало во чре@@ ве моем .
и низ@@ вер@@ г его в без@@ д@@ ну , и заключил его , и положил над ним печать , дабы не пре@@ ль@@ ща@@ л уже народы , до@@ ко@@ ле не окон@@ чится тыся@@ ча лет ; после же се@@ го ему должно быть освобо@@ жденным на малое время .
