ты же воз@@ ьми себе всякой пищи , како@@ ю пита@@ ются , и со@@ бе@@ ри к себе ; и будет она для тебя и@@ для них пище@@ ю .
и избра@@ л себе Л@@ от всю окрест@@ ность Иор@@ дан@@ скую ; и двину@@ лся Л@@ от к@@ востоку . и отде@@ лились они друг от друга .
и сказал царь Со@@ дом@@ ский Авра@@ му : отда@@ й мне людей , а им@@ ение воз@@ ьми себе .
Сар@@ ра внутрен@@ но рас@@ смея@@ лась , сказав : мне ли , когда я соста@@ ри@@ лась , иметь сие уте@@ шение ? и господин мой ста@@ р .
Авра@@ ам сказал в ответ : вот , я реши@@ лся говорить Вла@@ ды@@ ке , я , пра@@ х и пе@@ пел :
и поставил Авра@@ ам семь а@@ гни@@ ц из ста@@ да мел@@ кого скота особо .
Ави@@ ме@@ ле@@ х же сказал Авраа@@ му : на что здесь сии семь а@@ гни@@ ц , которых ты поставил особо ?
и сказал : мною кля@@ ну@@ сь , говорит Господь , что , так как ты сделал сие дело , и не пожа@@ лел сына твоего , единственного твоего ,
может статься , ощ@@ упа@@ ет меня отец мой , и я буду в глазах его обман@@ щиком и наве@@ ду на себя прокля@@ тие , а не благословение .
и назначил расстояние между собо@@ ю и между Иа@@ ковом на три дня пути . Иа@@ ков же па@@ с остальной мел@@ кий ско@@ т Ла@@ ва@@ нов .
и взял Иа@@ ков свежих пру@@ тьев то@@ полевых , ми@@ нда@@ льных и я@@ воро@@ вых , и вы@@ ре@@ зал на них белые полосы , сня@@ в кор@@ у до бели@@ з@@ ны , которая на пру@@ ть@@ ях ,
есть в руке моей сила сделать вам зло ; но Бог отца вашего вчера говорил ко мне и сказал : бе@@ реги@@ сь , не гово@@ ри Иа@@ ков@@ у ни хорошего , ни худо@@ го .
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
по@@ род@@ ни@@ тесь с нами ; отда@@ вайте за нас до@@ чере@@ й ваших , а наших до@@ чере@@ й берите себе .
но он возвра@@ тил руку свою ; и вот , вышел брат его . и она сказала : ка@@ к@@ ты расто@@ р@@ г себе пре@@ гра@@ ду ? и на@@ ре@@ чено ему имя : Фа@@ рес .
и пода@@ ли ему особо , и им особо , и егип@@ тя@@ нам , обе@@ дав@@ шим с ним , особо , ибо Егип@@ тяне не могут есть с Евре@@ ями , потому что это мер@@ зо@@ сть для егип@@ тян .
но теперь не печа@@ ль@@ тесь и не жа@@ ле@@ йте о том , что вы прода@@ ли меня сюда , потому что Бог послал меня перед вами для сохранения вашей жизни ;
не давайте впредь народу соло@@ мы для дела@@ ния кирпи@@ ча , как вчера и третьего дня , пусть они сами ходят и собирают себе соло@@ му ,
Ам@@ рам взял Ио@@ ха@@ ве@@ ду , те@@ тку свою , себе в жену , и она роди@@ ла е@@ му@@ А@@ а@@ рона и Моисе@@ я . а лет жизни А@@ мра@@ ма было сто тридцать семь .
и придут все ра@@ бы твои сии ко мне и покло@@ нятся мне , говоря : вый@@ ди ты и весь народ , которым ты пред@@ води@@ тель@@ ству@@ ешь . после се@@ го я и вый@@ ду . и вышел Моисей от фа@@ ра@@ она с гне@@ вом .
и ис@@ пе@@ кли они из теста , которое вы@@ несли из Египта , пре@@ сные ле@@ пе@@ шки , ибо оно еще не в@@ ски@@ с@@ ло , потому что они вы@@ гна@@ ны были из Египта и не могли мед@@ лить , и даже пищи не при@@ готови@@ ли себе на дорогу .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
вы видели , что Я сделал егип@@ тя@@ нам , и как Я носил вас как бы на ор@@ ли@@ ных крыль@@ ях , и принес вас к Се@@ бе ;
не делайте пред@@ о Мно@@ ю богов серебря@@ ных , или богов золо@@ тых , не делайте себе :
если он пришел один , пусть один и выйдет ; а если он жен@@ а@@ тый , пу@@ ст@@ ь@@ выйдет с ним и жена его ;
если же господин его дал ему жену и она роди@@ ла ему сы@@ нов , или до@@ чере@@ й , то жена и дети ее пусть останутся у господина ее , а он выйдет один ;
если же другую возь@@ мет за него , то она не должна ли@@ шаться пищи , одежды и супру@@ же@@ ского со@@ жи@@ тия ;
и соеди@@ ни пять покры@@ вал особо и шесть покры@@ вал особо ; ше@@ сто@@ е покры@@ вало сдела@@ й двой@@ ное с передней стороны ски@@ нии .
курения , сдела@@ нного по се@@ му состав@@ у , не делайте себе : свя@@ ты@@ не@@ ю да будет оно у теб@@ я@@ для Господа ;
и соеди@@ нил он пять покры@@ вал особо и шесть покры@@ вал особо .
и когда священник приносит чью @@@ -@@ @ нибудь жертву все@@ сож@@ жения , кожа от жертвы все@@ сож@@ жения , которое он приносит , принадлежит священ@@ нику ;
и сказал Моисей А@@ аро@@ ну : при@@ ступ@@ и к жерт@@ вен@@ нику и совер@@ ши жертву тво@@ ю о гре@@ хе и все@@ сож@@ жение твое , и очи@@ сти себя и народ , и сдела@@ й прино@@ шение от народа , и очи@@ сти их , как пове@@ лел Господь .
и приступи@@ л А@@ а@@ рон к жерт@@ вен@@ нику и зако@@ ло@@ л тель@@ ца , который за него , в жертву за грех :
а когда имеющий исте@@ чение освобо@@ дится от исте@@ чени@@ я@@ своего , тогда должен он от@@ считать себе семь дней для очи@@ щения своего и вы@@ мы@@ ть одежды свои , и о@@ мы@@ ть тело свое живо@@ ю водо@@ ю , и будет чи@@ ст ;
а когда она освобо@@ дится от исте@@ чения своего , тогда должна от@@ считать себе семь дней , и потом будет чи@@ ста ;
и приведет А@@ а@@ рон тель@@ ца в жертву за грех за себя , и очи@@ стит себя и дом свой , и зако@@ лет тель@@ ца в жертву за грех за себя ;
ни один человек не должен быть в ски@@ нии собрания , когда входит он для очи@@ щения свя@@ тили@@ ща , до самого выхода его . и так очи@@ стит он себя , дом свой и все общество Израи@@ лево .
и по@@ несет ко@@ зе@@ л на себе все без@@ зако@@ ния их в землю непро@@ ходи@@ мую , и пу@@ стит он ко@@ зла в пусты@@ ню .
и о@@ мо@@ ет тело свое водо@@ ю на свя@@ том месте , и на@@ ден@@ ет одежды свои , и выйдет и соверши@@ т все@@ сож@@ жение за себя и все@@ сож@@ жение за народ , и очи@@ стит себя и народ ;
не обращайтесь к идо@@ лам и богов ли@@ тых не делайте себе . я Господь , Бог ваш .
не м@@ сти и не име@@ й зло@@ бы на сы@@ нов народа твоего , но люб@@ и ближ@@ него твоего , как самого себя . я Господь .
приш@@ лец , посе@@ ли@@ вшийся у вас , да будет для вас то же , что ту@@ земе@@ ц ваш ; люб@@ и его , как себя ; ибо и вы бы@@ ли@@ при@@ шель@@ цами в земле Египе@@ тской . я Господь , Бог ваш .
что само вырастет на жа@@ т@@ ве твоей , не сжи@@ на@@ й , и гро@@ з@@ дов с необ@@ реза@@ нных ло@@ з твоих не снима@@ й ; да будет это год поко@@ я земли ;
и будет это в продолжение суббо@@ ты земли всем вам в пищу , тебе и раб@@ у тво@@ ему , и ра@@ бе твоей , и наем@@ нику тво@@ ему , и посе@@ лен@@ цу тво@@ ему , посе@@ ли@@ вше@@ муся у тебя ;
пяти@@ деся@@ тый год да будет у вас юби@@ лей : не сей@@ те и не ж@@ ните , что@@ само вырастет на земле , и не снима@@ йте я@@ год с необ@@ реза@@ нных ло@@ з ее ,
не делайте себе ку@@ миров и из@@ ва@@ я@@ ний , и стол@@ бов не став@@ ьте у себя , и камней с изобра@@ жениями не кла@@ дите в земле вашей , чтобы кла@@ няться пред ними , ибо Я Господь Бо@@ г@@ ваш .
ибо Мои все первен@@ цы у сы@@ нов Израи@@ левых , от человека до скота : в тот день , когда Я порази@@ л всех первен@@ цев в земле Египе@@ тской , Я освя@@ тил их Се@@ бе
и встал народ , и весь тот день , и всю ночь , и весь следующий день собира@@ ли пере@@ пе@@ лов ; и кто мало собира@@ л , тот собрал десять хо@@ меров ; и разло@@ жили их для себя вокруг стана .
неужели мало вам того , что Бог Израи@@ лев отде@@ лил вас от общества Израи@@ льского и приблизи@@ л вас к Се@@ бе , чтобы вы исполня@@ ли службы при ски@@ нии Господ@@ ней и стоя@@ ли@@ пред обществом , служ@@ а для них ?
а всех детей женского пола , которые не позна@@ ли муже@@ ского ло@@ жа , оставьте в живых для себя ;
и народу дай пове@@ ление и ска@@ жи : вы будете проходить пределы братьев ваших , сы@@ нов Иса@@ во@@ вых , живущих на Се@@ и@@ ре , и они у@@ боятся вас ; но о@@ стере@@ га@@ йтесь
только взяли мы себе в добычу ско@@ т их и захва@@ ченное во взятых нами городах .
твердо держите в ду@@ шах ваших , что вы не видели никакого образа в тот день , когда говорил к вам Господь на Х@@ ори@@ ве из среды огня ,
бе@@ реги@@ тесь , чтобы не забыть вам за@@ вета Господа , Бога вашего , который Он поставил с вами , и чтобы не делать себе ку@@ миров , изобра@@ жа@@ ющих что @@@ -@@ @ либо , как пове@@ ле@@ л@@ тебе Господь , Бог твой ;
ку@@ ми@@ ры богов их Со@@ ж@@ гите огнем ; не пожела@@ й взя@@ ть@@ себе серебра или золота , которое на них , дабы это не было для тебя сетью , ибо это мер@@ зо@@ сть для Господа , Бога твоего ;
Слу@@ ша@@ й , Израиль : ты теперь иде@@ шь за Иорда@@ н , чтобы пойти о@@ владеть народами , которые больше и сильнее тебя , городами большими , с укреп@@ лениями до небес ,
и видел я , что вы со@@ гре@@ шили против Господа , Бога вашего , сдела@@ ли@@ себе ли@@ того тель@@ ца , скоро укло@@ ни@@ лись от пути , которого держаться за@@ пове@@ дал ва@@ м@@ Господь ;
бе@@ реги@@ тесь , чтобы не о@@ боль@@ сти@@ лось сердце ваше , и вы не укло@@ ни@@ лись и не стали служить иным бога@@ м и не покло@@ ни@@ лись им ;
то изго@@ нит Господь все народы сии от лица вашего , и вы овладе@@ ете народами , которые больше и сильнее вас ;
смот@@ ри , не оставля@@ й ле@@ ви@@ та во все дни , которые будешь жить на земле твоей .
не Сад@@ и себе ро@@ щи из каких @@@ -@@ @ либо дере@@ в при жерт@@ вен@@ нике Господа , Бога твоего , который ты сдела@@ ешь себе ,
то постав@@ ь над собо@@ ю царя , которого избе@@ рет Господь , Бог твой ; из среды братьев твоих постав@@ ь над собо@@ ю царя ; не можешь поставить над собо@@ ю ца@@ рем ино@@ зем@@ ца , который не брат тебе .
только чтоб он не умно@@ жал себе ко@@ ней и не возвраща@@ л народа в Египет для умно@@ жения себе ко@@ ней , ибо Господь сказал вам : " не возвраща@@ йтесь более путем сим " ;
и чтобы не умно@@ жал себе жен , дабы не раз@@ вра@@ ти@@ лось сердце его , и чтобы серебра и золота не умно@@ жал себе чрезмерно .
посе@@ му я и дал тебе пове@@ ление , говоря : отде@@ ли себе три города .
если ты будешь стараться исполнять все сии заповед@@ и , которые я за@@ поведу@@ ю тебе сегодня , любить Господа Бога твоего и ходи@@ ть@@ путями Его во все дни , - тогда к сим трем городам приба@@ вь еще три города ,
когда будешь снимать плоды в виноград@@ нике тво@@ ем , не собира@@ й оста@@ тков за собо@@ ю : пусть остается при@@ шель@@ цу , сиро@@ те и вдо@@ ве ;
поставит тебя Господь народом свя@@ тым Сво@@ им , как Он кля@@ лся тебе , если ты будешь соблюдать заповед@@ и Господа Бога твоего и будешь ходить путями Его ;
Итак напишите себе слова песни сей , и нау@@ чи ей сы@@ нов Израи@@ левых , и вло@@ жи ее в у@@ ста их , чтобы пес@@ нь сия была Мне свидетельством на сы@@ нов Израи@@ левых ;
но об И@@ у@@ де сказал сие : услы@@ ши , Господи , гла@@ с И@@ у@@ ды и привед@@ и его к народу его ; руками своими да защи@@ тит он себя , и Ты будь помощ@@ ником против врагов его .
и сказал Иисус народу : освя@@ ти@@ тесь , ибо завтра сотво@@ рит Господь среди вас чудеса .
сдела@@ й с Га@@ ем и ца@@ рем его то же , что сделал ты с Ие@@ ри@@ хо@@ ном и ца@@ рем его , только добычу его и ско@@ т его разде@@ лите себе ; сдела@@ й за@@ саду поза@@ ди@@ города .
только ско@@ т и добычу города се@@ го сы@@ ны Израиля разде@@ лили между собо@@ ю , по сло@@ ву@@ Господа , которое Господь сказал Иису@@ су .
дайте от себя по три человека из ко@@ лена ; я пош@@ лю их , и они в@@ став пройдут по земле и опи@@ шу@@ т ее , как на@@ доб@@ но разделить им на уде@@ лы , и придут ко мне ;
если мы соору@@ дили жерт@@ вен@@ ник для того , чтоб отступи@@ ть от Господа , и для того , что@@ бы@@ приносить на нем все@@ сож@@ жение и прино@@ шение хле@@ б@@ ное и чтобы совершать на нем@@ жертвы мирные , то да взы@@ щ@@ ет Са@@ м Господь !
не сообща@@ йтесь с Си@@ ми народами , которые остались между вами , не воспомина@@ йте имени богов их , не кля@@ ни@@ тесь ими и не служи@@ те им и не покло@@ ня@@ йтесь им ,
Иисус сказал народу : вы свиде@@ тели о себе , что вы избра@@ ли себе Господа - служить Ему ? они отвеча@@ ли : свиде@@ тели .
А@@ ОД вошел к нему : он сидел в про@@ хла@@ дной гор@@ нице , которая была у него отдельно . и сказал А@@ о@@ д : у меня есть до тебя , слово Бо@@ жие . Е@@ гло@@ н встал со сту@@ ла .
умные из ее женщин отвечают ей , и сама она отвечает на слова свои :
он привел народ к воде . и сказал Господь Ге@@ де@@ ону : кто будет ла@@ кать воду языком своим , как ла@@ кает пе@@ с , того став@@ ь особо , также и тех всех , которые будут накло@@ няться на колени сво@@ и@@ и пить .
и поставили у себя сы@@ ны Да@@ нов@@ ы и@@ сту@@ кан ; И@@ она@@ фан же , сын Ги@@ р@@ сона , сына Ма@@ на@@ ссии , сам и сынов@@ ья его были священ@@ никами в колен@@ е Да@@ новом до дня пересе@@ ления жителей той земли ;
и сказал тот родствен@@ ник : не могу я взять ее себе , чтобы не рас@@ строить своего у@@ дела ; при@@ ми ее ты , ибо я не могу принять .
и сказал тот родствен@@ ник Во@@ о@@ зу : куп@@ и себе . и сня@@ л сапо@@ г свой .
я объявил ему , что Я на@@ каж@@ у дом его на ве@@ ки за ту вину , что он@@ знал , как сынов@@ ья его не@@ че@@ ствуют , и не об@@ уз@@ ды@@ вал их ;
Господь же не оставит народа Сво@@ его ради великого имени Сво@@ его , ибо Господу угодно было избра@@ ть вас народом Сво@@ им ;
и Ты укрепи@@ л за Со@@ бою народ Т@@ вой , Израиля , как собственный народ , на ве@@ ки , и Ты , Господи , сдела@@ лся его Богом .
и мра@@ ком покры@@ л Се@@ бя , как с@@ ению , с@@ гу@@ стив воды обла@@ ков небес@@ ных ;
и сказал ему Бог : за то , что ты просил этого и не просил себе долгой жизни , не просил себе богатства , не просил себе душ врагов твоих , но@@ просил себе разума , чтоб уметь судить , -
и внес он в дом Господ@@ ень вещи , посвя@@ щенные отцом его , и вещи , посвя@@ щенные им : сереб@@ ро и золото и со@@ суды .
и разде@@ лили они между собо@@ ю землю , чтобы обойти ее : А@@ ха@@ в особо по@@ ше@@ ло@@ д@@ но@@ ю дорого@@ ю , и Ав@@ дий особо пошел друго@@ ю дорого@@ ю .
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
а сам ото@@ шел в пусты@@ ню на день пути и , при@@ дя , сел под мож@@ же@@ вело@@ вым ку@@ стом , и просил смерти себе и сказал : довольно уже , Господи ; воз@@ ьми душу мою , ибо я не лучше от@@ цов моих .
видишь , как с@@ мири@@ лся пред@@ о Мно@@ ю А@@ ха@@ в ? за то , что он с@@ мири@@ лся предо@@ Мно@@ ю , Я не наве@@ ду бе@@ д в его дни ; во дни сына его наве@@ ду бе@@ ды на дом его .
во дни его выступил Е@@ дом из @@@ -@@ @ под руки И@@ у@@ ды , и поставили они над@@ собо@@ ю царя .
и вот тебе , Е@@ зе@@ кия , зна@@ мение : е@@ ш@@ ьте в этот год вырос@@ шее от упа@@ вшего зерна , и в другой год - само@@ род@@ ное , а на третий год сей@@ те и ж@@ ните , и са@@ дите вино@@ гра@@ дные сады и е@@ ш@@ ьте плоды их .
и на@@ няли себе тридцать две тысячи коле@@ сни@@ ц и царя Ма@@ а@@ ха с народом его , которые пришли и располо@@ жи@@ лись ста@@ ном пред Ме@@ дево@@ ю . и Ам@@ мони@@ тяне собрались из городов своих и выступили на войну .
и сказал Ор@@ на Дави@@ ду : воз@@ ьми себе ; пусть делает господин мой царь что ему угодно ; вот я отда@@ ю и во@@ лов на все@@ сож@@ жение , и моло@@ ти@@ льные ору@@ дия на д@@ рова , и пшени@@ цу на прино@@ шение ; все это отда@@ ю@@ да@@ ром .
А@@ вия же усили@@ лся ; и взял себе четыр@@ надцать жен и роди@@ л двадцать два сына и шест@@ надцать до@@ чере@@ й .
во дни его вышел Е@@ дом из @@@ -@@ @ под власти И@@ у@@ ды , и поставили над собо@@ ю царя .
а пошел путем ца@@ рей Израи@@ льских и ввел в блу@@ жение И@@ уде@@ ю и жителей Иерусалима , как вводи@@ л в блу@@ жение дом А@@ ха@@ вов , еще же и братьев твоих , дом отца твоего , которые лучше тебя , ты умер@@ т@@ вил ,
и заключил Ио@@ дай за@@ вет между собо@@ ю и между всем народом и ца@@ рем , чтобы быть им народом Господ@@ ним .
и теперь вы думаете по@@ рабо@@ тить сы@@ нов И@@ у@@ ды и Иерусалима в ра@@ бы и@@ ра@@ бы@@ ни себе . а разве на самих вас нет вины пред Госпо@@ дом Богом вашим ?
ныне не будьте жесто@@ ко@@ вый@@ ны , как от@@ цы ваши , поко@@ ри@@ тесь Господу и приходи@@ те во свя@@ ти@@ лище Его , которое Он освя@@ тил на@@ век ; и служи@@ те Господу Богу вашему , и Он отвра@@ тит от вас пла@@ мень гнева Сво@@ его .
после таких дел и вер@@ ности , пришел Сен@@ на@@ хи@@ рим , царь асси@@ ри@@ йский , и@@ вступил в И@@ уде@@ ю , и оса@@ дил укреп@@ ленные города , и думал от@@ тор@@ гнуть их себе .
и не с@@ мири@@ лся пред лиц@@ ем Господ@@ ним , как с@@ мири@@ лся Ма@@ на@@ ссия , отец его ; напротив , А@@ мон умно@@ жил свои грехи .
а после при@@ готови@@ ли для себя и для священ@@ ников , ибо священ@@ ники , сы@@ ны А@@ аро@@ нов@@ ы , заняты были прино@@ шением все@@ сож@@ жения и ту@@ ков до ночи ; потому @@@ -@@ @ то и готови@@ ли ле@@ ви@@ ты д@@ ля@@ себя и для священ@@ ников , сы@@ нов А@@ аро@@ новых .
и делал он неу@@ год@@ ное в оча@@ х Господа Бога своего . он не с@@ мири@@ л@@ ся@@ пред Ие@@ ре@@ ми@@ ею проро@@ ком , проро@@ че@@ ствова@@ вшим от у@@ ст Господ@@ них ,
потому что очи@@ стились священ@@ ники и ле@@ ви@@ ты , - все они , как один , были чи@@ сты ; и зако@@ ло@@ ли аг@@ н@@ цев пас@@ х@@ альных для всех , возвра@@ тив@@ шихся из п@@ лена , для братьев своих священ@@ ников и для себя .
потому что взяли до@@ чере@@ й их за себя и за сыновей своих , и смеша@@ лось се@@ мя свя@@ тое с народами ино@@ племен@@ ными , и при@@ том рука зна@@ т@@ нейших и гла@@ вне@@ й@@ ших была в сем без@@ зако@@ нии перво@@ ю .
сердце мое возму@@ ти@@ лось , и я строго вы@@ говорил зна@@ т@@ ней@@ шим и началь@@ ствующим и сказал им : вы бере@@ те ли@@ х@@ ву с братьев своих . и соз@@ вал я против них большое собрание
и яви@@ л зна@@ м@@ ения и чудеса над фа@@ ра@@ оном и над всеми ра@@ бами его , и над всем народом земли его , так как Ты знал , что они над@@ менно поступа@@ ли с ними , и сделал Ты Се@@ бе имя до се@@ го дня .
и поставили мы себе в закон давать от себя по трети си@@ к@@ ля в год@@ на потребности для дома Бога нашего :
и сказал Мар@@ дох@@ ей в ответ Е@@ с@@ фи@@ ри : не дума@@ й , что ты одна спа@@ се@@ шься в доме цар@@ ском из всех И@@ уде@@ ев .
чтобы они твердо наблюдали эти дни Пу@@ рим в свое время , какое у@@ ставил о них Мар@@ дох@@ ей И@@ у@@ дея@@ нин и цари@@ ца Е@@ с@@ фир@@ ь , и как они сами назна@@ чали их для себя и для детей своих в дни по@@ щения и во@@ плей .
и взял он себе чере@@ пи@@ цу , чтобы ско@@ бли@@ ть себя ею , и сел в пе@@ пел .
с ца@@ рями и совет@@ никами земли , которые за@@ страи@@ вали для себя пустыни ,
и тогда я буду говорить и не у@@ боюсь Его , ибо я не таков сам в себе .
разве совет Божий ты слышал и привле@@ к к себе пре@@ мудрость ?
если я и действительно погре@@ шил , то по@@ греш@@ ность моя при мне остается .
ска@@ же@@ шь : Бог бере@@ жет для детей его несчаст@@ ье его . - Пу@@ сть воз@@ даст Он ему самому , чтобы он это знал .
разве может человек доставля@@ ть пользу Богу ? разумный до@@ ставляет пользу себе самому .
если бы Он обратил сердце С@@ вое к Се@@ бе и взял к Се@@ бе дух ее и дыхание ее , -
а когда подни@@ ме@@ тся на высоту , посме@@ вается кон@@ ю и в@@ сад@@ нику его .
( 4 : 4 ) Зна@@ йте , что Господь отде@@ лил для Се@@ бя Свя@@ та@@ го Сво@@ его ; Господь слы@@ шит , когда я призываю Его .
( 7 : 7 ) Вос@@ стан@@ ь , Господи , во гне@@ ве Тво@@ ем ; подви@@ гни@@ сь против не@@ исто@@ в@@ ст@@ ва@@ врагов моих , пробу@@ ди@@ сь для меня на суд , который Ты за@@ пове@@ дал , -
( 7 : 14 ) при@@ гото@@ вля@@ ет для него со@@ суды смерти , стре@@ лы Сво@@ и делает па@@ ля@@ щими .
( 36 : 4 ) У@@ те@@ ша@@ йся Госпо@@ дом , и Он исполни@@ т желания сердца твоего .
( 40 : 7 ) И если приходит кто видеть меня , говорит ложь ; сердце его с@@ лага@@ ет в себе не@@ правду , и он , вый@@ дя вон , тол@@ ку@@ ет .
( 48 : 12 ) В мыс@@ лях у них , что до@@ мы их ве@@ чны , и что жили@@ ща их в род и род , и земли свои они называют своими именами .
( 49 : 6 ) И небе@@ са провозгла@@ сят правду Его , ибо су@@ дия сей есть Бог .
( 79 : 16 ) охран@@ и то , что наса@@ дила де@@ сни@@ ца Тво@@ я , и отрасли , которые Ты@@ укрепи@@ л Се@@ бе .
( 79 : 18 ) Да будет рука Тво@@ я над мужем де@@ сни@@ цы Тво@@ ей , над сыном человеческим , которого Ты укрепи@@ л Се@@ бе ,
( 83 : 4 ) И пти@@ чка находит себе жилье , и ла@@ сто@@ чка гнез@@ до себе , где положить п@@ тен@@ цов своих , у ал@@ та@@ рей Тво@@ их , Господи сил , Цар@@ ь мой и Бог мой !
( 86 : 5 ) О Си@@ оне же будут говорить : " такой @@@ -@@ @ то и такой @@@ -@@ @ то муж@@ родился в нем , и Са@@ м Все@@ выш@@ ний укрепи@@ л его " .
( 1@@ 31 : 18 ) врагов его об@@ леку сты@@ дом , а на нем будет си@@ ять вен@@ ец его " .
( 13@@ 4 : 4 ) ибо Господь избра@@ л Се@@ бе Иа@@ кова , Израиля в собственность Сво@@ ю .
О@@ твер@@ г@@ ни от себя л@@ живо@@ сть у@@ ст , и лу@@ кав@@ ство языка уда@@ ли от себя .
если ты муд@@ р , то муд@@ р для себя ; и если бу@@ ен , то один потер@@ пи@@ шь .
благотвори@@ тельная душа будет насы@@ щена , и кто на@@ поя@@ ет других , тот и сам на@@ по@@ ен будет .
если ты в за@@ нос@@ чи@@ вости своей сделал глупо@@ сть и по@@ мысли@@ л зло@@ е , то поло@@ жи руку на у@@ ста ;
говорил я с сердцем моим так : вот , я воз@@ величи@@ лся и приобрел мудрости больше всех , которые были прежде меня над Иерусали@@ мом , и сердце мое виде@@ ло много мудрости и знания .
я пред@@ принял большие дела : построи@@ л себе до@@ мы , поса@@ дил себе виноград@@ ники ,
посе@@ му говорит Господь , Господь Са@@ ва@@ о@@ ф , Си@@ льный Израи@@ лев : о , удовлетво@@ рю Я Се@@ бя над против@@ никами Мо@@ ими и от@@ м@@ щу вра@@ гам Мо@@ им !
в тот день человек бро@@ сит кро@@ там и ле@@ ту@@ чим мы@@ ша@@ м серебря@@ ных своих идо@@ лов и золо@@ тых своих идо@@ лов , которых сделал себе для покло@@ нения им ,
выражение лиц их свидетельствует против них , и о гре@@ хе своем они рассказывают открыто , как Со@@ дом@@ ля@@ не , не скры@@ вают : горе душе их ! ибо сами на себя на@@ влека@@ ют зло .
Итак Са@@ м Господь даст вам зна@@ мение : СЕ , Де@@ ва во чре@@ ве при@@ име@@ т и роди@@ т Сына , и на@@ ре@@ кут имя Ему : Е@@ м@@ ману@@ ил .
и я взял себе вер@@ ных свидетелей : У@@ рию священ@@ ника и За@@ ха@@ рию , сына Ва@@ ра@@ хи@@ ина , -
что у тебя здесь , и кто здесь у тебя , что ты здесь высе@@ ка@@ ешь себе гро@@ б@@ ницу ? - Он высе@@ кает себе гро@@ б@@ ницу на возвы@@ шен@@ ности , выру@@ ба@@ ет в ска@@ ле жили@@ ще себе .
и вот , тебе , Е@@ зе@@ кия , зна@@ мение : е@@ ш@@ ьте в этот год вырос@@ шее от упа@@ вшего зерна , и на другой год - само@@ род@@ ное ; а на третий год сей@@ те и ж@@ ните , и са@@ дите вино@@ гра@@ дные сады , и е@@ ш@@ ьте плоды их .
что скажу я ? он сказал мне , Он и сделал . тихо буду проводить все годы жизни моей , пом@@ ня горе@@ сть души моей .
этот народ Я образо@@ вал для Се@@ бя ; он будет возве@@ щать славу Мо@@ ю .
Н@@ извер@@ г@@ лись , пали вместе ; не могли защи@@ ти@@ ть@@ носи@@ вших , и сами пошли в п@@ лен .
на подви@@ г души Сво@@ ей Он будет смотреть с доволь@@ ством ; чре@@ з позна@@ ние Его Он , Пра@@ вед@@ ник , ра@@ б Мой , оправ@@ дает многих и грехи их на Се@@ бе по@@ несет .
и нет призыва@@ ющего имя Т@@ вое , который положил бы крепко держаться за Те@@ бя ; поэтому Ты сокры@@ л от нас лице Т@@ вое и оставил нас погиба@@ ть от без@@ зако@@ ний наших .
который говорит : " О@@ станови@@ сь , не под@@ ход@@ и ко мне , потому что я свя@@ т@@ для тебя " . они - дым для обо@@ ня@@ ния Мо@@ его , огонь , горя@@ щий всякий день .
не причи@@ нил ли ты себе это тем , что оставил Господа Бога твоего в то время , когда Он@@ путе@@ води@@ л тебя ?
где же бо@@ ги твои , которых ты сделал себе ? - пусть они в@@ станут , если могут спасти тебя во время бедствия твоего ; ибо сколько у тебя городов , столько и богов у тебя , И@@ у@@ да .
посе@@ му пре@@ поя@@ ш@@ ьтесь вре@@ ти@@ щем , пла@@ ч@@ ьте и ры@@ дайте , ибо ярость гнева Господ@@ ня не отвра@@ тится от нас .
знаю , Господи , что не в воле человека путь его , что не во власти иду@@ щего давать направление сто@@ пам своим .
Господь Са@@ ва@@ о@@ ф , Кото@@ рый наса@@ дил тебя , из@@ рек на тебя зло@@ е за зло дома Израи@@ лева и дома И@@ уди@@ на , которое они причи@@ нили себе тем , что подви@@ гли Меня на гнев кажд@@ ением Ва@@ а@@ лу .
может ли человек сделать себе богов , которые впрочем не бо@@ ги ?
так говорит Господь : бе@@ реги@@ те души свои и не носи@@ те но@@ ш в день суббо@@ т@@ ний и не в@@ носи@@ те их воро@@ тами Иерусали@@ м@@ скими ,
а если не послуша@@ ете слов сих , то Мно@@ ю кля@@ ну@@ сь , говорит Господь , что дом сей сдела@@ ется пусты@@ м .
только твердо зна@@ йте , что если вы умер@@ тви@@ те меня , то невин@@ ную кровь возло@@ жите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в у@@ ши ваши " .
и будет вожд@@ ь его из него самого , и вла@@ ды@@ ка его произойдет из среды его ; и Я прибли@@ жу его , и он приступи@@ т ко Мне ; ибо кто от@@ ва@@ жится сам собо@@ ю приблизи@@ ться ко Мне ? говорит Господь .
который совершил чудеса и зна@@ м@@ ения в земле Египе@@ тской , и соверша@@ ешь до се@@ го дня и в Израиле и между всеми людьми , и со@@ делал Се@@ бе имя , как в сей день ,
а ты проси@@ шь себе великого : не про@@ си ; ибо вот , Я наве@@ ду бед@@ ствие на@@ вся@@ кую плоть , говорит Господь , а тебе вместо добычи остав@@ лю душу тво@@ ю во всех местах , куда ни пой@@ дешь .
до@@ ко@@ ле будешь посе@@ кать , о , меч Господ@@ ень ! до@@ ко@@ ле ты@@ не успокои@@ шься ? возвра@@ тись в но@@ жны твои , пере@@ стан@@ ь и успоко@@ йся .
ибо Мно@@ ю кля@@ ну@@ сь , говорит Господь , что ужа@@ сом , посме@@ я@@ нием , пусты@@ не@@ ю и прокля@@ тием будет Во@@ сор , и все города его сдела@@ ются ве@@ чными пусты@@ нями .
ша@@ тры их и о@@ вец их возь@@ мут себе , и по@@ кро@@ вы их и всю ут@@ варь их , и вер@@ блю@@ дов их возь@@ мут , и будут кри@@ чать им : " ужас ото@@ всюду ! "
Господь Са@@ ва@@ о@@ ф по@@ кля@@ лся Са@@ ми@@ м Со@@ бою : истинно говорю , что напол@@ ню тебя людьми , как са@@ ран@@ ч@@ о@@ ю , и подни@@ мут кри@@ к против тебя .
обра@@ ти нас к Те@@ бе , Господи , и мы обрати@@ мся ; обнов@@ и дни наши , ка@@ к@@ древ@@ ле .
и ты , сын человеческий , воз@@ ьми себе кирпи@@ ч и поло@@ жи его перед собо@@ ю , и на@@ чер@@ тай на нем город Иерусалим ;
и вещи твои вы@@ нес@@ и , как вещи нужные при пересе@@ лении , днем , перед глазами их , и сам@@ вый@@ ди вечером перед глазами их , как выходят для пересе@@ ления .
и ска@@ жи : так говорит Господь Бог : горе с@@ ши@@ ва@@ ющи@@ м@@ ча@@ ро@@ дей@@ ные ме@@ шо@@ чки под мыш@@ ки и дела@@ ющим покры@@ вала для головы всякого роста , чтобы уло@@ вля@@ ть души ! неужели , уло@@ вля@@ я души народа Мо@@ его , вы спа@@ се@@ те ваши души ?
и ска@@ жи : так говорит Господь Бог : о , город , проли@@ вающий кровь среди себя , чтобы наступи@@ ло время твое , и дела@@ ющий у себя идо@@ лов , чтобы ос@@ к@@ вер@@ нять себя !
и сдела@@ ешь сам себя пре@@ з@@ рен@@ ным перед глазами народов , и узна@@ ешь , что Я Господь .
труд будет тяжелый ; но большая на@@ кип@@ ь его не со@@ йдет с него ; и в ог@@ не останется на нем на@@ кип@@ ь его .
вы не исполня@@ ли стра@@ жи у свя@@ ты@@ нь Мо@@ их , а ставили вместо себя их для стра@@ жи в Мо@@ ем свя@@ ти@@ лище .
никакой мерт@@ ве@@ чи@@ ны и ничего , ра@@ стер@@ за@@ нного зве@@ рем , ни из птиц , ни из скота , не должны есть священ@@ ники .
в этот день князь за себя и за весь народ земли принесет тель@@ ца в жертву за грех .
тогда отвечал Дани@@ ил , и сказал цар@@ ю : да@@ ры твои пусть останутся у тебя , и поче@@ сти отда@@ й другому ; а написан@@ ное я прочита@@ ю@@ цар@@ ю и значение объяс@@ ню ему .
начало слова Господ@@ ня к О@@ сии . и сказал Господь О@@ сии : и@@ ди , воз@@ ьми себе жену блу@@ д@@ ницу и детей блу@@ да ; ибо сильно блу@@ до@@ действует земля сия , отступи@@ в от Господа .
и приобрел я ее себе за пятнадцать сре@@ брен@@ ников и за хо@@ мер я@@ ч@@ меня и пол@@ хо@@ мера я@@ ч@@ меня
они пошли к А@@ ссу@@ ру , как ди@@ кий о@@ сел , одино@@ ко б@@ род@@ я@@ щий ; Е@@ ф@@ рем приобрета@@ л подар@@ ками расположение к себе .
сей@@ те себе в правду , и по@@ ж@@ нете мило@@ сть ; распа@@ хи@@ вайте у себя нови@@ ну , ибо время взы@@ скать Господа , чтобы Он , когда придет , до@@ ждем про@@ лил на вас правду .
пусть вос@@ пря@@ нут народы и ни@@ зо@@ йдут в доли@@ ну Ио@@ са@@ фа@@ та ; ибо там Я вос@@ ся@@ ду , чтобы судить все народы ото@@ всюду .
вы носили ски@@ нию Моло@@ хов@@ у и звез@@ ду бога вашего Р@@ ем@@ фа@@ на , изображения , которые вы сделали для себя .
кля@@ нется Господь Бог Са@@ ми@@ м Со@@ бою , и так говорит Господь Бог Са@@ ва@@ о@@ ф : гну@@ ша@@ юсь высоко@@ мери@@ ем Иа@@ кова и ненави@@ жу чер@@ то@@ ги его , и пре@@ дам город и все , что напол@@ няет его .
когда же взо@@ шло солнце , на@@ вел Бог з@@ но@@ йный восто@@ чный ветер , и солнце стало па@@ лить голову И@@ оны , так что он изне@@ мог и просил себе смерти , и сказал : лучше мне умереть , нежели жить .
стра@@ шен и гро@@ зен он ; от него самого происходит суд его и власть его .
над@@ мен@@ ный человек , как б@@ род@@ я@@ щее вино , не успокаи@@ вается , так что расширяет душу свою как ад , и как смерть он нена@@ сы@@ тен , и собирает к себе все народы , и захваты@@ вает себе все пле@@ мена .
это им за высоко@@ мерие их , за то , что они изде@@ вались и вели@@ ча@@ лись над народом Гос@@ пода@@ Са@@ ва@@ о@@ фа .
втори@@ чно стал я говорить и сказал ему : что зна@@ чат две мас@@ личные ветви , которые через две золотые трубо@@ чки изли@@ вают из себ@@ я@@ золото ?
и когда вы еди@@ те и когда пь@@ ете , не для себя ли вы еди@@ те , не для себя ли вы пь@@ ете ?
и буду па@@ сти о@@ вец , обре@@ ченных на закла@@ ние , о@@ ве@@ ц@@ поистине бедных . и возь@@ му Се@@ бе два же@@ зла , и назо@@ ву один - бла@@ гово@@ лением , другой - у@@ зами , и ими буду па@@ сти о@@ вец .
и Господь сказал мне : еще воз@@ ьми себе сна@@ ряд одного из глупы@@ х па@@ сту@@ хов .
но когда он по@@ мысли@@ л это , - се , Анге@@ л Господ@@ ень явился ему во сне и сказал : Иосиф , сын Дави@@ дов ! не бо@@ йся принять Ма@@ рию , жену тво@@ ю , ибо роди@@ вшееся в Н@@ ей есть от Духа Свя@@ та@@ го ;
в@@ став от сна , Иосиф поступил , как пове@@ лел ему Анге@@ л Господ@@ ень , и принял жену свою ,
сам же Иоанн имел одежду из вер@@ блю@@ ж@@ ь@@ его воло@@ са и поя@@ с кожа@@ ный на чре@@ сла@@ х своих , а пище@@ ю его были ак@@ ри@@ ды и ди@@ кий мед .
и не дума@@ йте говорить в себе : " отец у нас Авра@@ ам " , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
Итак , когда твори@@ шь мило@@ сты@@ ню , не тру@@ би перед собо@@ ю , как делают лице@@ меры в синаго@@ гах и на улицах , чтобы просла@@ вля@@ ли их люди . истинно говорю вам : они уже получают награду свою .
не собира@@ йте себе сокрови@@ щ на земле , где мо@@ ль и р@@ жа истре@@ б@@ ляют и где во@@ ры подка@@ пы@@ вают и кра@@ дут ,
Итак не забо@@ ть@@ тесь о завтраш@@ нем дне , и@@ бо@@ завтраш@@ ний сам будет заботиться о своем : довольно для каждого дня своей заботы .
при сем некоторые из кни@@ жников сказали сами в себе : он бого@@ ху@@ ль@@ ствует .
ибо она говорила сама в себе : если только прикос@@ ну@@ сь к одеж@@ де Его , выз@@ доро@@ ве@@ ю .
и приз@@ вав двенадцать учеников Сво@@ их , Он дал им власть над не@@ чисты@@ ми ду@@ хами , чтобы изго@@ нять их и вра@@ че@@ вать вся@@ кую болезнь и вся@@ кую не@@ мощь .
но Иисус , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет ; и всякий город или дом , раздели@@ вшийся сам в себе , не у@@ стоит .
и если са@@ тана са@@ та@@ ну изго@@ няет , то он раздели@@ лся сам с собо@@ ю : как же у@@ стоит царство его ?
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим з@@ лым родом .
но не имеет в себе кор@@ ня и непо@@ стоя@@ нен : когда на@@ станет скорб@@ ь или го@@ нение за слово , то@@ т@@ час соблаз@@ няется .
они же по@@ мыш@@ ляли в себе и говорили : это значит , что хле@@ бов мы не взяли .
по прошествии дней шести , взял Иисус Петра , Иа@@ кова и Иоанна , брата его , и воз@@ вел их на гору высокую одних ,
почита@@ й отца и мать ; и : люб@@ и ближ@@ него твоего , как самого себя .
кре@@ щение Иоан@@ ново откуда было : с небес , или от челове@@ ков ? они же рассу@@ ждали между собо@@ ю : если скажем : с небес , то Он скажет нам : почему же вы не по@@ верили ему ?
вторая же подобная ей : возлюб@@ и ближ@@ него твоего , ка@@ к@@ самого себя ;
горе вам , кни@@ жники и фа@@ ри@@ се@@ и , лице@@ меры , что обходи@@ те море и су@@ шу , дабы обратить хотя одного ; и когда это случится , делаете его сыном ге@@ ен@@ ны , вдвое худ@@ шим вас .
таким образом вы сами против себя свидетель@@ ству@@ ете , что вы сынов@@ ья тех , которые изби@@ ли проро@@ ков ;
а муд@@ рые отвеча@@ ли : чтобы не случилось недостатка и у нас и у вас , пой@@ дите лучше к прода@@ ющим и купи@@ те себе .
когда же на@@ стал вечер , пришел богатый человек из@@ Ари@@ ма@@ фе@@ и , именем Иосиф , который также учился у Иисуса ;
и все ужа@@ сну@@ лись , так что друг друга спраши@@ вали : что это ? что это за новое учение , что Он и ду@@ хам не@@ чистым пове@@ ле@@ вает со властью , и они пови@@ ну@@ ются Ему ?
Иисус , то@@ т@@ час узна@@ в духом Сво@@ им , что они так по@@ мыш@@ ляют в себе , сказал им : для чего так по@@ мыш@@ ля@@ ете в серд@@ цах ваших ?
если царство раздели@@ тся само в себе , не@@ может у@@ стоять царство то ;
и если дом раздели@@ тся сам в себе , не может у@@ стоять дом тот ;
и если са@@ тана вос@@ стал на самого себя и раздели@@ лся , не может у@@ стоять , но пришел конец его .
но не имеют в себе кор@@ ня и не@@ постоян@@ ны ; потом , когда на@@ станет скорб@@ ь или го@@ нение за слово , то@@ т@@ час соблаз@@ няются .
в то же время Иисус , по@@ чув@@ ствова@@ в Са@@ м в Се@@ бе , что вышла из Него сила , обратился в наро@@ де и сказал : кто прикос@@ нулся к Мо@@ ей одеж@@ де ?
и , приз@@ вав двенадцать , начал посыла@@ ть их по два , и дал им власть над не@@ чисты@@ ми ду@@ хами .
ибо сей И@@ род , посла@@ в , взял Иоанна и заключил его в тем@@ ницу за И@@ ро@@ диа@@ ду , жену Филип@@ па , брата своего , потому что жени@@ лся на ней .
и отправились в пусты@@ нное место в лодке одни .
и вошел к ним в ло@@ дку , и ветер ути@@ х . и они чрезвычайно изум@@ ля@@ лись в себе и ди@@ ви@@ лись ,
в те дни , когда собра@@ лось весьма много народа и нечего было им есть , Иисус , приз@@ вав учеников Сво@@ их , сказал им :
и , подоз@@ вав народ с учени@@ ками Сво@@ ими , сказал им : кто хочет идти за Мно@@ ю , О@@ твер@@ гни@@ сь себя , и воз@@ ьми крест свой , и следу@@ й за Мно@@ ю .
и , по прошествии дней шести , взял Иисус Петра , Иа@@ кова и Иоанна , и воз@@ вел на гору высокую особо их одних , и пре@@ образи@@ лся перед ними .
и они удержа@@ ли это слово , спраши@@ вая друг друга , что значит : воскрес@@ нуть из мертвых .
пришел в Ка@@ пер@@ нау@@ м ; и когда был в доме , спросил их : о чем дорого@@ ю вы рассу@@ ждали между собо@@ ю ?
соль - доб@@ рая вещь ; но еже@@ ли соль не соло@@ на будет , чем вы ее по@@ прави@@ те ? имейте в себе соль , и мир имейте между собо@@ ю .
они рассу@@ ждали между собо@@ ю : если скажем : с небес , -@@ то Он скажет : почему же вы не по@@ верили ему ?
вторая подобная ей : возлюб@@ и ближ@@ него твоего , как самого себя . иной большей сих заповед@@ и нет .
и любить Его всем сердцем и всем умом , и все@@ ю душе@@ ю , и все@@ ю крепо@@ стью , и любить ближ@@ него , как самого себя , есть больше всех все@@ сож@@ жений и жертв .
По@@ до@@ з@@ вав учеников Сво@@ их , Иисус сказал им : истинно говорю вам , что эта бед@@ ная вдо@@ ва положи@@ ла больше всех , кла@@ вших в сокрови@@ щ@@ ницу ,
некоторые же воз@@ негодо@@ вали и говорили между собо@@ ю : к чему сия тра@@ та мира ?
один юно@@ ша , завер@@ ну@@ вшись по наго@@ му телу в покры@@ вало , следо@@ вал за Ним ; и во@@ ины схва@@ тили его .
подобно и перво@@ священ@@ ники с кни@@ ж@@ никами , насме@@ ха@@ ясь , говорили друг другу : других спаса@@ л , а Се@@ бя не может спасти .
пришел Иосиф из Ари@@ ма@@ фе@@ и , знаменитый член совета , который и сам ожидал Цар@@ ствия Божи@@ я , осме@@ лился войти к Пи@@ ла@@ ту , и просил тела Иису@@ сова .
кто будет ве@@ ровать и кре@@ ститься , спа@@ сен будет ; а кто не будет ве@@ ровать , осу@@ жден будет .
после сих дней зача@@ ла Е@@ ли@@ са@@ вета , жена его , и таи@@ лась пять месяцев и говорила :
сотво@@ рите же достой@@ ные плоды пока@@ яния и не дума@@ йте говорить в себе : отец у на@@ с@@ Авра@@ ам , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
Иисус , начиная С@@ вое служение , был лет тридцати , и был , как думали , Сын Иоси@@ фов , И@@ ли@@ ев ,
Иисус пошел с ними . и когда Он недалеко уже был от дома , сот@@ ник присла@@ л к Н@@ ему друзей сказать Ему : не тру@@ ди@@ сь , Господи ! ибо я недо@@ стои@@ н , чтобы Ты вошел под к@@ ров мой ;
Иоанн , приз@@ вав двоих из учеников своих , послал к Иису@@ су спросить : ты ли Т@@ от , Кото@@ рый должен прид@@ ти , или ожидать нам другого ?
видя это , фа@@ ри@@ сей , пригла@@ си@@ вший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина при@@ касается к Н@@ ему , ибо она греш@@ ница .
и воз@@ лежа@@ вшие с Ним начали говорить про себя : кто это , что и грехи про@@ щает ?
он сказал в ответ : возлюб@@ и Господа Бо@@ га@@ твоего всем сердцем тво@@ им , и все@@ ю душе@@ ю тво@@ ею , и все@@ ю кре@@ пости@@ ю тво@@ ею , и всем разум@@ ением тво@@ им , и ближ@@ него твоего , как самого себя .
но Он , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет , и дом , раздели@@ вшийся сам в себе , па@@ дет ;
если же и са@@ тана раздели@@ тся сам в себе , то как у@@ стоит царство его ? а вы говорите , что Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов ;
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там , - и бывает для человека того последнее хуже первого .
и он рассу@@ ждал сам с собо@@ ю : что мне делать ? не@@ куда мне собрать пло@@ дов моих ?
так бывает с тем , кто собирает сокрови@@ ща для себя , а не в Бога бога@@ те@@ ет .
зачем же вы и по самим себе не су@@ дите , чему быть должно ?
там будет пла@@ ч и скре@@ жет зубов , когда увидите Авраа@@ ма , Иса@@ а@@ ка и Иа@@ кова и всех проро@@ ков в Цар@@ ствии Божи@@ ем , а себя изго@@ ня@@ емыми вон .
при@@ дя же в себя , сказал : сколько наем@@ ников у отца моего избы@@ то@@ че@@ ствуют хле@@ бом , а я умира@@ ю от голода ;
но он долгое время не хотел . а после сказал сам в себе : хотя я и Бога не боюсь и людей не сты@@ жусь ,
Фа@@ ри@@ сей , став , моли@@ лся сам в себе так : Бо@@ же ! благодарю Те@@ бя , что я не таков , как прочие люди , гра@@ би@@ тели , оби@@ д@@ чики , пре@@ любо@@ де@@ и , или как этот мы@@ тарь :
Итак сказал : некоторый человек высокого рода отправля@@ лся в даль@@ нюю страну , чтобы получить себе царство и возвра@@ титься ;
они же , рассу@@ ждая между собо@@ ю , говорили : если скажем : с небес , то скажет : почему же вы не по@@ верили ему ?
но вино@@ гра@@ да@@ ри , увидев его , рассу@@ ждали между собо@@ ю , говоря : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его , и наследство его будет наше .
и они начали спрашивать друг друга , кто бы из них был , который это сделает .
и начали обвинять Его , говоря : мы нашли , что Он раз@@ вра@@ щает народ наш и запрещает давать пода@@ ть@@ ке@@ са@@ рю , называ@@ я Се@@ бя Хри@@ стом Ц@@ аре@@ м .
Иисус же , обра@@ тившись к ним , сказал : д@@ ще@@ ри Иерусали@@ м@@ ские ! не пла@@ ч@@ ьте обо Мне , но пла@@ ч@@ ьте о себе и о детях ваших ,
и говоря : если Ты Цар@@ ь и@@ у@@ дей@@ ский , спас@@ и Се@@ бя Са@@ мого .
один из пове@@ шенных зло@@ де@@ ев зло@@ сло@@ вил Его и говорил : если Ты Христос , спас@@ и Се@@ бя и нас .
но Петр , в@@ став , побе@@ жал ко гро@@ бу и , накло@@ ни@@ вшись , увидел только пе@@ лены лежа@@ щие , и пошел назад , ди@@ вя@@ сь сам в себе проис@@ шед@@ шему .
и , начав от Моисе@@ я , из всех проро@@ ков изъ@@ яс@@ нял им сказа@@ нное о Н@@ ем во всем Писа@@ нии .
неужели ты больше отца нашего Иа@@ кова , который да@@ л@@ нам этот коло@@ дез@@ ь и сам из него пил , и дети его , и ско@@ т его ?
на это Иисус сказал : истинно , истинно говорю вам : сын ничего не может творить Са@@ м от Се@@ бя , если не увидит Отца Тво@@ ря@@ щего : ибо , что тво@@ рит Он , то и Сын тво@@ рит также .
ибо , как Отец имеет жизнь в Са@@ мом Се@@ бе , так и Сы@@ ну дал иметь жизнь в Са@@ мом Се@@ бе .
если Я свидетель@@ ству@@ ю Са@@ м о Се@@ бе , то свидетельство Мо@@ е не есть истинно .
и П@@ осла@@ вший Меня Отец Са@@ м за@@ свидетель@@ ствовал о Мне . а вы ни гла@@ са Его никогда не слышали , ни лица Его не видели ;
но знаю вас : вы не имеете в себе любви к Богу .
Иисус же , узна@@ в , что хотят прид@@ ти , не@@ ча@@ ян@@ но взять его и сделать ца@@ рем , опять уда@@ лился на гору один .
Иисус сказал им в ответ : не ро@@ п@@ щите между собо@@ ю .
Иисус же сказал им : истинно , истинно говорю вам : если не будете есть Пло@@ ти Сына Челове@@ ческого и пить К@@ ров@@ и Его , то не будете иметь в себе жизни .
но Иисус , зная Са@@ м в Се@@ бе , что ученики Его ро@@ п@@ щ@@ ут на то , сказал им : это ли соблаз@@ няет вас ?
кто хочет творить волю Его , тот узна@@ ет о сем уч@@ ении , от Бога ли оно , или Я Са@@ м от Се@@ бя говорю .
говоря@@ щий сам от себя ищет славы себе ; а Кто ищет славы пос@@ лав@@ шему Его , Т@@ от исти@@ нен , и нет не@@ правды в Н@@ ем .
тогда Иисус возгла@@ сил в храме , уч@@ а и говоря : и знаете Меня , и знаете , откуда Я ; и Я пришел не Са@@ м от Се@@ бя , но исти@@ нен П@@ осла@@ вший Меня , Ко@@ торо@@ го вы не знаете .
при сем И@@ уде@@ и говорили между собо@@ ю : куда Он хочет идти , так что мы не най@@ дем Его ? не хочет ли Он идти в Е@@ ллин@@ ское рассе@@ я@@ ние@@ и учить Е@@ лли@@ нов ?
тогда фа@@ ри@@ се@@ и сказали Ему : ты Са@@ м о Се@@ бе свидетель@@ ству@@ ешь , свидетельство Т@@ вое не истинно .
Иисус сказал им в ответ : если Я и Са@@ м о Се@@ бе свидетель@@ ству@@ ю , свидетельство Мо@@ е@@ истинно ; потому что Я знаю , откуда пришел и куда и@@ ду ; а вы не знаете , откуда Я и куда и@@ ду .
я Са@@ м свидетель@@ ству@@ ю о Се@@ бе , и свидетельствует о Мне Отец , П@@ осла@@ вший Меня .
Итак Иисус сказал им : когда воз@@ не@@ се@@ те Сына Челове@@ ческого , тогда узнаете , что это Я и что ничего не делаю от Се@@ бя , но как научи@@ л Меня Отец Мой , так и говорю .
Иисус сказал им : если бы Бог был Отец ваш , то вы любили бы Меня , потому что Я от Бога ис@@ шел и пришел ; ибо Я не Са@@ м от Се@@ бя пришел , но Он послал Меня .
а как теперь видит , не знаем , или кто отвер@@ з ему о@@ чи , мы не знаем . сам в совершен@@ ных ле@@ тах ; самого спросите ; пусть сам о себе скажет .
никто не от@@ нима@@ ет ее у Меня , но Я Са@@ м отда@@ ю ее . имею власть отдать ее и власть имею опять принять ее . сию запо@@ ведь получил Я от Отца Мо@@ его .
Иисус же , опять скор@@ бя внутрен@@ но , приходит ко гро@@ бу . то была пеще@@ ра , и камень лежал на ней .
фа@@ ри@@ се@@ и же говорили между собо@@ ю : видите ли , что не успе@@ ваете ничего ? весь мир идет за Ним .
ибо Я говорил не от Се@@ бя ; но П@@ осла@@ вший Меня Отец , Он дал Мне запо@@ ведь , что сказать и что говорить .
если Бог просла@@ ви@@ лся в Н@@ ем , то и Бог просла@@ вит Его в Се@@ бе , и вскоре просла@@ вит Его .
и когда пой@@ ду и приготов@@ лю вам место , при@@ ду опять и возь@@ му вас к Се@@ бе , чтобы и вы были , где Я@@ .
разве ты не вери@@ шь , что Я в От@@ це и Отец во Мне ? слова , которые говорю Я вам , говорю не@@ от Се@@ бя ; Отец , пребы@@ вающий во Мне , Он тво@@ рит дела .
Пре@@ будьте во Мне , и Я в вас . как вет@@ вь не может приносить пло@@ да сама собо@@ ю , если не будет на ло@@ зе : так и вы , если не будете во Мне .
когда же при@@ идет Он , Дух истины , то на@@ ставит вас на вся@@ кую истину : ибо не от Се@@ бя говорить будет , но будет говорить , что услы@@ шит , и будущее возве@@ стит вам .
ныне же к Те@@ бе и@@ ду , и сие гово@@ рю@@ в мире , чтобы они имели в себе радость Мо@@ ю совершен@@ ную .
Иисус отвечал ему : от себя ли ты говори@@ шь это , или другие сказали тебе о Мне ?
и плат , который был на главе Его , не с пе@@ лен@@ ами лежа@@ щий , но особо сви@@ тый на другом месте .
и , приказа@@ в им выйти вон из си@@ не@@ дри@@ она , рассу@@ ждали между собо@@ ю ,
но Петр и Иоанн сказали им в ответ : су@@ дите , справедливо ли пред Богом слуша@@ ть@@ вас более , нежели Бога ?
Иа@@ ков перешел в Египет , и скон@@ чался сам и от@@ цы наши ;
е@@ вну@@ х же сказал Филип@@ пу : прошу тебя сказать : о ком пророк говорит это ? о себе ли , или о ком другом ?
когда же Петр недо@@ уме@@ вал в себе , что бы значи@@ ло видение , которое он видел , - вот , муж@@ и , послан@@ ные Кор@@ ни@@ ли@@ ем , рас@@ спро@@ сив о доме Си@@ мона , останови@@ лись у ворот ,
тогда Петр , при@@ дя в себя , сказал : теперь я ви@@ жу@@ во@@ истину , что Господь послал Ангела Сво@@ его и изба@@ вил меня из руки И@@ рода и от всего , чего ждал народ@@ И@@ у@@ дей@@ ский .
Итак мы посла@@ ли И@@ у@@ ду и Си@@ лу , которые изъ@@ яс@@ нят вам то же и сло@@ ве@@ сно .
но я ни на что не взи@@ ра@@ ю и не доро@@ жу свое@@ ю жизнью , только бы с радостью совершить по@@ при@@ ще мое и служение , которое я принял от Господа Иисуса , пропове@@ дать Евангелие благода@@ ти Божи@@ ей .
Итак внима@@ йте себе и всему ста@@ ду , в котором Дух Свя@@ тый поставил вас блю@@ сти@@ телями , па@@ сти Церковь Господа и Бога , которую Он приобрел Се@@ бе крови@@ ю Сво@@ ею .
они , при@@ дя к перво@@ священ@@ никам и старей@@ ши@@ нам , сказали : мы кля@@ тво@@ ю за@@ кля@@ лись не есть ничего , пока не у@@ б@@ ьем Павла .
А@@ гриппа сказал Пав@@ лу : позволя@@ ется тебе говорить за себя . тогда Павел , прост@@ ер@@ ши руку , стал говорить в свою защиту :
когда же пришли мы в Рим , то сот@@ ник передал уз@@ ников воен@@ а@@ ча@@ ль@@ нику , а Пав@@ лу позво@@ лено жить особо с во@@ ином , сте@@ регу@@ щим его .
будучи же не согласны между собо@@ ю , они у@@ ходили , когда Павел сказал следующие слова : хорошо Дух Свя@@ тый сказал от@@ цам нашим через пророка Иса@@ и@@ ю :
когда он сказал это , И@@ уде@@ и ушли , много спор@@ я между собо@@ ю .
то и пре@@ дал их Бог в по@@ хот@@ ях серде@@ ц их не@@ чисто@@ те , так что они ск@@ вер@@ нили сами свои тела .
подобно и мужчины , оставив естественное употребление женского пола , разжига@@ лись похо@@ тью друг на друга , мужчины на мужчи@@ нах делая с@@ рам и получая в самих себе должное возмез@@ дие за свое заблуждение .
они показывают , что дело закона у них написано в серд@@ цах , о чем свидетельствует сове@@ сть их и мысли их , то обвиня@@ ющие , то оправды@@ вающие одна другую )
во время долго@@ терпения Божи@@ я , к показа@@ нию правды Его в настоящее время , да яви@@ тся Он правед@@ ным и оправды@@ ва@@ ющи@@ м@@ ве@@ рующего в Иисуса .
и не только она , но и мы сами , имея нача@@ ток Духа , и мы в себе стен@@ а@@ ем , ожида@@ я у@@ сынов@@ ления , иску@@ пления тела нашего .
что же говорит ему Боже@@ ский ответ ? я соблю@@ л Се@@ бе семь тысяч человек , которые не пре@@ кло@@ нили колени перед Ва@@ а@@ лом .
Итак каждый из нас за себя даст отчет Богу .
я знаю и уверен в Господ@@ е Иису@@ се , что нет ничего в себе самом не@@ чистого ; только почита@@ юще@@ му@@ что @@@ -@@ @ либо не@@ чистым , тому не@@ чисто .
ты име@@ ешь веру ? име@@ й ее сам в себе , пред Богом . бла@@ жен , кто не осу@@ ждает себя в том , что избира@@ ет .
а у кого дело с@@ гори@@ т , тот потер@@ пит урон ; впрочем сам спа@@ се@@ тся , но так , как бы из огня .
ибо хотя я ничего не знаю за собо@@ ю , но тем не@@ оправды@@ ваюсь ; су@@ дия же мне Господь .
это , бра@@ тия , прило@@ жил я к себе и А@@ пол@@ ло@@ су ради вас , чтобы вы научились от нас не муд@@ р@@ ствовать свер@@ х того , что написано , и не пре@@ воз@@ носи@@ лись один перед другим .
рассу@@ дите сами , при@@ лично ли жен@@ емо@@ литься Богу с не@@ покры@@ то@@ ю голово@@ ю ?
да испытывает же себя человек , и таким образом пусть ест от хлеба се@@ го и пь@@ ет из ча@@ ши сей .
ибо , кто ест и пь@@ ет недо@@ стой@@ но , тот ест и пь@@ ет осу@@ ждение себе , не рассу@@ жда@@ я@@ о Те@@ ле Господ@@ нем .
но сами в себе имели приговор к смерти , для того , чтобы надеяться не на самих себя , но на Бога , воскре@@ ша@@ ющего мертвых ,
Итак я рассу@@ дил сам в себе не приходить к вам опять с огор@@ чением .
не потому , чтобы мы сами способны были по@@ мыслить что@@ от себя , как бы от себя , но способность наша от Бога .
ибо мы не себя проповеду@@ ем , но Христа Иисуса , Господа ; а мы - ра@@ бы ваши для Иисуса ,
но сокрови@@ ще сие мы носи@@ м в гли@@ ня@@ ных со@@ судах , что@@ бы@@ пре@@ избыточ@@ ная сила была приписы@@ ва@@ ема Богу , а не нам .
если мы вы@@ ходим из себя , то для Бога ; если же скро@@ м@@ ны , то для вас .
а Христос за всех умер , чтобы живущие уже не для себя жили , но для умер@@ шего за них и@@ воскрес@@ шего .
все же от Бога , Иису@@ сом Хри@@ стом при@@ мири@@ вшего нас с Со@@ бою и дав@@ шего нам служение примирения ,
потому что Бог во Христе прими@@ рил с Со@@ бою мир , не в@@ меня@@ я людям преступлений их , и дал нам сло@@ во@@ примирения .
ибо , хотя и я просил его , впрочем он , будучи очень у@@ сер@@ ден , пошел к вам добровольно .
я же , Павел , который лично между вами скро@@ мен , а за@@ о@@ чно против вас от@@ важен , убе@@ жда@@ ю вас кро@@ тостью и сни@@ схо@@ ждением Христо@@ вым .
ибо мы не сме@@ ем со@@ поставлять или сравнивать себя с теми , которые сами себя выставля@@ ют : они изме@@ ряют себя самими собо@@ ю и сравни@@ вают себя с собо@@ ю не@@ разумно .
Христо@@ вы служи@@ тели ? ( в безу@@ мии говорю : ) я больше . я гораздо более был в тру@@ дах , без@@ мерно в ра@@ нах , более в тем@@ ни@@ цах и многократно при смерти .
ибо если я снова сози@@ да@@ ю , что разруши@@ л , то сам себя делаю преступ@@ ником .
ибо весь закон в одном сло@@ ве заключается : люб@@ и ближ@@ него твоего , как самого себя .
бра@@ тия ! если и в@@ па@@ дет человек в какое со@@ г@@ решение , вы , духовные , исправля@@ йте тако@@ вого в духе кро@@ тости , наблюдая каждый за собо@@ ю , чтобы не быть иску@@ шенным .
каждый да испытывает свое дело , и тогда будет иметь похва@@ лу только в себе , а не в другом ,
ибо благода@@ тью вы спас@@ ены через веру , и сие не от вас , Божий дар :
упразд@@ нив враж@@ ду пло@@ тию Сво@@ ею , а закон за@@ пове@@ дей уч@@ ением , дабы из двух создать в Се@@ бе Са@@ мом одно@@ го@@ нового человека , у@@ стро@@ я@@ я мир ,
бы@@ в утвер@@ ждены на основании Апосто@@ лов и@@ проро@@ ков , имея Са@@ мого Иисуса Христа краеуго@@ льным камнем ,
из Ко@@ торо@@ го все тело , составля@@ емое и сово@@ ку@@ пля@@ емо@@ е@@ посредством всяких взаимно с@@ креп@@ ляющих связей , при действии в сво@@ ю@@ меру каждого члена , получает при@@ ра@@ щение для сози@@ дания самого себя в любви .
потому что муж есть глава жены , как и Христос глава Церкви , и Он же Спаси@@ тель тела .
чтобы представить ее Се@@ бе сла@@ в@@ но@@ ю Церков@@ ью , не име@@ юще@@ ю пятна , или поро@@ ка , или чего @@@ -@@ @ либо подобного , но дабы она была свя@@ та и не@@ поро@@ чна .
так каждый из вас да любит свою жену , как самого себя ; а жена да боится своего мужа .
ничего не делайте по любо@@ п@@ рению или по тще@@ сла@@ вию , но по сми@@ рен@@ но@@ муд@@ рию почита@@ йте один другого высшим себя .
который уни@@ чи@@ женное тело наше пре@@ образи@@ т так , что оно будет сообраз@@ но сла@@ в@@ ному телу Его , сило@@ ю , которо@@ ю Он действует и поко@@ ряет Се@@ бе все .
сам же Бог и Отец наш и Господь наш Иисус Христос да у@@ прави@@ т путь наш к вам .
потому что Са@@ м Господь при возве@@ щении , при гла@@ се Архан@@ ге@@ ла и тру@@ бе Божи@@ ей , со@@ йдет с неба , и мерт@@ вые во Христе воскрес@@ нут прежде ;
и почита@@ ть их преимущественно с любовью за дело их ; будьте в мире между собо@@ ю .
против@@ я@@ щийся и пре@@ воз@@ нося@@ щийся выше всего , называемого Богом или свя@@ ты@@ не@@ ю , так что в храме Божи@@ ем ся@@ дет он , как Бог , выда@@ вая себя за Бога .
сам же Господь наш Иисус Христос и Бог и Отец наш , воз@@ люби@@ вший нас и дав@@ ший уте@@ шение ве@@ чное и надежду бла@@ гую во благода@@ ти ,
сам же Господь мира да даст вам мир всегда во всем . Господь со всеми вами !
В@@ ника@@ й в себя и в учение ; занима@@ йся сим постоянно : ибо , так поступа@@ я , и себя спа@@ се@@ шь и слуша@@ ющих тебя .
который дал Се@@ бя за нас , чтобы изба@@ вить нас от всякого без@@ зако@@ ния и очистить Се@@ бе народ особен@@ ный , рев@@ ност@@ ный к доб@@ рым делам .
и посе@@ му он должен как за народ , так и за себя приносить жертвы о гре@@ хах .
и никто сам собо@@ ю не прием@@ лет этой чести , но призыва@@ емый Богом , как и А@@ а@@ рон .
Бог , давая обе@@ то@@ вание Авраа@@ му , как не мог ник@@ ем высшим кля@@ ст@@ ься , кля@@ лся Са@@ ми@@ м Со@@ бою ,
который не имеет нужды ежедневно , как те перво@@ священ@@ ники , приносить жертвы спер@@ ва за свои грехи , потом за грехи народа , ибо Он совершил это однажды , при@@ не@@ ся в жертву Се@@ бя Са@@ мого .
а во вторую - однажды в год один только перво@@ священник , не без крови , которую приносит за себя и за грехи не@@ ведения народа .
ибо вы и моим у@@ зам со@@ страда@@ ли и рас@@ хи@@ щение им@@ ения вашего приняли с радостью , зная , что есть у вас на небе@@ сах имущество лучшее и непре@@ ходя@@ щее .
По@@ мысли@@ те о Пре@@ терпе@@ вшем такое над Со@@ бою пору@@ га@@ ние от@@ греш@@ ников , чтобы вам не изне@@ мо@@ чь и не ослабе@@ ть ду@@ шами вашими .
то не пере@@ су@@ жи@@ ваете ли вы в себе и не станови@@ тесь ли@@ судь@@ ями с ху@@ ды@@ ми мыслями ?
если вы исполня@@ ете закон цар@@ ский , по Писа@@ нию : воз@@ люби@@ ближ@@ него твоего , как себя самого , - хорошо делаете .
более же всего имейте усерд@@ ную любовь друг ко другу , потому что любовь покрывает множество гре@@ хов .
были и л@@ же@@ проро@@ ки в наро@@ де , как и у вас будут л@@ же@@ учи@@ тели , которые вве@@ дут па@@ гу@@ бные е@@ рес@@ и и , отвер@@ га@@ ясь иску@@ пи@@ вшего их Господа , на@@ вле@@ кут сами на себя ско@@ рую по@@ гибель .
кто говорит , что пребы@@ вает в Н@@ ем , тот должен поступать так , как Он поступа@@ л .
ве@@ рующий в Сына Божи@@ я имеет свидетельство в себе самом ; не ве@@ рующий Богу представляет Его л@@ живым , потому что не ве@@ рует в свидетельство , которым Бог свидетель@@ ствовал о Сы@@ не Сво@@ ем .
а вы , возлюб@@ ленные , на@@ зи@@ дая себя на свя@@ тей@@ шей вере вашей , мо@@ ля@@ сь Духом Свя@@ тым ,
и звер@@ ь , который был и которого нет , есть вось@@ мой , и из числа семи , и пойдет в по@@ гибель .
и услышал я гром@@ кий голос с неба , говоря@@ щий : СЕ , ски@@ ния Бога с челове@@ ками , и Он будет оби@@ тать с ними ; они будут Его народом , и Са@@ м Бог с ними будет Богом их .
и сказал Бог : да произ@@ расти@@ т земля зелен@@ ь , тра@@ ву , се@@ ющую се@@ мя дерево пло@@ дови@@ тое , при@@ нося@@ щее по роду своему плод , в котором се@@ мя его на земле . и стало так .
и сказал царь Со@@ дом@@ ский Авра@@ му : отда@@ й мне людей , а им@@ ение воз@@ ьми себе .
Сар@@ ра внутрен@@ но рас@@ смея@@ лась , сказав : мне ли , когда я соста@@ ри@@ лась , иметь сие уте@@ шение ? и господин мой ста@@ р .
и поставил Авра@@ ам семь а@@ гни@@ ц из ста@@ да мел@@ кого скота особо .
Ави@@ ме@@ ле@@ х же сказал Авраа@@ му : на что здесь сии семь а@@ гни@@ ц , которых ты поставил особо ?
и сказал : мною кля@@ ну@@ сь , говорит Господь , что , так как ты сделал сие дело , и не пожа@@ лел сына твоего , единственного твоего ,
и назначил расстояние между собо@@ ю и между Иа@@ ковом на три дня пути . Иа@@ ков же па@@ с остальной мел@@ кий ско@@ т Ла@@ ва@@ нов .
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
Иса@@ в сказал : у меня много , брат мой ; пусть будет твое у тебя .
и пода@@ ли ему особо , и им особо , и егип@@ тя@@ нам , обе@@ дав@@ шим с ним , особо , ибо Егип@@ тяне не могут есть с Евре@@ ями , потому что это мер@@ зо@@ сть для егип@@ тян .
И@@ у@@ да сказал : что нам сказать госпо@@ ди@@ ну нашему ? что говорить ? че@@ мо@@ прав@@ ды@@ ваться ? Бог нашел не@@ правду рабов твоих ; вот , мы ра@@ бы госпо@@ ди@@ ну@@ нашему , и мы , и тот , в чьих руках наш@@ лась ча@@ ша .
но теперь не печа@@ ль@@ тесь и не жа@@ ле@@ йте о том , что вы прода@@ ли меня сюда , потому что Бог послал меня перед вами для сохранения вашей жизни ;
и призвал Иа@@ ков сыновей своих и сказал : со@@ бери@@ тесь , и я воз@@ вещ@@ у вам , что будет с вами в гряду@@ щие дни ;
не давайте впредь народу соло@@ мы для дела@@ ния кирпи@@ ча , как вчера и третьего дня , пусть они сами ходят и собирают себе соло@@ му ,
ты еще противо@@ стои@@ шь народу Мо@@ ему , чтобы не отпу@@ скать его , -
и сказал ему фа@@ ра@@ он : пой@@ ди от меня ; бе@@ реги@@ сь , не явля@@ йся более пред лице мое ; в тот день , когда ты у@@ видишь лице мое , ум@@ реш@@ ь .
и придут все ра@@ бы твои сии ко мне и покло@@ нятся мне , говоря : вый@@ ди ты и весь народ , которым ты пред@@ води@@ тель@@ ству@@ ешь . после се@@ го я и вый@@ ду . и вышел Моисей от фа@@ ра@@ она с гне@@ вом .
и ис@@ пе@@ кли они из теста , которое вы@@ несли из Египта , пре@@ сные ле@@ пе@@ шки , ибо оно еще не в@@ ски@@ с@@ ло , потому что они вы@@ гна@@ ны были из Египта и не могли мед@@ лить , и даже пищи не при@@ готови@@ ли себе на дорогу .
и видел те@@ сть Моисе@@ ев , все , что он делает с народом , и сказал : что это такое делаешь ты с народом ? для чего ты си@@ ди@@ шь один , а весь народ@@ стоит пред то@@ бою с утра до вечера ?
ты из@@ мучи@@ шь и себя и народ сей , который с то@@ бою , ибо слишком тяжело для тебя это дело : ты один не можешь исправля@@ ть его ;
пусть они суд@@ ят народ во вся@@ кое время и о всяком важ@@ ном деле доно@@ сят тебе , а все малые дела суд@@ ят сами : и будет тебе легче , и они по@@ несут с то@@ бою бремя ;
вы видели , что Я сделал егип@@ тя@@ нам , и как Я носил вас как бы на ор@@ ли@@ ных крыль@@ ях , и принес вас к Се@@ бе ;
и провед@@ и для народа чер@@ ту со всех сторон и ска@@ жи : бе@@ реги@@ тесь вос@@ ходить на гору и при@@ каса@@ ться к подо@@ ш@@ ве ее ; всякий , кто@@ прикос@@ нется к горе , преда@@ н будет смерти ;
не покло@@ ня@@ йся им и не служ@@ и им , ибо Я Господь , Бог твой , Бог рев@@ ни@@ тель , на@@ казыва@@ ющий детей за вину от@@ цов до третьего и четвертого рода , нена@@ вид@@ ящих Меня ,
если он пришел один , пусть один и выйдет ; а если он жен@@ а@@ тый , пу@@ ст@@ ь@@ выйдет с ним и жена его ;
если же господин его дал ему жену и она роди@@ ла ему сы@@ нов , или до@@ чере@@ й , то жена и дети ее пусть останутся у господина ее , а он выйдет один ;
если она не угод@@ на госпо@@ ди@@ ну своему и он не обру@@ чит ее , пусть позволит вы@@ купить ее ; а@@ чу@@ жо@@ му народу продать ее не вла@@ стен , когда сам пренебре@@ г ее ;
и соеди@@ ни пять покры@@ вал особо и шесть покры@@ вал особо ; ше@@ сто@@ е покры@@ вало сдела@@ й двой@@ ное с передней стороны ски@@ нии .
смот@@ ри , не вступа@@ й в союз с жителями той земли , в которую ты вой@@ дешь , дабы они не сдела@@ лись сетью среди вас .
и соеди@@ нил он пять покры@@ вал особо и шесть покры@@ вал особо .
и когда священник приносит чью @@@ -@@ @ нибудь жертву все@@ сож@@ жения , кожа от жертвы все@@ сож@@ жения , которое он приносит , принадлежит священ@@ нику ;
и сказал Моисей А@@ аро@@ ну : при@@ ступ@@ и к жерт@@ вен@@ нику и совер@@ ши жертву тво@@ ю о гре@@ хе и все@@ сож@@ жение твое , и очи@@ сти себя и народ , и сдела@@ й прино@@ шение от народа , и очи@@ сти их , как пове@@ лел Господь .
и приступи@@ л А@@ а@@ рон к жерт@@ вен@@ нику и зако@@ ло@@ л тель@@ ца , который за него , в жертву за грех :
а когда имеющий исте@@ чение освобо@@ дится от исте@@ чени@@ я@@ своего , тогда должен он от@@ считать себе семь дней для очи@@ щения своего и вы@@ мы@@ ть одежды свои , и о@@ мы@@ ть тело свое живо@@ ю водо@@ ю , и будет чи@@ ст ;
а когда она освобо@@ дится от исте@@ чения своего , тогда должна от@@ считать себе семь дней , и потом будет чи@@ ста ;
ни один человек не должен быть в ски@@ нии собрания , когда входит он для очи@@ щения свя@@ тили@@ ща , до самого выхода его . и так очи@@ стит он себя , дом свой и все общество Израи@@ лево .
не ос@@ к@@ вер@@ ня@@ йте себя ничем этим , ибо всем этим ос@@ к@@ вер@@ нили себя народы , которых Я про@@ го@@ ня@@ ю от вас :
Итак соблю@@ дайте пове@@ ления Мои , чтобы не поступать по гну@@ сным обыча@@ ям , по которы@@ м@@ поступа@@ ли прежде вас , и чтобы не ос@@ к@@ вер@@ няться ими . я Господь , Бог ваш .
не м@@ сти и не име@@ й зло@@ бы на сы@@ нов народа твоего , но люб@@ и ближ@@ него твоего , как самого себя . я Господь .
приш@@ лец , посе@@ ли@@ вшийся у вас , да будет для вас то же , что ту@@ земе@@ ц ваш ; люб@@ и его , как себя ; ибо и вы бы@@ ли@@ при@@ шель@@ цами в земле Египе@@ тской . я Господь , Бог ваш .
пяти@@ деся@@ тый год да будет у вас юби@@ лей : не сей@@ те и не ж@@ ните , что@@ само вырастет на земле , и не снима@@ йте я@@ год с необ@@ реза@@ нных ло@@ з ее ,
если же не@@ кому за него вы@@ купить , но сам он будет иметь доста@@ ток и найдет , сколько нужно на выку@@ п ,
ибо Мои все первен@@ цы у сы@@ нов Израи@@ левых , от человека до скота : в тот день , когда Я порази@@ л всех первен@@ цев в земле Египе@@ тской , Я освя@@ тил их Се@@ бе
я со@@ й@@ ду , и буду говорить там с то@@ бою , и возь@@ му от Духа , Кото@@ рый на тебе , и возло@@ жу на них , чтобы они несли с то@@ бою бремя народа , а не один ты@@ носил .
и встал народ , и весь тот день , и всю ночь , и весь следующий день собира@@ ли пере@@ пе@@ лов ; и кто мало собира@@ л , тот собрал десять хо@@ меров ; и разло@@ жили их для себя вокруг стана .
неужели мало вам того , что Бог Израи@@ лев отде@@ лил вас от общества Израи@@ льского и приблизи@@ л вас к Се@@ бе , чтобы вы исполня@@ ли службы при ски@@ нии Господ@@ ней и стоя@@ ли@@ пред обществом , служ@@ а для них ?
он должен очистить себя Се@@ ю водо@@ ю в третий день и в седь@@ мой день , и будет чи@@ ст ; если же он не очи@@ стит себя в третий и седь@@ мой день , то не будет чи@@ ст ;
и сказал Моисей народу , говоря : во@@ оружи@@ те из себя людей на войну , чтобы они пошли против Ма@@ диа@@ ни@@ тян , совершить м@@ щение Господ@@ не над Ма@@ диа@@ ни@@ тя@@ нами ;
а всех детей женского пола , которые не позна@@ ли муже@@ ского ло@@ жа , оставьте в живых для себя ;
и про@@ будьте вне стана семь дней ; всякий , уби@@ вший человека и прикос@@ ну@@ вшийся к уби@@ тому , очи@@ сти@@ тесь в третий день и в седь@@ мой день , вы и п@@ ленные ваши ;
м@@ сти@@ тель за кровь сам может умер@@ т@@ вить убий@@ цу : лишь только встре@@ тит его , сам может умер@@ т@@ вить его ;
только взяли мы себе в добычу ско@@ т их и захва@@ ченное во взятых нами городах .
твердо держите в ду@@ шах ваших , что вы не видели никакого образа в тот день , когда говорил к вам Господь на Х@@ ори@@ ве из среды огня ,
бе@@ реги@@ тесь , чтобы не забыть вам за@@ вета Господа , Бога вашего , который Он поставил с вами , и чтобы не делать себе ку@@ миров , изобра@@ жа@@ ющих что @@@ -@@ @ либо , как пове@@ ле@@ л@@ тебе Господь , Бог твой ;
не покло@@ ня@@ йся им и не служ@@ и им ; ибо Я Господь , Бог твой , Бог рев@@ ни@@ тель , за вину от@@ цов на@@ казыва@@ ющий детей до третьего и четвертого рода , нена@@ вид@@ ящих Меня ,
ибо ты народ свя@@ тый у Господа , Бога твоего : тебя избра@@ л Господь , Бог твой , чтобы ты был собственным Его народом из всех народов , которые на земле .
Слу@@ ша@@ й , Израиль : ты теперь иде@@ шь за Иорда@@ н , чтобы пойти о@@ владеть народами , которые больше и сильнее тебя , городами большими , с укреп@@ лениями до небес ,
бе@@ реги@@ тесь , чтобы не о@@ боль@@ сти@@ лось сердце ваше , и вы не укло@@ ни@@ лись и не стали служить иным бога@@ м и не покло@@ ни@@ лись им ;
то изго@@ нит Господь все народы сии от лица вашего , и вы овладе@@ ете народами , которые больше и сильнее вас ;
Бе@@ реги@@ сь приносить все@@ сож@@ жения твои на всяком месте , которое ты у@@ видишь ;
смот@@ ри , не оставля@@ й ле@@ ви@@ та во все дни , которые будешь жить на земле твоей .
ибо ты народ святой у Господа Бога твоего , и тебя избра@@ л Господь , чтобы ты был собственным Его народом из всех народов , которые на земле .
только чтоб он не умно@@ жал себе ко@@ ней и не возвраща@@ л народа в Египет для умно@@ жения себе ко@@ ней , ибо Господь сказал вам : " не возвраща@@ йтесь более путем сим " ;
и чтобы не умно@@ жал себе жен , дабы не раз@@ вра@@ ти@@ лось сердце его , и чтобы серебра и золота не умно@@ жал себе чрезмерно .
поставит тебя Господь народом свя@@ тым Сво@@ им , как Он кля@@ лся тебе , если ты будешь соблюдать заповед@@ и Господа Бога твоего и будешь ходить путями Его ;
и сказал Иисус народу : освя@@ ти@@ тесь , ибо завтра сотво@@ рит Господь среди вас чудеса .
только ско@@ т и добычу города се@@ го сы@@ ны Израиля разде@@ лили между собо@@ ю , по сло@@ ву@@ Господа , которое Господь сказал Иису@@ су .
Иисус сказал народу : вы свиде@@ тели о себе , что вы избра@@ ли себе Господа - служить Ему ? они отвеча@@ ли : свиде@@ тели .
А@@ ОД вошел к нему : он сидел в про@@ хла@@ дной гор@@ нице , которая была у него отдельно . и сказал А@@ о@@ д : у меня есть до тебя , слово Бо@@ жие . Е@@ гло@@ н встал со сту@@ ла .
умные из ее женщин отвечают ей , и сама она отвечает на слова свои :
и сказал тот родствен@@ ник : не могу я взять ее себе , чтобы не рас@@ строить своего у@@ дела ; при@@ ми ее ты , ибо я не могу принять .
и опуска@@ л ее в ко@@ тел , или в ка@@ ст@@ рю@@ лю , или на ско@@ воро@@ ду , или в гор@@ шок , и что вы@@ нет ви@@ лка , то бра@@ л себе священник . так поступа@@ ли они со всеми Израи@@ ль@@ тя@@ нами , приходи@@ вшими туда в Си@@ лом .
и сказал : вот какие будут права царя , который будет цар@@ ствовать над вами : сыновей ва@@ ши@@ хо@@ н возь@@ мет и при@@ ставит их к коле@@ сни@@ цам своим и сделает в@@ сад@@ никами своими , и будут они бе@@ гать пред коле@@ сни@@ цами его ;
и Ты укрепи@@ л за Со@@ бою народ Т@@ вой , Израиля , как собственный народ , на ве@@ ки , и Ты , Господи , сдела@@ лся его Богом .
и если бы я поступил иначе с опас@@ ностью жизни моей , то это не скры@@ лось бы от царя , и@@ ты же вос@@ стал бы против меня .
вот , я от@@ хожу в путь всей земли , ты же будь твер@@ д и будь му@@ жест@@ вен
и сказал ему Бог : за то , что ты просил этого и не просил себе долгой жизни , не просил себе богатства , не просил себе душ врагов твоих , но@@ просил себе разума , чтоб уметь судить , -
и внес он в дом Господ@@ ень вещи , посвя@@ щенные отцом его , и вещи , посвя@@ щенные им : сереб@@ ро и золото и со@@ суды .
и разде@@ лили они между собо@@ ю землю , чтобы обойти ее : А@@ ха@@ в особо по@@ ше@@ ло@@ д@@ но@@ ю дорого@@ ю , и Ав@@ дий особо пошел друго@@ ю дорого@@ ю .
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
а сам ото@@ шел в пусты@@ ню на день пути и , при@@ дя , сел под мож@@ же@@ вело@@ вым ку@@ стом , и просил смерти себе и сказал : довольно уже , Господи ; воз@@ ьми душу мою , ибо я не лучше от@@ цов моих .
когда ра@@ б твой заня@@ лся теми и другими делами , его не стало . - И сказал ему царь Израи@@ льский : таков тебе и приговор , ты сам решил .
видишь , как с@@ мири@@ лся пред@@ о Мно@@ ю А@@ ха@@ в ? за то , что он с@@ мири@@ лся предо@@ Мно@@ ю , Я не наве@@ ду бе@@ д в его дни ; во дни сына его наве@@ ду бе@@ ды на дом его .
во дни его выступил Е@@ дом из @@@ -@@ @ под руки И@@ у@@ ды , и поставили они над@@ собо@@ ю царя .
между тем ч@@ тили и Господа , и сделали у себя священ@@ ников высо@@ т из среды своей , и они@@ служили у них в капи@@ щах высо@@ т .
и вот тебе , Е@@ зе@@ кия , зна@@ мение : е@@ ш@@ ьте в этот год вырос@@ шее от упа@@ вшего зерна , и в другой год - само@@ род@@ ное , а на третий год сей@@ те и ж@@ ните , и са@@ дите вино@@ гра@@ дные сады и е@@ ш@@ ьте плоды их .
а пошел путем ца@@ рей Израи@@ льских и ввел в блу@@ жение И@@ уде@@ ю и жителей Иерусалима , как вводи@@ л в блу@@ жение дом А@@ ха@@ вов , еще же и братьев твоих , дом отца твоего , которые лучше тебя , ты умер@@ т@@ вил ,
и сказал им : послуша@@ йте меня , ле@@ ви@@ ты ! ныне освя@@ ти@@ тесь сами и освя@@ тите дом Господа Бога от@@ цов ваших , и выбро@@ сь@@ те не@@ чисто@@ ту из свя@@ тили@@ ща .
ныне не будьте жесто@@ ко@@ вый@@ ны , как от@@ цы ваши , поко@@ ри@@ тесь Господу и приходи@@ те во свя@@ ти@@ лище Его , которое Он освя@@ тил на@@ век ; и служи@@ те Господу Богу вашему , и Он отвра@@ тит от вас пла@@ мень гнева Сво@@ его .
после таких дел и вер@@ ности , пришел Сен@@ на@@ хи@@ рим , царь асси@@ ри@@ йский , и@@ вступил в И@@ уде@@ ю , и оса@@ дил укреп@@ ленные города , и думал от@@ тор@@ гнуть их себе .
не о@@ боль@@ щает ли вас Е@@ зе@@ кия , чтобы пре@@ дать вас смерти от голода и@@ жа@@ жды , говоря : Господь Бог наш спа@@ сет нас от руки царя асси@@ ри@@ йского ?
и не с@@ мири@@ лся пред лиц@@ ем Господ@@ ним , как с@@ мири@@ лся Ма@@ на@@ ссия , отец его ; напротив , А@@ мон умно@@ жил свои грехи .
а после при@@ готови@@ ли для себя и для священ@@ ников , ибо священ@@ ники , сы@@ ны А@@ аро@@ нов@@ ы , заняты были прино@@ шением все@@ сож@@ жения и ту@@ ков до ночи ; потому @@@ -@@ @ то и готови@@ ли ле@@ ви@@ ты д@@ ля@@ себя и для священ@@ ников , сы@@ нов А@@ аро@@ новых .
потому что очи@@ стились священ@@ ники и ле@@ ви@@ ты , - все они , как один , были чи@@ сты ; и зако@@ ло@@ ли аг@@ н@@ цев пас@@ х@@ альных для всех , возвра@@ тив@@ шихся из п@@ лена , для братьев своих священ@@ ников и для себя .
потому что взяли до@@ чере@@ й их за себя и за сыновей своих , и смеша@@ лось се@@ мя свя@@ тое с народами ино@@ племен@@ ными , и при@@ том рука зна@@ т@@ нейших и гла@@ вне@@ й@@ ших была в сем без@@ зако@@ нии перво@@ ю .
сердце мое возму@@ ти@@ лось , и я строго вы@@ говорил зна@@ т@@ ней@@ шим и началь@@ ствующим и сказал им : вы бере@@ те ли@@ х@@ ву с братьев своих . и соз@@ вал я против них большое собрание
и сказал Мар@@ дох@@ ей в ответ Е@@ с@@ фи@@ ри : не дума@@ й , что ты одна спа@@ се@@ шься в доме цар@@ ском из всех И@@ уде@@ ев .
чтобы они твердо наблюдали эти дни Пу@@ рим в свое время , какое у@@ ставил о них Мар@@ дох@@ ей И@@ у@@ дея@@ нин и цари@@ ца Е@@ с@@ фир@@ ь , и как они сами назна@@ чали их для себя и для детей своих в дни по@@ щения и во@@ плей .
с ца@@ рями и совет@@ никами земли , которые за@@ страи@@ вали для себя пустыни ,
разве совет Божий ты слышал и привле@@ к к себе пре@@ мудрость ?
если я и действительно погре@@ шил , то по@@ греш@@ ность моя при мне остается .
я уз@@ рю Его сам ; мои глаза , не глаза другого , увидят Его . И@@ ста@@ е@@ вает сердце мое в груди моей !
разве может человек доставля@@ ть пользу Богу ? разумный до@@ ставляет пользу себе самому .
С@@ близ@@ ься же с Ним - и будешь споко@@ ен ; чре@@ з это придет к тебе добро .
в темноте подка@@ пы@@ ваются под до@@ мы , которые днем они заметили для себя ; не знают света .
вот , все вы и сами видели ; и для чего вы столько пусто@@ слови@@ те ?
радо@@ вался ли я по@@ гибели врага моего и торже@@ ствовал ли , когда несчаст@@ ье пости@@ га@@ ло его ?
если бы Он обратил сердце С@@ вое к Се@@ бе и взял к Се@@ бе дух ее и дыхание ее , -
а когда подни@@ ме@@ тся на высоту , посме@@ вается кон@@ ю и в@@ сад@@ нику его .
( 41 : 15 ) мя@@ си@@ стые части тела его спло@@ чены между собо@@ ю твердо , не дро@@ гнут .
( 41 : 17 ) Когда он поднимается , си@@ ла@@ чи в страхе , совсем теря@@ ются от ужа@@ са .
( 4 : 4 ) Зна@@ йте , что Господь отде@@ лил для Се@@ бя Свя@@ та@@ го Сво@@ его ; Господь слы@@ шит , когда я призываю Его .
( 7 : 7 ) Вос@@ стан@@ ь , Господи , во гне@@ ве Тво@@ ем ; подви@@ гни@@ сь против не@@ исто@@ в@@ ст@@ ва@@ врагов моих , пробу@@ ди@@ сь для меня на суд , который Ты за@@ пове@@ дал , -
( 9 : 22 ) Для чего , Господи , стои@@ шь вдали , скры@@ ваешь Се@@ бя во время скор@@ би ?
( 9 : 35 ) Ты видишь , ибо Ты взи@@ ра@@ ешь на оби@@ ды и при@@ тес@@ нения , чтобы воз@@ дать Тво@@ ею руко@@ ю . тебе пре@@ дает себя бед@@ ный ; сиро@@ те Ты помощник .
( 34 : 23 ) Под@@ ви@@ гни@@ сь , пробу@@ ди@@ сь для суда моего , для тяж@@ бы моей , Бо@@ же мо@@ й@@ и Господи мой !
( 35 : 3 ) ибо он ль@@ стит себе в глазах своих , будто оты@@ ски@@ вает без@@ зако@@ ние свое , чтобы воз@@ нена@@ видеть его ;
( 36 : 1 ) П@@ са@@ лом Дави@@ да . не ре@@ вну@@ й зло@@ де@@ ям , не зави@@ ду@@ й дела@@ ющим без@@ зако@@ ние ,
( 36 : 4 ) У@@ те@@ ша@@ йся Госпо@@ дом , и Он исполни@@ т желания сердца твоего .
( 36 : 8 ) Пере@@ стан@@ ь гне@@ ваться и остав@@ ь ярость ; не ре@@ вну@@ й до того , чтобы делать зло ,
( 40 : 7 ) И если приходит кто видеть меня , говорит ложь ; сердце его с@@ лага@@ ет в себе не@@ правду , и он , вый@@ дя вон , тол@@ ку@@ ет .
( 48 : 19 ) хотя при жизни он у@@ бла@@ жает душу свою , и просла@@ вля@@ ют тебя , что ты удовлетворя@@ ешь себе ,
( 63 : 9 ) языком своим они по@@ раз@@ ят самих себя ; все , вид@@ ящие их , уда@@ лятся от них .
( 79 : 16 ) охран@@ и то , что наса@@ дила де@@ сни@@ ца Тво@@ я , и отрасли , которые Ты@@ укрепи@@ л Се@@ бе .
( 79 : 18 ) Да будет рука Тво@@ я над мужем де@@ сни@@ цы Тво@@ ей , над сыном человеческим , которого Ты укрепи@@ л Се@@ бе ,
( 82 : 13 ) которые говорили : " возьмем себе во владение се@@ ления Божи@@ и " .
( 83 : 4 ) И пти@@ чка находит себе жилье , и ла@@ сто@@ чка гнез@@ до себе , где положить п@@ тен@@ цов своих , у ал@@ та@@ рей Тво@@ их , Господи сил , Цар@@ ь мой и Бог мой !
( 86 : 5 ) О Си@@ оне же будут говорить : " такой @@@ -@@ @ то и такой @@@ -@@ @ то муж@@ родился в нем , и Са@@ м Все@@ выш@@ ний укрепи@@ л его " .
( 93 : 2 ) Вос@@ стан@@ ь , С@@ уди@@ я земли , воз@@ дай возмез@@ дие гор@@ дым .
( 130 : 2 ) Не сми@@ ря@@ л ли я и не успокаи@@ вал ли души моей , как ди@@ тя@@ ти , от@@ ня@@ того от груди матери ? душа моя была во мне , как ди@@ тя , от@@ ня@@ тое от груди .
( 1@@ 31 : 18 ) врагов его об@@ леку сты@@ дом , а на нем будет си@@ ять вен@@ ец его " .
( 13@@ 4 : 4 ) ибо Господь избра@@ л Се@@ бе Иа@@ кова , Израиля в собственность Сво@@ ю .
без@@ закон@@ ного уло@@ вля@@ ют собственные без@@ зако@@ ния его , и в у@@ зах греха своего он содержится :
если ты муд@@ р , то муд@@ р для себя ; и если бу@@ ен , то один потер@@ пи@@ шь .
благотвори@@ тельная душа будет насы@@ щена , и кто на@@ поя@@ ет других , тот и сам на@@ по@@ ен будет .
лучше простой , но работающий на себя , нежели выда@@ ющий себя за зна@@ тного , но нужда@@ ющийся в хле@@ бе .
человек с раз@@ вра@@ щенным сердцем насы@@ тится от путей своих , и доб@@ рый - от своих .
все сделал Господь ради Се@@ бя ; и даже не@@ чести@@ вого блю@@ дет на день бедствия .
трудя@@ щийся тру@@ дится для себя , потому что по@@ нужда@@ ет его к тому рот его .
совер@@ ши дела твои вне дома , окон@@ чи их на поле тво@@ ем , и пото@@ му@@ стро@@ я@@ й и дом твой .
вед@@ и тяж@@ бу с сопер@@ ником тво@@ им , но тайны другого не откры@@ вай ,
что ту@@ чи и вет@@ ры без дождя , то человек , хва@@ ста@@ ющий лож@@ ными подар@@ ками .
не хва@@ лись завтраш@@ ним днем , потому что не знаешь , что роди@@ т тот день .
кто хочет скрыть ее , тот хочет скрыть ветер и ма@@ сть в правой руке своей , да@@ ющую знать о себе .
Р@@ оз@@ га и обли@@ чение дают мудрость ; но О@@ тро@@ к , остав@@ ленный в не@@ бре@@ жении , делает сты@@ д своей матери .
если ты в за@@ нос@@ чи@@ вости своей сделал глупо@@ сть и по@@ мысли@@ л зло@@ е , то поло@@ жи руку на у@@ ста ;
( 5 : 8 ) превосходство же страны в целом есть царь , забо@@ тя@@ щийся о стране .
в тот день человек бро@@ сит кро@@ там и ле@@ ту@@ чим мы@@ ша@@ м серебря@@ ных своих идо@@ лов и золо@@ тых своих идо@@ лов , которых сделал себе для покло@@ нения им ,
выражение лиц их свидетельствует против них , и о гре@@ хе своем они рассказывают открыто , как Со@@ дом@@ ля@@ не , не скры@@ вают : горе душе их ! ибо сами на себя на@@ влека@@ ют зло .
Итак Са@@ м Господь даст вам зна@@ мение : СЕ , Де@@ ва во чре@@ ве при@@ име@@ т и роди@@ т Сына , и на@@ ре@@ кут имя Ему : Е@@ м@@ ману@@ ил .
что у тебя здесь , и кто здесь у тебя , что ты здесь высе@@ ка@@ ешь себе гро@@ б@@ ницу ? - Он высе@@ кает себе гро@@ б@@ ницу на возвы@@ шен@@ ности , выру@@ ба@@ ет в ска@@ ле жили@@ ще себе .
и вот , тебе , Е@@ зе@@ кия , зна@@ мение : е@@ ш@@ ьте в этот год вырос@@ шее от упа@@ вшего зерна , и на другой год - само@@ род@@ ное ; а на третий год сей@@ те и ж@@ ните , и са@@ дите вино@@ гра@@ дные сады , и е@@ ш@@ ьте плоды их .
этот народ Я образо@@ вал для Се@@ бя ; он будет возве@@ щать славу Мо@@ ю .
часть дерева со@@ жи@@ гает в ог@@ не , друго@@ ю частью вари@@ т мясо в пищу , жа@@ рит жар@@ кое и ест до@@ сы@@ та , а также гре@@ ется и говорит : " хорошо , я со@@ гре@@ лся ; почувствовал огонь " .
мною кля@@ ну@@ сь : из у@@ ст Мо@@ их исходит правда , слово неизмен@@ ное , что пред@@ о Мно@@ ю пре@@ кло@@ ни@@ тся вся@@ кое ко@@ лено , Мно@@ ю будет кля@@ ст@@ ь@@ ся@@ всякий язык .
Н@@ извер@@ г@@ лись , пали вместе ; не могли защи@@ ти@@ ть@@ носи@@ вших , и сами пошли в п@@ лен .
над кем вы глу@@ ми@@ тесь ? против кого расширя@@ ете рот , высо@@ вы@@ ваете язык ? не дети ли вы преступления , се@@ мя лжи ,
ты ходила также к цар@@ ю с бла@@ гово@@ н@@ но@@ ю ма@@ стью и умно@@ жила ма@@ сти твои , и далеко посыла@@ ла послов твоих , и уни@@ жа@@ лась до пре@@ ис@@ под@@ ней .
и не стало истины , и уда@@ ля@@ ющийся от зла подвергается оскорб@@ лению . и Господь увидел это , и против@@ но было оча@@ м Его , что нет суда .
и нет призыва@@ ющего имя Т@@ вое , который положил бы крепко держаться за Те@@ бя ; поэтому Ты сокры@@ л от нас лице Т@@ вое и оставил нас погиба@@ ть от без@@ зако@@ ний наших .
который говорит : " О@@ станови@@ сь , не под@@ ход@@ и ко мне , потому что я свя@@ т@@ для тебя " . они - дым для обо@@ ня@@ ния Мо@@ его , огонь , горя@@ щий всякий день .
не причи@@ нил ли ты себе это тем , что оставил Господа Бога твоего в то время , когда Он@@ путе@@ води@@ л тебя ?
знаю , Господи , что не в воле человека путь его , что не во власти иду@@ щего давать направление сто@@ пам своим .
Господь Са@@ ва@@ о@@ ф , Кото@@ рый наса@@ дил тебя , из@@ рек на тебя зло@@ е за зло дома Израи@@ лева и дома И@@ уди@@ на , которое они причи@@ нили себе тем , что подви@@ гли Меня на гнев кажд@@ ением Ва@@ а@@ лу .
может ли человек сделать себе богов , которые впрочем не бо@@ ги ?
так говорит Господь : бе@@ реги@@ те души свои и не носи@@ те но@@ ш в день суббо@@ т@@ ний и не в@@ носи@@ те их воро@@ тами Иерусали@@ м@@ скими ,
а если не послуша@@ ете слов сих , то Мно@@ ю кля@@ ну@@ сь , говорит Господь , что дом сей сдела@@ ется пусты@@ м .
только твердо зна@@ йте , что если вы умер@@ тви@@ те меня , то невин@@ ную кровь возло@@ жите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в у@@ ши ваши " .
и будет вожд@@ ь его из него самого , и вла@@ ды@@ ка его произойдет из среды его ; и Я прибли@@ жу его , и он приступи@@ т ко Мне ; ибо кто от@@ ва@@ жится сам собо@@ ю приблизи@@ ться ко Мне ? говорит Господь .
а ты проси@@ шь себе великого : не про@@ си ; ибо вот , Я наве@@ ду бед@@ ствие на@@ вся@@ кую плоть , говорит Господь , а тебе вместо добычи остав@@ лю душу тво@@ ю во всех местах , куда ни пой@@ дешь .
до@@ ко@@ ле будешь посе@@ кать , о , меч Господ@@ ень ! до@@ ко@@ ле ты@@ не успокои@@ шься ? возвра@@ тись в но@@ жны твои , пере@@ стан@@ ь и успоко@@ йся .
ибо Мно@@ ю кля@@ ну@@ сь , говорит Господь , что ужа@@ сом , посме@@ я@@ нием , пусты@@ не@@ ю и прокля@@ тием будет Во@@ сор , и все города его сдела@@ ются ве@@ чными пусты@@ нями .
О@@ ро@@ бе@@ л Да@@ мас@@ к и обратился в бег@@ ство ; страх овладе@@ л им ; боль и муки схва@@ тили его , как женщину в ро@@ дах .
ша@@ тры их и о@@ вец их возь@@ мут себе , и по@@ кро@@ вы их и всю ут@@ варь их , и вер@@ блю@@ дов их возь@@ мут , и будут кри@@ чать им : " ужас ото@@ всюду ! "
Господь Са@@ ва@@ о@@ ф по@@ кля@@ лся Са@@ ми@@ м Со@@ бою : истинно говорю , что напол@@ ню тебя людьми , как са@@ ран@@ ч@@ о@@ ю , и подни@@ мут кри@@ к против тебя .
когда те стояли , стояли и они ; когда те поднима@@ лись , поднима@@ лись и@@ они ; ибо в них был дух животных .
а подобие лиц их то же , какие лица видел я при реке Хо@@ ва@@ ре , - и@@ вид их , и сами они . каждый шел прямо в ту сторону , которая была перед лиц@@ ем его .
и ска@@ жи : так говорит Господь Бог : о , город , проли@@ вающий кровь среди себя , чтобы наступи@@ ло время твое , и дела@@ ющий у себя идо@@ лов , чтобы ос@@ к@@ вер@@ нять себя !
посе@@ му так сказал Господь Бог : за то , что ты высок стал ростом и вер@@ шину тво@@ ю вы@@ ставил среди тол@@ стых су@@ чь@@ ев , и сердце его воз@@ гор@@ ди@@ лось величи@@ ем его , -
вы не исполня@@ ли стра@@ жи у свя@@ ты@@ нь Мо@@ их , а ставили вместо себя их для стра@@ жи в Мо@@ ем свя@@ ти@@ лище .
никакой мерт@@ ве@@ чи@@ ны и ничего , ра@@ стер@@ за@@ нного зве@@ рем , ни из птиц , ни из скота , не должны есть священ@@ ники .
в этот день князь за себя и за весь народ земли принесет тель@@ ца в жертву за грех .
тогда отвечал Дани@@ ил , и сказал цар@@ ю : да@@ ры твои пусть останутся у тебя , и поче@@ сти отда@@ й другому ; а написан@@ ное я прочита@@ ю@@ цар@@ ю и значение объяс@@ ню ему .
и вот еще звер@@ ь , второй , похо@@ жий на мед@@ ведя , стоял с одной стороны , и три К@@ лы@@ ка во р@@ ту у него , между зу@@ бами его ; ему сказано так : " в@@ стан@@ ь , ешь мяса много ! "
они пошли к А@@ ссу@@ ру , как ди@@ кий о@@ сел , одино@@ ко б@@ род@@ я@@ щий ; Е@@ ф@@ рем приобрета@@ л подар@@ ками расположение к себе .
сей@@ те себе в правду , и по@@ ж@@ нете мило@@ сть ; распа@@ хи@@ вайте у себя нови@@ ну , ибо время взы@@ скать Господа , чтобы Он , когда придет , до@@ ждем про@@ лил на вас правду .
вы носили ски@@ нию Моло@@ хов@@ у и звез@@ ду бога вашего Р@@ ем@@ фа@@ на , изображения , которые вы сделали для себя .
кля@@ нется Господь Бог Са@@ ми@@ м Со@@ бою , и так говорит Господь Бог Са@@ ва@@ о@@ ф : гну@@ ша@@ юсь высоко@@ мери@@ ем Иа@@ кова и ненави@@ жу чер@@ то@@ ги его , и пре@@ дам город и все , что напол@@ няет его .
когда же взо@@ шло солнце , на@@ вел Бог з@@ но@@ йный восто@@ чный ветер , и солнце стало па@@ лить голову И@@ оны , так что он изне@@ мог и просил себе смерти , и сказал : лучше мне умереть , нежели жить .
стра@@ шен и гро@@ зен он ; от него самого происходит суд его и власть его .
это им за высоко@@ мерие их , за то , что они изде@@ вались и вели@@ ча@@ лись над народом Гос@@ пода@@ Са@@ ва@@ о@@ фа .
втори@@ чно стал я говорить и сказал ему : что зна@@ чат две мас@@ личные ветви , которые через две золотые трубо@@ чки изли@@ вают из себ@@ я@@ золото ?
и когда вы еди@@ те и когда пь@@ ете , не для себя ли вы еди@@ те , не для себя ли вы пь@@ ете ?
и не дума@@ йте говорить в себе : " отец у нас Авра@@ ам " , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
чтобы мило@@ сты@@ ня твоя была в@@ тайне ; и Отец твой , вид@@ я@@ щий тай@@ ное , воз@@ даст тебе явно .
не собира@@ йте себе сокрови@@ щ на земле , где мо@@ ль и р@@ жа истре@@ б@@ ляют и где во@@ ры подка@@ пы@@ вают и кра@@ дут ,
Итак не забо@@ ть@@ тесь о завтраш@@ нем дне , и@@ бо@@ завтраш@@ ний сам будет заботиться о своем : довольно для каждого дня своей заботы .
при сем некоторые из кни@@ жников сказали сами в себе : он бого@@ ху@@ ль@@ ствует .
ибо она говорила сама в себе : если только прикос@@ ну@@ сь к одеж@@ де Его , выз@@ доро@@ ве@@ ю .
но Иисус , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет ; и всякий город или дом , раздели@@ вшийся сам в себе , не у@@ стоит .
и если са@@ тана са@@ та@@ ну изго@@ няет , то он раздели@@ лся сам с собо@@ ю : как же у@@ стоит царство его ?
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим з@@ лым родом .
и сказал служа@@ щим при нем : это Иоанн Кре@@ сти@@ тель ; он@@ воскре@@ с из мертвых , и потому чудеса дела@@ ются им .
они же по@@ мыш@@ ляли в себе и говорили : это значит , что хле@@ бов мы не взяли .
почита@@ й отца и мать ; и : люб@@ и ближ@@ него твоего , как самого себя .
кре@@ щение Иоан@@ ново откуда было : с небес , или от челове@@ ков ? они же рассу@@ ждали между собо@@ ю : если скажем : с небес , то Он скажет нам : почему же вы не по@@ верили ему ?
но вино@@ гра@@ да@@ ри , увидев сына , сказали друг другу : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его и за@@ владе@@ ем наслед@@ ством его .
вторая же подобная ей : возлюб@@ и ближ@@ него твоего , ка@@ к@@ самого себя ;
ибо , кто возвы@@ шает себя , тот уни@@ жен будет , а кто уни@@ жает себя , тот возвы@@ си@@ тся .
горе вам , кни@@ жники и фа@@ ри@@ се@@ и , лице@@ меры , что обходи@@ те море и су@@ шу , дабы обратить хотя одного ; и когда это случится , делаете его сыном ге@@ ен@@ ны , вдвое худ@@ шим вас .
таким образом вы сами против себя свидетель@@ ству@@ ете , что вы сынов@@ ья тех , которые изби@@ ли проро@@ ков ;
а муд@@ рые отвеча@@ ли : чтобы не случилось недостатка и у нас и у вас , пой@@ дите лучше к прода@@ ющим и купи@@ те себе .
других спаса@@ л , а Се@@ бя Са@@ мого не мож@@ е@@ т@@ спасти ; если Он Цар@@ ь Израи@@ лев , пусть теперь со@@ йдет с креста , и уве@@ руем в Него ;
когда же на@@ стал вечер , пришел богатый человек из@@ Ари@@ ма@@ фе@@ и , именем Иосиф , который также учился у Иисуса ;
и все ужа@@ сну@@ лись , так что друг друга спраши@@ вали : что это ? что это за новое учение , что Он и ду@@ хам не@@ чистым пове@@ ле@@ вает со властью , и они пови@@ ну@@ ются Ему ?
Иисус , то@@ т@@ час узна@@ в духом Сво@@ им , что они так по@@ мыш@@ ляют в себе , сказал им : для чего так по@@ мыш@@ ля@@ ете в серд@@ цах ваших ?
и , услыша@@ в , ближ@@ ние Его пошли взять Его , ибо говорили , что Он вышел из себя .
если царство раздели@@ тся само в себе , не@@ может у@@ стоять царство то ;
и если дом раздели@@ тся сам в себе , не может у@@ стоять дом тот ;
и если са@@ тана вос@@ стал на самого себя и раздели@@ лся , не может у@@ стоять , но пришел конец его .
но не имеют в себе кор@@ ня и не@@ постоян@@ ны ; потом , когда на@@ станет скорб@@ ь или го@@ нение за слово , то@@ т@@ час соблаз@@ няются .
в то же время Иисус , по@@ чув@@ ствова@@ в Са@@ м в Се@@ бе , что вышла из Него сила , обратился в наро@@ де и сказал : кто прикос@@ нулся к Мо@@ ей одеж@@ де ?
царь И@@ род , услыша@@ в об Иису@@ се , - ибо имя Его стало гла@@ сно , - говорил : это Иоанн Кре@@ сти@@ тель воскре@@ с из мертвых , и потому чудеса дела@@ ются им .
ибо сей И@@ род , посла@@ в , взял Иоанна и заключил его в тем@@ ницу за И@@ ро@@ диа@@ ду , жену Филип@@ па , брата своего , потому что жени@@ лся на ней .
он сказал им : пой@@ дите вы одни в@@ пусты@@ нное место и отдох@@ ните немного , - ибо много бы@@ ло@@ при@@ ходя@@ щих и от@@ ходя@@ щих , так что и есть им было некогда .
и вошел к ним в ло@@ дку , и ветер ути@@ х . и они чрезвычайно изум@@ ля@@ лись в себе и ди@@ ви@@ лись ,
и , рассу@@ ждая между собо@@ ю , говорили : это значит , что хле@@ бов нет у нас .
и , по прошествии дней шести , взял Иисус Петра , Иа@@ кова и Иоанна , и воз@@ вел на гору высокую особо их одних , и пре@@ образи@@ лся перед ними .
и , внезапно посмотре@@ в вокруг , никого более с собо@@ ю не видели , кроме одного Иисуса .
и они удержа@@ ли это слово , спраши@@ вая друг друга , что значит : воскрес@@ нуть из мертвых .
пришел в Ка@@ пер@@ нау@@ м ; и когда был в доме , спросил их : о чем дорого@@ ю вы рассу@@ ждали между собо@@ ю ?
соль - доб@@ рая вещь ; но еже@@ ли соль не соло@@ на будет , чем вы ее по@@ прави@@ те ? имейте в себе соль , и мир имейте между собо@@ ю .
они же чрезвычайно изум@@ ля@@ лись и говорили между собо@@ ю : кто же может спа@@ стись ?
они рассу@@ ждали между собо@@ ю : если скажем : с небес , -@@ то Он скажет : почему же вы не по@@ верили ему ?
но вино@@ гра@@ да@@ ри сказали друг другу : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его , и наследство будет наше .
вторая подобная ей : возлюб@@ и ближ@@ него твоего , как самого себя . иной большей сих заповед@@ и нет .
и любить Его всем сердцем и всем умом , и все@@ ю душе@@ ю , и все@@ ю крепо@@ стью , и любить ближ@@ него , как самого себя , есть больше всех все@@ сож@@ жений и жертв .
Итак , сам Давид называет Его Госпо@@ дом : как же Он Сын ему ? и множество народа слуша@@ ло Его с у@@ сла@@ ждением .
но вы смотрите за собо@@ ю , ибо вас будут пре@@ давать в суди@@ ли@@ ща и бить в синаго@@ гах , и перед прави@@ телями и ца@@ рями по@@ ставят вас за Меня , для свидетельства перед ними .
подобно и перво@@ священ@@ ники с кни@@ ж@@ никами , насме@@ ха@@ ясь , говорили друг другу : других спаса@@ л , а Се@@ бя не может спасти .
после сих дней зача@@ ла Е@@ ли@@ са@@ вета , жена его , и таи@@ лась пять месяцев и говорила :
сотво@@ рите же достой@@ ные плоды пока@@ яния и не дума@@ йте говорить в себе : отец у на@@ с@@ Авра@@ ам , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
он сказал им : конечно , вы ска@@ жете Мне при@@ слови@@ е : врач ! ис@@ цели Са@@ мого Се@@ бя ; сдела@@ й и здесь , в Тво@@ ем отече@@ стве , то , что , мы слышали , было в Ка@@ пер@@ нау@@ ме .
и напа@@ л на всех ужас , и рассу@@ ждали между собо@@ ю : что это значит , что Он со властью и сило@@ ю пове@@ ле@@ вает не@@ чистым ду@@ хам , и они выходят ?
Иисус сказал им в ответ : разве вы не читали , что сделал Давид , когда вза@@ л@@ кал сам и бывшие с ним ?
а фа@@ ри@@ се@@ и и закон@@ ники отвер@@ гли волю Божи@@ ю о себе , не кре@@ сти@@ вшись от него .
видя это , фа@@ ри@@ сей , пригла@@ си@@ вший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина при@@ касается к Н@@ ему , ибо она греш@@ ница .
и воз@@ лежа@@ вшие с Ним начали говорить про себя : кто это , что и грехи про@@ щает ?
после се@@ го избра@@ л Господь и других семьдесят учеников , и послал их по два пред лиц@@ ем Сво@@ им во всякий город и место , куда Са@@ м хотел идти ,
он сказал в ответ : возлюб@@ и Господа Бо@@ га@@ твоего всем сердцем тво@@ им , и все@@ ю душе@@ ю тво@@ ею , и все@@ ю кре@@ пости@@ ю тво@@ ею , и всем разум@@ ением тво@@ им , и ближ@@ него твоего , как самого себя .
но Он , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет , и дом , раздели@@ вшийся сам в себе , па@@ дет ;
если же и са@@ тана раздели@@ тся сам в себе , то как у@@ стоит царство его ? а вы говорите , что Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов ;
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там , - и бывает для человека того последнее хуже первого .
и он рассу@@ ждал сам с собо@@ ю : что мне делать ? не@@ куда мне собрать пло@@ дов моих ?
так бывает с тем , кто собирает сокрови@@ ща для себя , а не в Бога бога@@ те@@ ет .
ра@@ б же тот , который знал волю господина своего , и не был готов , и не делал по воле его , бит будет много ;
ибо всякий возвы@@ ша@@ ющий сам себя уни@@ жен будет , а уни@@ жа@@ ющий себя возвы@@ си@@ тся .
при@@ дя же в себя , сказал : сколько наем@@ ников у отца моего избы@@ то@@ че@@ ствуют хле@@ бом , а я умира@@ ю от голода ;
тогда у@@ прави@@ тель сказал сам в себе : что@@ мне делать ? господин мой от@@ нима@@ ет у меня управление домом ; ко@@ пать не могу , просить сты@@ жусь ;
наблюда@@ йте за собо@@ ю . если же со@@ гре@@ шит против тебя брат твой , вы@@ гово@@ ри ему ; и если пока@@ ется , про@@ сти ему ;
напротив , не скажет ли ему : приготов@@ ь мне по@@ ужи@@ на@@ ть и , под@@ поя@@ са@@ вшись , служ@@ и мне , пока буду есть и пить , и потом ешь и пе@@ й сам ?
но он долгое время не хотел . а после сказал сам в себе : хотя я и Бога не боюсь и людей не сты@@ жусь ,
сказал также к некоторым , которые уверены были о себе , что они правед@@ ны , и уни@@ чи@@ жа@@ ли@@ других , следующую при@@ т@@ чу :
Фа@@ ри@@ сей , став , моли@@ лся сам в себе так : Бо@@ же ! благодарю Те@@ бя , что я не таков , как прочие люди , гра@@ би@@ тели , оби@@ д@@ чики , пре@@ любо@@ де@@ и , или как этот мы@@ тарь :
С@@ казыва@@ ю вам , что сей пошел оправ@@ данным в дом свой более , нежели тот : ибо всякий , возвы@@ ша@@ ющий сам себя , уни@@ жен будет , а уни@@ жа@@ ющий себ@@ я@@ возвы@@ си@@ тся .
Итак сказал : некоторый человек высокого рода отправля@@ лся в даль@@ нюю страну , чтобы получить себе царство и возвра@@ титься ;
они же , рассу@@ ждая между собо@@ ю , говорили : если скажем : с небес , то скажет : почему же вы не по@@ верили ему ?
но вино@@ гра@@ да@@ ри , увидев его , рассу@@ ждали между собо@@ ю , говоря : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его , и наследство его будет наше .
смотрите же за собо@@ ю , чтобы сердца ваши не от@@ я@@ г@@ ча@@ лись объ@@ яд@@ ением и п@@ ьян@@ ством и забо@@ тами жи@@ тей@@ скими , и чтобы день тот не пости@@ г вас внезапно ,
и , взяв ча@@ шу и благода@@ ри@@ в , сказал : При@@ и@@ мите ее и разде@@ лите между собо@@ ю ,
и они начали спрашивать друг друга , кто бы из них был , который это сделает .
и начали обвинять Его , говоря : мы нашли , что Он раз@@ вра@@ щает народ наш и запрещает давать пода@@ ть@@ ке@@ са@@ рю , называ@@ я Се@@ бя Хри@@ стом Ц@@ аре@@ м .
и , узна@@ в , что Он из области И@@ родо@@ вой , послал Его к И@@ роду , который в эти дни был также в Иерусалиме .
и сдела@@ лись в тот день Пи@@ лат и И@@ род друзьями между собо@@ ю , ибо прежде были во враж@@ де друг с другом .
Иисус же , обра@@ тившись к ним , сказал : д@@ ще@@ ри Иерусали@@ м@@ ские ! не пла@@ ч@@ ьте обо Мне , но пла@@ ч@@ ьте о себе и о детях ваших ,
один из пове@@ шенных зло@@ де@@ ев зло@@ сло@@ вил Его и говорил : если Ты Христос , спас@@ и Се@@ бя и нас .
но Петр , в@@ став , побе@@ жал ко гро@@ бу и , накло@@ ни@@ вшись , увидел только пе@@ лены лежа@@ щие , и пошел назад , ди@@ вя@@ сь сам в себе проис@@ шед@@ шему .
и , начав от Моисе@@ я , из всех проро@@ ков изъ@@ яс@@ нял им сказа@@ нное о Н@@ ем во всем Писа@@ нии .
сказали ему : кто же ты ? чтобы нам дать ответ пос@@ лав@@ шим нас : что ты ска@@ же@@ шь о себе самом ?
неужели ты больше отца нашего Иа@@ кова , который да@@ л@@ нам этот коло@@ дез@@ ь и сам из него пил , и дети его , и ско@@ т его ?
а женщине той говорили : уже не по тво@@ им ре@@ чам ве@@ руем , ибо сами слышали и узнали , что Он истинно Спаси@@ тель мира , Христос .
на это Иисус сказал : истинно , истинно говорю вам : сын ничего не может творить Са@@ м от Се@@ бя , если не увидит Отца Тво@@ ря@@ щего : ибо , что тво@@ рит Он , то и Сын тво@@ рит также .
ибо , как Отец имеет жизнь в Са@@ мом Се@@ бе , так и Сы@@ ну дал иметь жизнь в Са@@ мом Се@@ бе .
если Я свидетель@@ ству@@ ю Са@@ м о Се@@ бе , то свидетельство Мо@@ е не есть истинно .
и П@@ осла@@ вший Меня Отец Са@@ м за@@ свидетель@@ ствовал о Мне . а вы ни гла@@ са Его никогда не слышали , ни лица Его не видели ;
Иисус же , узна@@ в , что хотят прид@@ ти , не@@ ча@@ ян@@ но взять его и сделать ца@@ рем , опять уда@@ лился на гору один .
Иисус сказал им в ответ : не ро@@ п@@ щите между собо@@ ю .
тогда И@@ уде@@ и стали спорить между собо@@ ю , говоря : как Он может дать нам е@@ ст@@ ь@@ Пло@@ ть Сво@@ ю ?
но Иисус , зная Са@@ м в Се@@ бе , что ученики Его ро@@ п@@ щ@@ ут на то , сказал им : это ли соблаз@@ няет вас ?
кто хочет творить волю Его , тот узна@@ ет о сем уч@@ ении , от Бога ли оно , или Я Са@@ м от Се@@ бя говорю .
говоря@@ щий сам от себя ищет славы себе ; а Кто ищет славы пос@@ лав@@ шему Его , Т@@ от исти@@ нен , и нет не@@ правды в Н@@ ем .
тогда Иисус возгла@@ сил в храме , уч@@ а и говоря : и знаете Меня , и знаете , откуда Я ; и Я пришел не Са@@ м от Се@@ бя , но исти@@ нен П@@ осла@@ вший Меня , Ко@@ торо@@ го вы не знаете .
при сем И@@ уде@@ и говорили между собо@@ ю : куда Он хочет идти , так что мы не най@@ дем Его ? не хочет ли Он идти в Е@@ ллин@@ ское рассе@@ я@@ ние@@ и учить Е@@ лли@@ нов ?
когда же продолжали спрашивать Его , Он , вос@@ кло@@ ни@@ вшись , сказал им : кто из вас без греха , первый бро@@ сь на нее камень .
Иисус , вос@@ кло@@ ни@@ вшись и не видя никого , кроме женщины , сказал ей : женщина ! где твои обвини@@ тели ? никто не осу@@ дил тебя ?
тогда фа@@ ри@@ се@@ и сказали Ему : ты Са@@ м о Се@@ бе свидетель@@ ству@@ ешь , свидетельство Т@@ вое не истинно .
Иисус сказал им в ответ : если Я и Са@@ м о Се@@ бе свидетель@@ ству@@ ю , свидетельство Мо@@ е@@ истинно ; потому что Я знаю , откуда пришел и куда и@@ ду ; а вы не знаете , откуда Я и куда и@@ ду .
я Са@@ м свидетель@@ ству@@ ю о Се@@ бе , и свидетельствует о Мне Отец , П@@ осла@@ вший Меня .
Итак Иисус сказал им : когда воз@@ не@@ се@@ те Сына Челове@@ ческого , тогда узнаете , что это Я и что ничего не делаю от Се@@ бя , но как научи@@ л Меня Отец Мой , так и говорю .
Иисус сказал им : если бы Бог был Отец ваш , то вы любили бы Меня , потому что Я от Бога ис@@ шел и пришел ; ибо Я не Са@@ м от Се@@ бя пришел , но Он послал Меня .
а как теперь видит , не знаем , или кто отвер@@ з ему о@@ чи , мы не знаем . сам в совершен@@ ных ле@@ тах ; самого спросите ; пусть сам о себе скажет .
никто не от@@ нима@@ ет ее у Меня , но Я Са@@ м отда@@ ю ее . имею власть отдать ее и власть имею опять принять ее . сию запо@@ ведь получил Я от Отца Мо@@ его .
фа@@ ри@@ се@@ и же говорили между собо@@ ю : видите ли , что не успе@@ ваете ничего ? весь мир идет за Ним .
ибо Я говорил не от Се@@ бя ; но П@@ осла@@ вший Меня Отец , Он дал Мне запо@@ ведь , что сказать и что говорить .
если Бог просла@@ ви@@ лся в Н@@ ем , то и Бог просла@@ вит Его в Се@@ бе , и вскоре просла@@ вит Его .
и когда пой@@ ду и приготов@@ лю вам место , при@@ ду опять и возь@@ му вас к Се@@ бе , чтобы и вы были , где Я@@ .
разве ты не вери@@ шь , что Я в От@@ це и Отец во Мне ? слова , которые говорю Я вам , говорю не@@ от Се@@ бя ; Отец , пребы@@ вающий во Мне , Он тво@@ рит дела .
Пре@@ будьте во Мне , и Я в вас . как вет@@ вь не может приносить пло@@ да сама собо@@ ю , если не будет на ло@@ зе : так и вы , если не будете во Мне .
когда же при@@ идет Он , Дух истины , то на@@ ставит вас на вся@@ кую истину : ибо не от Се@@ бя говорить будет , но будет говорить , что услы@@ шит , и будущее возве@@ стит вам .
ныне же к Те@@ бе и@@ ду , и сие гово@@ рю@@ в мире , чтобы они имели в себе радость Мо@@ ю совершен@@ ную .
Иисус отвечал ему : от себя ли ты говори@@ шь это , или другие сказали тебе о Мне ?
и плат , который был на главе Его , не с пе@@ лен@@ ами лежа@@ щий , но особо сви@@ тый на другом месте .
муж@@ и Израи@@ льские ! вы@@ слуша@@ йте слова сии : Иисуса На@@ зо@@ рея , Му@@ жа , за@@ свидетель@@ ство@@ ванного вам от Бога силами и чуде@@ сами и знамени@@ ями , которые Бог сотво@@ рил через Него среди вас , как и сами знаете ,
ибо Давид не вос@@ шел на небе@@ са ; но сам говорит : сказал Господь Господу моему : се@@ ди оде@@ сну@@ ю@@ Меня ,
и , приказа@@ в им выйти вон из си@@ не@@ дри@@ она , рассу@@ ждали между собо@@ ю ,
а им сказал : муж@@ и Израи@@ льские ! подумайте сами с собо@@ ю о людях сих , что вам с ними делать .
находился же в городе некоторый муж , именем Си@@ мон , который перед тем вол@@ хво@@ вал и изум@@ лял народ Са@@ мари@@ йский , выда@@ вая себя за@@ кого @@@ -@@ @ то великого .
е@@ вну@@ х же сказал Филип@@ пу : прошу тебя сказать : о ком пророк говорит это ? о себе ли , или о ком другом ?
когда же Петр недо@@ уме@@ вал в себе , что бы значи@@ ло видение , которое он видел , - вот , муж@@ и , послан@@ ные Кор@@ ни@@ ли@@ ем , рас@@ спро@@ сив о доме Си@@ мона , останови@@ лись у ворот ,
хотя и не переста@@ вал свидетель@@ ствовать о Се@@ бе благо@@ дея@@ ниями , пода@@ вая нам с неба дожд@@ и и времена пло@@ доно@@ сные и испол@@ няя пище@@ ю и весе@@ ли@@ ем сердца наши .
И@@ у@@ да и Си@@ ла , будучи также проро@@ ками , оби@@ льным словом препода@@ ли настав@@ ление бра@@ тиям и утвер@@ дили их .
но я ни на что не взи@@ ра@@ ю и не доро@@ жу свое@@ ю жизнью , только бы с радостью совершить по@@ при@@ ще мое и служение , которое я принял от Господа Иисуса , пропове@@ дать Евангелие благода@@ ти Божи@@ ей .
Итак внима@@ йте себе и всему ста@@ ду , в котором Дух Свя@@ тый поставил вас блю@@ сти@@ телями , па@@ сти Церковь Господа и Бога , которую Он приобрел Се@@ бе крови@@ ю Сво@@ ею .
они , при@@ дя к перво@@ священ@@ никам и старей@@ ши@@ нам , сказали : мы кля@@ тво@@ ю за@@ кля@@ лись не есть ничего , пока не у@@ б@@ ьем Павла .
пове@@ лев и нам , обвини@@ телям его , идти к тебе . ты можешь сам , разобра@@ в , узнать от него о всем том , в чем мы обвиня@@ ем его .
Павел же , когда прави@@ тель дал ему зна@@ к@@ говорить , отвечал : зная , что ты многие годы справедливо суди@@ шь народ сей , я тем свобод@@ нее буду защищать мое дело .
но Ф@@ ест отвечал , что Павел содержится в Ке@@ са@@ рии под стра@@ же@@ ю и что он сам скоро@@ отправи@@ тся туда .
А@@ гриппа сказал Пав@@ лу : позволя@@ ется тебе говорить за себя . тогда Павел , прост@@ ер@@ ши руку , стал говорить в свою защиту :
царь А@@ гриппа ! почита@@ ю себя счастливым , что сегодня могу@@ защи@@ щаться перед то@@ бою во всем , в чем обвиняют меня И@@ уде@@ и ,
правда , и я думал , что мне должно много действовать против имени Иисуса На@@ зо@@ рея .
когда он так защища@@ лся , Ф@@ ест гром@@ ким голосом сказал : безу@@ м@@ ству@@ ешь ты , Павел ! большая учен@@ о@@ сть до@@ водит тебя до сумас@@ шествия .
и , ото@@ й@@ дя в сторону , говорили между собо@@ ю , что этот человек ничего , достой@@ ного смерти или у@@ з , не делает .
ино@@ племен@@ ники , когда увидели ви@@ ся@@ щую на руке его зме@@ ю , говорили друг другу : верно этот человек - убий@@ ца , когда его , спас@@ ше@@ гося от моря , суд Божий не оставляет жить .
когда же пришли мы в Рим , то сот@@ ник передал уз@@ ников воен@@ а@@ ча@@ ль@@ нику , а Пав@@ лу позво@@ лено жить особо с во@@ ином , сте@@ регу@@ щим его .
будучи же не согласны между собо@@ ю , они у@@ ходили , когда Павел сказал следующие слова : хорошо Дух Свя@@ тый сказал от@@ цам нашим через пророка Иса@@ и@@ ю :
когда он сказал это , И@@ уде@@ и ушли , много спор@@ я между собо@@ ю .
то и пре@@ дал их Бог в по@@ хот@@ ях серде@@ ц их не@@ чисто@@ те , так что они ск@@ вер@@ нили сами свои тела .
подобно и мужчины , оставив естественное употребление женского пола , разжига@@ лись похо@@ тью друг на друга , мужчины на мужчи@@ нах делая с@@ рам и получая в самих себе должное возмез@@ дие за свое заблуждение .
и не только она , но и мы сами , имея нача@@ ток Духа , и мы в себе стен@@ а@@ ем , ожида@@ я у@@ сынов@@ ления , иску@@ пления тела нашего .
я жела@@ л бы сам быть от@@ лу@@ ченным от Христа за братьев моих , родных мне по пло@@ ти ,
что же говорит ему Боже@@ ский ответ ? я соблю@@ л Се@@ бе семь тысяч человек , которые не пре@@ кло@@ нили колени перед Ва@@ а@@ лом .
не м@@ стите за себя , возлюб@@ ленные , но дайте место г@@ нев@@ у Божи@@ ю . ибо написано : мне от@@ м@@ щение , Я воз@@ дам , говорит Господь .
Итак каждый из нас за себя даст отчет Богу .
я знаю и уверен в Господ@@ е Иису@@ се , что нет ничего в себе самом не@@ чистого ; только почита@@ юще@@ му@@ что @@@ -@@ @ либо не@@ чистым , тому не@@ чисто .
ты име@@ ешь веру ? име@@ й ее сам в себе , пред Богом . бла@@ жен , кто не осу@@ ждает себя в том , что избира@@ ет .
ибо и Христос не Се@@ бе уго@@ ждал , но , как написано : зло@@ словия зло@@ сло@@ вя@@ щих Те@@ бя пали на Меня .
примите ее для Господа , как при@@ лично свя@@ тым , и помо@@ гите ей , в чем она будет иметь нуж@@ ду у вас , ибо и она была помощ@@ ни@@ це@@ ю многим и мне самому .
а у кого дело с@@ гори@@ т , тот потер@@ пит урон ; впрочем сам спа@@ се@@ тся , но так , как бы из огня .
ибо хотя я ничего не знаю за собо@@ ю , но тем не@@ оправды@@ ваюсь ; су@@ дия же мне Господь .
внешних же су@@ дит Бог . Итак , извер@@ г@@ ните раз@@ вра@@ щенного из среды вас .
или не знаете , что не@@ правед@@ ные Цар@@ ства Божи@@ я не на@@ следуют ? не обманы@@ вайтесь : ни блу@@ д@@ ники , ни идо@@ ло@@ служи@@ тели , ни@@ пре@@ любо@@ де@@ и , ни мала@@ ки@@ и , ни муже@@ лож@@ ники ,
рассу@@ дите сами , при@@ лично ли жен@@ емо@@ литься Богу с не@@ покры@@ то@@ ю голово@@ ю ?
да испытывает же себя человек , и таким образом пусть ест от хлеба се@@ го и пь@@ ет из ча@@ ши сей .
ибо , кто ест и пь@@ ет недо@@ стой@@ но , тот ест и пь@@ ет осу@@ ждение себе , не рассу@@ жда@@ я@@ о Те@@ ле Господ@@ нем .
любовь долго@@ терпи@@ т , мило@@ серд@@ ствует , любовь не зави@@ дует , любовь не пре@@ воз@@ носится , не гор@@ дится ,
но сами в себе имели приговор к смерти , для того , чтобы надеяться не на самих себя , но на Бога , воскре@@ ша@@ ющего мертвых ,
Итак я рассу@@ дил сам в себе не приходить к вам опять с огор@@ чением .
не потому , чтобы мы сами способны были по@@ мыслить что@@ от себя , как бы от себя , но способность наша от Бога .
ибо мы не себя проповеду@@ ем , но Христа Иисуса , Господа ; а мы - ра@@ бы ваши для Иисуса ,
не снова представля@@ ем себя вам , но даем вам повод хва@@ литься нами , дабы имели вы что сказать тем , которые хва@@ лятся лиц@@ ем , а не сердцем .
если мы вы@@ ходим из себя , то для Бога ; если же скро@@ м@@ ны , то для вас .
а Христос за всех умер , чтобы живущие уже не для себя жили , но для умер@@ шего за них и@@ воскрес@@ шего .
ибо мы не сме@@ ем со@@ поставлять или сравнивать себя с теми , которые сами себя выставля@@ ют : они изме@@ ряют себя самими собо@@ ю и сравни@@ вают себя с собо@@ ю не@@ разумно .
ибо не тот до@@ стои@@ н , кто сам себя хва@@ лит , но кого хва@@ лит Господь .
и неудивительно : потому что сам са@@ тана принимает вид Ангела света ,
ибо вы , люди разумные , охотно терпи@@ те не@@ разумных :
ибо весь закон в одном сло@@ ве заключается : люб@@ и ближ@@ него твоего , как самого себя .
ибо кто почита@@ ет себя чем @@@ -@@ @ нибудь , будучи ничто , тот о@@ боль@@ щает сам себя .
каждый да испытывает свое дело , и тогда будет иметь похва@@ лу только в себе , а не в другом ,
откры@@ в нам тай@@ ну Сво@@ ей воли по Сво@@ ему бла@@ гово@@ лению , которое Он прежде положил в Н@@ ем ,
ибо благода@@ тью вы спас@@ ены через веру , и сие не от вас , Божий дар :
упразд@@ нив враж@@ ду пло@@ тию Сво@@ ею , а закон за@@ пове@@ дей уч@@ ением , дабы из двух создать в Се@@ бе Са@@ мом одно@@ го@@ нового человека , у@@ стро@@ я@@ я мир ,
бы@@ в утвер@@ ждены на основании Апосто@@ лов и@@ проро@@ ков , имея Са@@ мого Иисуса Христа краеуго@@ льным камнем ,
из Ко@@ торо@@ го все тело , составля@@ емое и сово@@ ку@@ пля@@ емо@@ е@@ посредством всяких взаимно с@@ креп@@ ляющих связей , при действии в сво@@ ю@@ меру каждого члена , получает при@@ ра@@ щение для сози@@ дания самого себя в любви .
и жи@@ вите в любви , как и Христос воз@@ любил нас и пре@@ дал Се@@ бя за нас в прино@@ шение и жертву Богу , в благо@@ уха@@ ние прият@@ ное .
на@@ зи@@ дая самих себя п@@ сал@@ мами и сла@@ во@@ слови@@ ями и пес@@ но@@ п@@ ениями духов@@ ными , по@@ я и во@@ спе@@ вая в серд@@ цах ваших Господу ,
чтобы представить ее Се@@ бе сла@@ в@@ но@@ ю Церков@@ ью , не име@@ юще@@ ю пятна , или поро@@ ка , или чего @@@ -@@ @ либо подобного , но дабы она была свя@@ та и не@@ поро@@ чна .
так каждый из вас да любит свою жену , как самого себя ; а жена да боится своего мужа .
ничего не делайте по любо@@ п@@ рению или по тще@@ сла@@ вию , но по сми@@ рен@@ но@@ муд@@ рию почита@@ йте один другого высшим себя .
я уверен в Господ@@ е , что и сам скоро при@@ ду к вам .
который уни@@ чи@@ женное тело наше пре@@ образи@@ т так , что оно будет сообраз@@ но сла@@ в@@ ному телу Его , сило@@ ю , которо@@ ю Он действует и поко@@ ряет Се@@ бе все .
вы сами знаете , бра@@ тия , о нашем входе к вам , что он был не без@@ дей@@ ственный ;
сам же Бог и Отец наш и Господь наш Иисус Христос да у@@ прави@@ т путь наш к вам .
о бра@@ то@@ люби@@ и же нет нужды писать к вам ; ибо вы сами нау@@ чены Богом любить друг друга ,
потому что Са@@ м Господь при возве@@ щении , при гла@@ се Архан@@ ге@@ ла и тру@@ бе Божи@@ ей , со@@ йдет с неба , и мерт@@ вые во Христе воскрес@@ нут прежде ;
и почита@@ ть их преимущественно с любовью за дело их ; будьте в мире между собо@@ ю .
смотрите , чтобы кто кому не воз@@ давал з@@ лом за зло ; но всегда ищите добра и друг другу и всем .
сам же Господь наш Иисус Христос и Бог и Отец наш , воз@@ люби@@ вший нас и дав@@ ший уте@@ шение ве@@ чное и надежду бла@@ гую во благода@@ ти ,
ибо вы сами знаете , как должны вы подра@@ жать нам ; ибо мы не бес@@ чи@@ н@@ ствовали у вас ,
сам же Господь мира да даст вам мир всегда во всем . Господь со всеми вами !
В@@ ника@@ й в себя и в учение ; занима@@ йся сим постоянно : ибо , так поступа@@ я , и себя спа@@ се@@ шь и слуша@@ ющих тебя .
из них же самих один сти@@ хотво@@ рец сказал : " Кри@@ тяне всегда л@@ же@@ цы , з@@ лые звер@@ и , утро@@ бы лени@@ вые " .
который дал Се@@ бя за нас , чтобы изба@@ вить нас от всякого без@@ зако@@ ния и очистить Се@@ бе народ особен@@ ный , рев@@ ност@@ ный к доб@@ рым делам .
Итак , если ты име@@ ешь общение со мною , то при@@ ми его , как меня .
и посе@@ му он должен как за народ , так и за себя приносить жертвы о гре@@ хах .
и никто сам собо@@ ю не прием@@ лет этой чести , но призыва@@ емый Богом , как и А@@ а@@ рон .
так и Христос не Са@@ м Се@@ бе присво@@ ил славу быть перво@@ священ@@ ником , но Т@@ от , Кто сказал Ему : ты Сын Мой , Я ныне роди@@ л Те@@ бя ;
Бог , давая обе@@ то@@ вание Авраа@@ му , как не мог ник@@ ем высшим кля@@ ст@@ ься , кля@@ лся Са@@ ми@@ м Со@@ бою ,
который не имеет нужды ежедневно , как те перво@@ священ@@ ники , приносить жертвы спер@@ ва за свои грехи , потом за грехи народа , ибо Он совершил это однажды , при@@ не@@ ся в жертву Се@@ бя Са@@ мого .
а во вторую - однажды в год один только перво@@ священник , не без крови , которую приносит за себя и за грехи не@@ ведения народа .
иначе надлежа@@ ло бы Ему многократно страдать от нача@@ ла@@ мира ; Он же однажды , к концу веков , явился для уничтожения греха жертво@@ ю Сво@@ ею .
не будем оставлять собрания своего , как есть у некоторых обы@@ чай ; но будем уве@@ ще@@ вать друг друга , и тем более , чем более у@@ сматри@@ ваете прибли@@ жение дня о@@ ного .
ибо вы и моим у@@ зам со@@ страда@@ ли и рас@@ хи@@ щение им@@ ения вашего приняли с радостью , зная , что есть у вас на небе@@ сах имущество лучшее и непре@@ ходя@@ щее .
По@@ мысли@@ те о Пре@@ терпе@@ вшем такое над Со@@ бою пору@@ га@@ ние от@@ греш@@ ников , чтобы вам не изне@@ мо@@ чь и не ослабе@@ ть ду@@ шами вашими .
помните уз@@ ников , как бы и вы с ними были в у@@ зах , и стра@@ ж@@ ду@@ щих , как и сами находитесь в теле .
то не пере@@ су@@ жи@@ ваете ли вы в себе и не станови@@ тесь ли@@ судь@@ ями с ху@@ ды@@ ми мыслями ?
если вы исполня@@ ете закон цар@@ ский , по Писа@@ нию : воз@@ люби@@ ближ@@ него твоего , как себя самого , - хорошо делаете .
более же всего имейте усерд@@ ную любовь друг ко другу , потому что любовь покрывает множество гре@@ хов .
были и л@@ же@@ проро@@ ки в наро@@ де , как и у вас будут л@@ же@@ учи@@ тели , которые вве@@ дут па@@ гу@@ бные е@@ рес@@ и и , отвер@@ га@@ ясь иску@@ пи@@ вшего их Господа , на@@ вле@@ кут сами на себя ско@@ рую по@@ гибель .
кто говорит , что пребы@@ вает в Н@@ ем , тот должен поступать так , как Он поступа@@ л .
и всякий , имеющий сию надежду на Него , очи@@ щает себя так , как Он чи@@ ст .
ве@@ рующий в Сына Божи@@ я имеет свидетельство в себе самом ; не ве@@ рующий Богу представляет Его л@@ живым , потому что не ве@@ рует в свидетельство , которым Бог свидетель@@ ствовал о Сы@@ не Сво@@ ем .
мы знаем , что всякий , ро@@ жденный от Бога , не гре@@ шит ; но ро@@ жденный от Бога хранит себя , и@@ лу@@ ка@@ вый не при@@ касается к нему .
наблюда@@ йте за собо@@ ю , чтобы нам не потерять того , над чем мы тру@@ дились , но чтобы получить полную награду .
а вы , возлюб@@ ленные , на@@ зи@@ дая себя на свя@@ тей@@ шей вере вашей , мо@@ ля@@ сь Духом Свя@@ тым ,
