предприятие : в контекстенастоящего Руководства для участников конкурса понятие " предприятие " используется для характеристики любых видов экономической деятельности независимо от юридического статуса - независимых хозяйственных структур , торгово @-@ промышленных палат и / или аналогичных организаций .
организация : в рамках настоящего Руководства для участников конкурса понятие " организация " используется для обозначения государственных и местных инстанций , неправительственных организаций , профессиональных союзов , объединений работодателей или работополучателей и учреждений системы образования .
программа Tempus , задуманная в качестве программы трансъевропейского сотрудничества в области высшего образования , была утверждена Советом Министров Европейского Союза 7 мая 1990 для стран Восточной и Центральной Eßponbi ( Tempus Phare ) .
на финансирование принимаются лишь заявки , соответствующие приоритетным областям , определенным для соответствующей страныпартнера .
средства , выделяемые на программу Tempus , могут использоваться исключительно для финансирования мероприятий , проводимых между государствами @-@ членами ЕС и странамипартнерами .
два или три вуза как минимум из двух различных стран ЕС .
сеп представляют собой проекты , рассчитанные на три года и как правило нацеленные на долгосрочное развитие и модернизацию высшего образования в странахпартнерах .
элементом СЕПа может также стать внедрение в странахпартнерах новых административных методов и структур на уровне вузов и факультетов .
цель заключается в наращивании краткосрочного и долгосрочного потенциала планирования в учреждении , в повышении эффективности текущей административной работы и работы отделов международных связей и т.д.
укрепление международных связей вуза и развитие контактов , например , усиление международных сетей и осуществление удачных концепций планов повышения мобильности в интересах налаживания новых международных контактов .
в данном контексте основной упор в компакт @-@ проектах делается на разработке учебных планов по одной из специальных областей , относящихся к приоритетам , перечисленными в приложении по странам .
должно быть точно определено , на какие улучшения в партнерских учреждениях рассчитывают авторы концепции в конце работ по сеп или КП .
консорциумы должны также изложить специфицеские результаты , достигнутые в ходе работ по проекту и в конечном счете обеспечивающие реализацию проекта .
кроме того , они должны спланировать мероприятия нацеленные на достижение результатов , причем первые должны соответствовать перечню в разделе 9 .
вышеупомянутые факторы должны обсуждаться и согласовываться всеми участниками консорциума , благодаря этому , им легче прийти к единому мнению относительно цели проекта и ожидаемых результатов .
разработка учебных программ и связанные с этим мероприятия , включая внедрение новых учебных курсов или адаптацию существующих , широкую разработку новых учебно @-@ методических материалов и адаптацию имеющихся ;
распостранение результатов проекта среди других учреждений в стране @-@ партнере , в частности , других учебных заведений , региональных органов образования , деловых кругов и т.д.
такое исключение требует подробного обоснования , причем в заявке на проект надо доказать способность несения ответственности за координацию .
на основе предоставления грантов производится частичное или полное финансирование мероприятий , намеченных для реализации проекта .
выделяемые на сеп суммы составляют максимум 500.000 экю на полномасштабный трехлетний проект .
расходы на персонал , оборудование , типографские и издательские расходы , прочие расходы и общие расходы , на что разрешается использовать в общей сложности не более 60 % общего размера гранта .
от участвующих в проектах Tempus высших учебных заведений ожидается , что в знак приверженности идее общеевропейского сотрудничества они вложат часть своих кадровых ресурсов в решение других задач .
в связи со стажировками за границей следует непременно отметить , что принимающий вуз может заявить о размере понесенных им институциональных затрат .
к расходам на пребывание относятся при этом сходное по цене размещение и питание , проезд на месте ( автобус , такси ) и выплата соответствующих суточных на прочие расходы во время пребывания за границей .
гранты предоставляются как студентам ( на заключительном этапе учебы ) , так и учащимся в аспирантуре , включая соискателей степени кандидата наук .
участие в кратких интенсивных курсах ( целевая подготовка в специальной области для точно определенных групп аспирантов из стран @-@ партнеров ) .
для оформления заявки предлагается воспользоваться прилагаемым формуляром , который можно также запросить по сети Интернет ( World Wide Web ) по следующему адресу : http : / / www.etf.eu.тгДрубрика download ) .
♦ продуманность структуры руководства , внутренних процедур принятия решений , четкое разделение функций , активное участие каждого участника консорциума , а также процедура регулярного контроля достигнутых результатов ;
оно должно быть совместно подписано координатором по проекту и законным представителем координирующей организации ( например , ректором , деканом и т.п. ) .
деятельность Фонда охватывает вопросы профессионального образования и подготовки кадров в странах Центральной и Восточной Европы , новых независимых государствах бывшего СССР , Монголии и странах Средиземноморья не членов Европейского Союза .
начиная с 1989 года , произошли фундаментальные политические и экономические изменения , последствия которых оказались гораздо более значительными по сравнению с чем бы то не было в прошлом .
подобное снижение занятости сопровождается сокращением численности рабочей силы , и многие из тех , кто раньше оставался на рынке труда , покинули его .
профессиональные учебные заведения давали образование и обучение , соответствующее классам , начиная с 9 или 10 , и заканчивая 12 классом средних общеобразовательных школ .
так как профессиональное образование всегда рассматривалось как продолжение общего образования , в программах профессионального образования предпочтение часто отдавалось изучению предметов общеобразовательной школы , что оставляло слишком мало места для теоритеческих предметов профессиональной подготовки .
более того , государственный бюджет получил дополнительную ношу в результате прекращения участия предприятий в профессиональном обучении .
обучение проходило в рамках дуальной системы , при которой профессиональные учебные заведения часто являлись частью
профессиональные квалификации трех групп преподавателей и обучающего персонала / мастеров являлись значительным барьером для развития системы профессионального образования .
количество зарегистрированных безработных в возрастной группе до 25 лет превышает средний показатель безработицы по стране .
отсутствуют меры , направленные на преодоление проблемы возрастающего преждевременного ухода ( 9,2 % в 1997 году и 8,4 % в 1996 году ) из профессиональных учебных заведений .
показатель преждевременного ухода из учебных заведений в системе общего образования среднего цикла был 1,44 % в 1995 году и 4,84 % для потока среднего технического / профессионального образования .
помимо того , министерства труда , которые возникли из министерств , занимающихся ранее вопросами социальной защиты ( здравохранение и пенсионное обеспечение ) взяли на себя ответственность за обучение / переквалификацию безработных .
тем не менее , число учебных заведений и преподавателей , извлекших пользу из данных программ , относительно ограничено , в особенности , в крупных странах ( напр . , 35 профессиональных
■ подготовку проектов документов об основных направлениях реформы профессионального образования и обучения и на принятие , в большинстве стран и регионов , новых законов , регулирующих особые аспекты деятельности профессиональных учебных заведений .
кроме того , большинство стран должны еще интегрировать проводимые ими различные мероприятия реформы в рамках единой политики образования и обучения и определить соответствующие организационные структуры для выполнения функций , возложенных на различных участников системы .
результатом такого первого этапа явилась достаточно фрагментарная законодательная основа , отражающая отсутствие единого подхода к профессиональному образованию и обучению как системе .
как уже говорилось ранее , разработка единой политической основы , создание расширенной стратегии проведения реформы профессионального образования и обучения , является необходимым условием создания единой законодательной основы профессионального образования и обучения .
в рамках программы ЕС Phare 1994 Реформы ПОО ( VETERSТ ) Министерство Образования и Науки занималось разработкой политики проведения реформы профессионального образования и обучения .
однако , не рассматриваются такие вопросы как квалификационные стандарты , подготовка преподавателей , вопросы качества , проведения исследований в области профессионального образования и обучения , профессиональное консультирование и ориентация и вопросы частного обучения .
последующее непрерывное профессиональное образование и обучение регулируется Законом о профессиональном Образовании и Обучении , Законом о неформальном Образовании взрослого Населения ( июнь 1998 ) и Законом об Оказании Поддержки безработным ( февраль 1996 ) .
деятельность сектора регулируют отдельные поставновления Министерства Национального Образования и Министерства Труда и Социальной Политики , которые не предлагают единой политической основы .
закон о Занятости 1996 года представляет собой современное законодательство , определяющее основные направления проведения политики в области занятости и рынка труда в Словацкой Республике .
закон о Занятости и страховании по безработице ( 1990 ) , с принятыми к нему поправками ( 1998 ) , предусматривает обучение / переквалификацию для определенных групп , таких как безработные на протяжении длительного периода , отражая направления политики занятости ЕС .
в большинстве стран государственные фонды для начального профессионального образования и обучения выделяются министерствами образования и задействованными отраслевыми министерствами , а средства для обучения / переквалификации безработного взрослого населения - министерством труда .
обсуждается создание Фонда Профессионального Обучения , в который должны будут вносить средства работодатели .
в Европейском Союзе социальный диалог ( даже в области профессионального обучения ) является прочно установившейся , но разнообразной в своем проявлении реальностью и признан стержнем социального законодательства Европейского Союза .
Венгрия быстрее других стран Центральной и Восточной Европы установила социальный диалог по вопросам профессионального образования и обучения как на национальном уровне -посредством Национального Совета Профессионального Обучения , так и на местных уровняхпосредством муниципальных советов .
однако , с момента формирования нового правительства в 1998 году , имеются положительные признаки развития социального диалога на национальном уровне .
в Центральной и Восточной Европе традиционные методы , концепции и параментры анализа потребностей рынка труда подверглись тщательному изучению с тем , чтобы увидеть насколько они способны отражать изменения , происходящие на рынке труда .
особые виды данных или вообще не собираются , или не представлены в той форме , которая позволила бы реагировать на нее тем , кто занимается планированием в области образования .
даже в тех случаях , если имеется общая информация о рынке труда , она не всегда подвергается достаточному анализу для ее использования в целях профессионального образования и обучения .
за исключением лишь некоторых стран , отсутствует сотрудничество между различными участниками , которые смогли бы сыграть ведущую роль в обеспечении связи между профессиональным образованием и обучением и рынком труда .
лишь недавно в ряде стран Центральной и Восточной Европы начали создаваться национальные организации и механизмы , которые позволят непрерывно внедрять нововведения в учебных заведениях .
дополнительное давление создается изза необходимости обеспечить прозрачность ( очевидный характер ) профессиональных квалификаций в соответствии с квалификациями , получаемыми в других странах , в частности , в странах @-@ членах ЕС .
Горртингс & С. Ничеен " Анализ по странам Реформы учебных Планов и Программ Профессионального Образования и Обучения в Странах Phare " , опубликованный Европейским Фондом Образования в 1999году . 37
преподаватели должны быть знакомы с трудовой действительностью , они должны иметь представление об условиях организации труда и умениях и навыках , которые требуются на предприятиях .
обычной практикой все еще остается разделение двустороннего процесса обучения на две составляющие : теория , с одной стороны , и практика , с другой .
имеется значительная доля недопонимания и неуверенности в значении самой концепции последующего непрерывного обучения .
соответствующие возмножности малых и средних предприятий гораздо более скромны , если они вообще имеются .
кроме того , особые потребности в обучении взрослого населения предполагают , что особое внимание следует уделять доступности и качеству обучения , гибкости предоставляемого обучения , специальной методологии обучения и интеграции трудовой деятельности и учебы .
как следствие начатых реформ , перед странами Центральной и Восточной Европы стоят следующие задачи , которые окажут решающее воздействие на системы профессионального образования и обучения :
успешное прогнозирование требует наличия : социального партнерства для в функционирующего двустороннего и трехстороннего прогнозирования изменений и реагирования на них ,
менеджеры не должны сомневаться в том , чтобы инвестировать в новое обучение , организационные системы и системы развития человеческих ресурсов .
в соответствии с Обзором Положения Рабочей Силы за 2 @-@ й квартал 1998 года , 40 % зарегистрированных безработных не получили никаких профессиональных квалификаций для рынка труда ( те , кто закончил начальну школу ) .
к группам риска для социального отчуждения относятся те , кто имеет низкую профессиональную квалификацию , безработные на протяжении длительного периода , люди , живущие на социальные пособия или пенсии и люди , живущие в сельскохозяйственных районах .
Македония и заканчивающихся письма , 31 октября два или информирующего три года спустя их о результатах Российская Федерация , конкурса , в октябре Украина 2001 года .
программа Tempus была впервые принята Советом Министров Европейского Союза 7 мая 1990 года .
♦ развитие административных и учрежденческих структур ( институциональное строительство ) за счет обеспечения нормативной базы и ресурсов для подготовки работников государственной / местной администрации , полугосударственных органов , предприятий и компаний и неправительственных организаций ;
следующая группа стран может участвовать в программе Tempus , не получая при этом средств из ее бюджета :
создание новых структур с целью установления и укрепления связей между университетами и другими общественными и хозяйственными субъектами в странахпартнерах с целью усиления роли университетов в окружающей их среде и их способности адаптироваться к меняющимся потребностям .
ниже дается ориентировочный список результатов и мероприятий , которые могут предприниматься с целью достижения цели проекта по управлению университетом , направленного на модернизацию университетского Отдела международных связей .
о разработка или адаптация соответствующих учебных материалов ( включая , для последнего , перевод , печать и распространение ) .
поскольку цель Совместного европейского проекта по повышению мобильности состоит в создании сети , помимо выполнения минимальных требований к консорциуму , ожидается участие еще одной страны ­ партнера и членов консорциума из ЕС .
♦ участие в информационной деятельности Tempus , помогающее обеспечивать передачу ноу ­ хау новому поколению проектов Tempus ;
участие таких экспертов может финансироваться за счет гранта Tempus по приглашению одного из членов консорциума .
по этой причине , цели проекта должны всегда рассматриваться в контексте более широкого окружения , и должны прилагаться все усилия для налаживания сотрудничества с соответствующими лицами вне консорциума , чтобы достичь долговременных результатов .
подрядчик несет юридическую ответственность за распоряжение средствами гранта Tempus в соответствии с планами , представленными в заявке , и условиями заключенного контракта .
координатор отвечает за подачу заявки , управление , координацию и мониторинг работы по проекту и координацию работы членов консорциума , за оценку достигнутых результатов и проверку отчетов о проделанной работе .
в заявлении члена консорциума из страны ­ партнера должно , помимо этого , указываться как данный проект вписывается в стратегию развития соответствующей организации в контексте реформы системы высшего образования .
при подготовке предложения по проекту важно четко охарактеризовать логическую подоплеку предложения .
с учетом этой долгосрочной цели и в соответствии с принципом " снизу ­ вверх " , консорциумы сами определяют конкретную ( краткосрочную ) цель данного проекта .
консорциум должен будет также определить конкретные результаты , которые будут получены в ходе проекта и которые приведут к достижению цели проекта .
важно также найти наиболее подходящее средство распространения для заданного результата и для определенной целевой группы .
♦ Пресса может быть очень полезной средой для информирования публики о процессе или " невещественных " результатах проекта .
этот грант предназначен для полного или частичного финансирования затрат на реализацию намечаемой работы по проекту .
Присуждаемый грант может использоваться на покрытие следующих расходов : расходы на персонал , оборудование , типографские и издательские расходы , прочие расходы , накладные расходы , расходы на переезды и пребывание на местах персонала и студентов .
♦ прочие расходы : для покрытия расходов , не включенных в вышеназванные категории , в частности , расходов на получение виз , банковские сборы , страхование на случай болезни .
они должны заявить о своей готовности вернуться в свою страну и свой университет / учреждение , чтобы способствовать дальнейшему развитию высшего образования .
расходы на проезд и проживание студентов расходы на переезды и пребывание для студентов могут покрываться за счет гранта Tempus только для следующих видов JEP : JEP по повышению мобильности , JEP по разработке учебных планов .
о Участие в интенсивных курсах ( сугубо целевая подготовка в специальной предметной области для четко определенной целевой группы ) аспирантов из страны @-@ партнера с минимальной длительностью 1 месяц
важно отметить , что при прохождении обучения за рубежом принимающий университет может потребовать возмещения организационных расходов , понесенных в результате приема иностранных студентов .
IMG обеспечивают поездки из странпартнеров в страны ЕС и наоборот , а также из странпартнеров в другие страны @-@ партнеры или в страны @-@ кандидаты Центральной и Восточной Европы .
это даст участникам возможность обменяться результатами , достигнутыми в ходе проектов Tempus , воспользоваться распространением результатов в рамках проектов по созданию сетей и установить контакты для будущего сотрудничества .
♦ краткие визиты в университеты или академические ассоциации с целью участия в работе по созданию сетей , деятельность в рамках проекта по созданию сетей .
для участников , предпочитающих путешествовать на поезде или в автомобиле , может быть затребована стоимость железнодорожного билета первого класса , но его расценка не может превышать льготного тарифа авиарейса в тот же пункт назначения .
заявка должна быть подготовлена с использованием содержащихся на прилагаемой дискете или имеющихся ( http : / / www.etf.eu.int / download section ) .
♦ Для каждого проекта может быть заполнена только одна форма одним членом консорциума , действующим от имени всего консорциума участвующих университетов , учреждений и / или компаний и предприятий , т.е.
заявка должна быть подписана участником конкурса и лицом из университета / учреждения участника конкурса , юридически уполномоченным представлять университет / учреждение ( например , ректором , директором , деканом факультета ) .
рациональная структура управления , хорошо продуманный внутренний процесс принятия решений , четкое разделение обязанностей , активное участие каждого члена консорциума и процедура регулярного мониторинга проделанной работы .
актуальность цели и содержания по отношению к системе высшего образования страны ­ партнера в контексте национальных реформ .
на основе результатов как академической экспертной оценки , так и оценки технического качества , составляется градуированный список наилучших проектов .
♦ обеспечить Европейскую Комиссию инструментом контроля за тем , чтобы расходование выданного гранта соответствовало договорным правилам Tempus .
следующие страны @-@ партнеры смогут воспользоваться различными видами проектов в рамках Tempus с конечным сроком подачи заявок 1 марта 2000 и / или 1 марта 2001 :
данные письма должны быть подписаны уполномоченными представителями организаций ( т.е. ректорами , директорами , деканами факультетов и др. ) .
Компендиум результатов некоторых проектов Tempus TACIS в области экономики , 1998 , документ на нескольких языках ( англ . , φρ . , нем . , русск . ) .
пособие Tempus о разработке проекта , ориентированного на достижение конкретной цели , и о руководстве таким проектом ( знакомит с подходом Logframe ) , 1997 , на англ. и русск .
* # S * остоит из 13 судей , назначенных с взаимного согласия странами - членами сообщества , и 6
в этой части Европейский парламент может диктовать приоритеты и в определенной степени увеличивать кредиты
п парламентом в целях содействия созданию условий , позволяющих переход к рыночной экономике и осуществление единовременных мер в удовлетворении срочных нужд .
долгосрочные проекты артнерские соглашения , на самом деле " контракты " между Европейским сообществом
организация : в рамках настоящего руководства для участников конкурса понятие " организация " используется для обозначения государственных и местных инстанций , неправительственных организаций , профессиональных союзов , объединений работодателей или работополучателей и учреждений системы образования .
программа Tempus , задуманная в качестве программы трансъевропейского сотрудничества в области высшего образования , была принята Советом Министров Европейского Союза 7 мая 1990 г. для Восточно и среднеевропейских стран ( Tempus Phare ) .
руководство для участников программы Tempus Phare , рассчитанной на страныпартнеры в Центральной и Восточной Европе , включая детальную информацию , рекомендации и формуляры заявок , может быть получено по запросу из Европейского фонда профессионального образования .
средства , выделяемые на программу Tempus , могут использоваться исключительно для финансирования мероприятий , проводимых между государствами @-@ членами ЕС и странами @-@ партнерами .
заявка подписывается ректором ( гарантия поддержки со стороны вуза ) и непосредственно ответственным за осуществление проекта лицом ( см. тж. часть III формуляра заявки ) .
сеп представляют собой проекты , рассчитанные на три года и направленные обычно на долгосрочное развитие и модернизацию высшего образования в странахпартнерах .
элементом СЕПа может также стать внедрение в странахпартнерах новых административных методов и структур на уровне вузов и факультетов .
цель заключается в наращивании краткосрочного и долгосрочного потенциала планирования в учреждении , в повышении эффективности текущей административной работы и работы отделов международных связей , и т.п.
укрепление международных связей вуза и развитие контактов , например , усиление международных сетей и осуществление удачных концепций планов повышения мобильности в интересах налаживания новых международных контактов .
в данном контексте основной упор в компакт @-@ проектах делается на разработке учебных планов по одной из специальных областей , относящихся к приоритетам , перечисленными в приложении по странам .
в связи с этим при обсуждении в консорциуме вопросов подготовки проекта просим положить в его основу следующие моменты , облегчающие ориентацию ( дальнейшие данные приводятся в прилагаемом формуляре заявки ) .
глобальная долгосрочная цель проекта заключается в содействии развитию систем высшего образования в странахпартнерах , как это было показано в разделе 2 о целях и задачах программы Tempus .
с учетом долгосрочной цели и в соответствии с принципом " сверху вниз " консорциумы самостоятельно определяют более узкие ( или краткосрочные ) цели проекта .
консорциумы должны также изложить специфические результаты , достигнутые в ходе работ по проекту и в конечном счете обеспечившие реализацию цели проекта .
решения и договоренности в отношении вышеупомянутых факторов должны приниматься всеми участниками консорциума .
• поездки преподавателей из стран ЕС в вуз страны @-@ партнера на преподавательскую работу и наоборот ;
• доведение результатов проекта до других учреждений в странепартнере , в частности , до других учебных заведений , региональных органов образования , экономики и т.д.
просим принять во внимание , что приобретение крупной техники на научно @-@ исследовательские цели финасированию не подлежит ;
на основе предоставленных грантов производится частичное или полное финансирование мероприятий , намеченных для реализации проекта .
от участвующих в проектах Tempus высших учебных заведений ожидается , что в знак приверженности идее общеевропейского сотрудничества они вложат часть своих кадровых ресурсов в решение других задач .
затраты грантов на предметы оборудования не должны превышать 20 % общего размера гранта , если специфика цели проекта на оправдывает более высокой доли расходов на эти цели с приложением подробного перечня .
• участие 1 @-@ го человека в двухдневной встрече координаторов , ежегодно проводимой отделом программы Tempus Европейского фонда профессионального образования в Турине ( Италия ) .
к расходам на пребывание относятся при этом сходное по цене размещение и питание , проезд на месте ( автобус , такси ) и выплата соответствующих суточных на прочие расходы во время пребывания за границей .
гранты предоставляются как студентам ( на заключительном этапе учебы ) , так и учащимся в аспирантуре , включая соискателей степени кандидата наук .
компьютерный расчет расходов на пребывание в рамках программы повышения мобильности студентов и аспирантов производится на базе следующих нормативов в экю :
дорожные расходы включают затраты на проезд на национальном уровне и на международные полеты ( в экономическом классе ) в страну @-@ партнер и из нее .
• • продуманность структуры руководства , внутренних процедур принятия решений , четкое разделение функций , активное участие каждого участника консорциума , а также процедура регулярного контроля достигнутых результатов ;
оно должно быть совместно подписано координатором по проекту и законным представителем координирующей организации ( например , ректором , деканом и т.п. ) .
эти файлы были записаны в формате Rich Text Format ( * .rtf ) , большинством популярных текстовых процессоров .
• мобильность студентов последнего года обучения в обоих направлениях - ЕС @-@ РФ и РФ @-@ ЕС - как составная часть учебного курса .
Издательско @-@ типографские расходы включают в основном затраты на публикацию учебнометодических материалов для студентов и другой документации , полезной для эффективной реализации проекта по обеспечению студенческой мобильности .
понятия , сбор данных и проверка : - Елена Дмитриевна Дмитриева ­ Госкомстат России , Управление статистики зарубежных стран и международного сотрудничества
данная публикация также является основой для регулярного обмена инфор ­ мацией между Госкомстатом России и Евростатом в соответствии с подписанным ими Соглашением .
статистическое сравнение , 1990 ­ 96 представляет собой совместную публикацию Госкомстата России и Статистического управления Европейских Сообществ ( Евростата ) . '
данные представлены в более чем 100 таблицах и 60 графиках , имеются методологицеские указания .
административный аспект , а также аспецты логистики и финансирования семинара обеспечивала рабочая организасия Евростата CESD ­ Communautaire .
по этой причине семинар проводится на высоком уровне , то есть , так сказать , на уровне стратегическом , уровне высшего звена управления ваших национальных статистических служб .
наконец , настоящий семинар является также частью программы TACIS , в рамках которой Евростат предпринимает попытки организации сотрудничества со странами Содружества независимых государств и роль Евростата согласована с ролью других международных организаций .
в своем выступлении я собираюсь описать , как выглядит среда для машинной обработки статистических данных , существующая в настоящее время в Европейском Союзе .
затем сам рынок является движущей силой революции , что осуществляется , главным образом , посредством использования финансовых средств , поступающих из частного сектора .
именно они являются потенциалом для развития рынка , и именно они являются носителями творческого созидательного мышления .
в первую очередь , речь идет о расширении интегрированной службы цифровых сетей с комплексными услугами .
на основе использования этих средств имеется возможность развивать различные и еще более разнообразные услуги .
находясь на определенном расстоянии друг от друга , люди могут работать над одной и той же программой с помощью использования телекоммуникационных средств .
предполагается , что к 1997 году 30 % европейских университетов будут осуществлять совместную работу путем использования таких сетей .
цель заключается в том , чтобы через три года 10 % всех государственных тендерных конкурсов и торгов организовывалось путем использования электронных средств коммуникации .
возможно , вас также интересует , какие изменения и возможности появятся у вас в связи с совершением глобальной информационной революции .
необходимо только обеспечить доступ к имеющимся в нашем распоряжении статистическим данным , осуществить их анализ и защиту .
все это означает , что наиболее насущной из наших потребностей будет все больше становиться обучение и подготовка наших сотрудников .
необходимо , однако , помнить , что в вашей работе возникнут также значительные осложнения , которые также нужно принимать во внимание .
если мы в ближайшее время не осуществим программы развития нашей деятельности , то в очень короткие сроки нас обгонят конкуренты из Соединенных Штатов и из Японии .
запрашиваемые данные соответствуют данным , хранящимся у почти каждго работодателя в их собственной системе начисления заработной платы .
в 1994 году Статистика Дании начала использовать систему Блэз по @-@ новому , рассылая опрашиваемым электронную анкету на дискете .
в Дании статистика состояния общества базируется , в основном , на использовании административных реестров , а обследования в итом случае рассматриваются как дополнение .
использование этой системы означает , что вся статистика населения когерентна , и что даже перепись населения и перепись жилого фонда основываются исключительно на реестрах .
недостаточно того , чтобы каждая отрасль статистики имела документацию собственного формата , в соответствии со своими собственными принципами .
для успеха итого проекта ( и других ему подобных ) необходима полная и неустанная поддержка со стороны руководства , год за годом .
подобная ситуация может помешать взаимозаменяемости персонала , либо заставит менять систему всякий раз при появлении нового сотрудника , приспосабливая ее к нему .
как я уже сказал ранее , я верю в то , что вычисления являются сердцем официальной статистики .
для нас весьма полезными являются сообщения об организации сбора и обработки статистической информации
в первой половине 1994 года в лингвистическом университете обучено иностранным языкам 20 сотрудников .
поэтому мы изыскиваем возможности решения этих проблемчерез другие источники , включая кредиты нашему государству и любую другую помощь , которую могут оказать западные страны .
поразительно , до какой степени может снижаться стоимость средств электронновычислительной техники , которые становятся все менее дорогостоящими .
практически можно утверждать , что в мире в настоящее время в обращении имеются две операционные системы с персональными компьютерами , а именно , Macintosh и MS DOS .
третье правило управления , по всей вероятности , будет обсуждаться во время проведения данного семинара , и это правило состоит в необходимости соблюдать логическую взаимосвязь .
с другой стороны , надо помнить , что последующее внесение изменений с целью устранения этих сложностей окажется очень трудновыполнимой работой .
важнейшим этапом работы является организация перехода от одной системы к другой .
в прошлом электронная обработка данных ( ЭОД ) осуществлялась только на базе одного , притом большого , компьютера .
информация , полученная в процессе интервьюирования , посылается затем в организацию , ведущую обследования .
Inference Data Systems Ltd . , 1992 ) используют экспертные системы с правилами и механизмами причинности для интерактивного кодирования в процессе интервью .
Hutton and Turner , 1992 ) , предоставляющая как услуги по работе со словарем , так и обеспечивающая построение специальных таблиц .
но информационные технологии также настолько важны , чтобы специалисты ЭОД не оставили их в стороне .
следовательно , надо объединять людей , ответственных за ЭОД , и конечных пользователей в маленькие коллективы и спрашивать с них практические результаты в течение , скажем , года .
однако это не означает , что мы полностью прекратили в данное время использование в работе больших электронно @-@ вьгчислительных машин .
на этом этапе у нас появилось ощущение , что вопросу использования в работе больших электронновычислительных машин уделяется слишком пристальное внимание .
таким образом , на заработную плату секретарши можно приобрести 20 персональных компьютеров , а также обеспечить их содержание и обслуживание .
Итак , мы осуществили экономию денежных средств за счет использования в своей работе электронновычислительной техники .
в настоящее время на рынке имеется 150 миллионов единиц электронновычислительной техники , где используются программы MS @-@ DOS или Windows , основанные на системе INTEL .
третьей платформой является система SUN , которая имеет одну пятнадцатую часть рынка по сравнению с рынком системы Macintosh .
в настоящее время у нас имеются 13 регионов и департаментов и 50 местных статистических бюро .
хотя , в целом , деятельность всех статистических управлений ориентирована в одном и том же направлении , статистики выбирают различные пути решения проблем .
действительно , центральный процессор существует до сих пор , но он используется исключительно для осуществления перевода данных на магнитную ленту .
только при наличии этого общего плана решения , принимаемые на индивидуальном уровне , будут иметь логическую связь со всей системой в целом .
особо важное значение для статистических информационных систем имеют два вида реестров : базовые реестры и кодовые реестры .
вопросы сопро ­ вождаются определённой метаинформацией ( объяснения , инструкции и т.п. ) .
статистические управления стали реагировать на этот спрос , разработав файлы с " анонимизированными микроданными " , например , в виде так называемых гласных файлов .
в ориентированной на работу с базами данных статистической информационной системе большая часть обмена данными происходит через одну или несколько баз данных .
это обстоятельство , в свою очередь , вызвало значительное повышение рабочей нагрузки , связанной с созданием и с содержанием этих интерфейсов .
с точки зрения средств программного обеспечения , персональные компьютеры и локальная вычислительная сеть имеют значительные преимущества .
как я указал выше , сложная конфигурация вычислительной сети является важнейшим фактором , который необходимо принимать во внимание .
лица , разрабатывающие такие планы , должны иметь теснейшую связь с рынком .
нам представляется , что общий обзор процесса принятия решений в Германии был очень уместным и полезным .
вероятно , существует возможность модернизировать , пересмотреть или упростить эти показатели , и тогда их выпуск может стать менее дорогостоящим .
аппарат Министерства статистики и Главный вычислительный центр в целях создания единого информационного поля объединяются одной ЛВС , называемой гиперсетью .
областной уровень ИВСС , состоит из областных управлений статистики и статистического управления города Киев ( всего 26 управлений ) .
ЛВС районного отдела статистики управляется сетевой операционной системой Netware Lite для одноранговых сетей , что позволяет использовать невыделенный файл @-@ сервер , с возможностью организации на нём дополнительного рабочего места .
в связи с тем , что процесс планирования может занять несколько лет , представляется необходимым наметить целый ряд целей промежуточного характера .
при работе в отдельных областях статистики представляется , что Германия , Франция , Соединенное Королевство и Италия могли бы стать для России идеальными партнерами .
федеральное Статистическое Управление Германии не может утверждать , что оно достигло такого уровня , хотя оно зарабатывает на продаже своей продукции несколько миллионов немецких марок в год .
это необходимо предусмотреть с самого начала , иначе может случиться так , что к созданной вами системе , из @-@ за нарушений и неполадок в сети , пропадет всякое доверие .
второй тип опасности касается похищения персональных данных , и здесь я хочу сослаться на сказанное вчера вечером господином Франше относительно стремления в западных странах оградить личную жизнь граждан .
несмотря на этот факт , по моему мнению , в общих чертах можно сказать , что в настоящее время в статистических компьютерных системах ННГ есть несколько серьезных недостатков .
системы высокой централизации а ) сильный компьютерный отдел * ) концентрирующий большинство оборудования и персонала в информатике ; * * ) отвечающий за сбор и обработку разных статистических данных .
в Нидерландах имеется одно центральное управление , находящееся в двух зданиях , но у нас нет ни регионального , ни районного уровня .
с нашей точки зрения , особенно уместными и своевременными являются вопросы , затронутые г @-@ ном Виларесом .
например , не все лица , ответственные за выпуск статистической информации , полностью отдают себе отчет
я хотел бы сослаться на одно замечание , сделанное г @-@ ном Хельдером , и согласиться с ним .
я должен сказать по этому поводу , что по всей вероятности , вы не располагаете самой последней информацией относительно нашей системы .
действительно , еще несколько месяцев назад ситуация в странах Центральной Азии была именно такой , какой ее описал г @-@ н Виларес .
преобразование политических , социальных и экономических отношений , в атмосфере которого существует венгерская статистическая система , ставит новые требования , касающиеся как содержания статистики , так и функционирования статистической службы и ее законодательной основы .
ускорение темпов инфляции и растущее расслоение общества порождают высокий спрос на информацию об уровне жизни , безработице , уровне прожиточного минимума .
финансовая отчетность фирм больше не служит основой для статистической информации различного рода , и в первую очередь для национальных счетов .
для удовлетворения отмеченных новых требований было необходимо внести некоторые поправки в организацию ЦССВ .
- Из @-@ за приватизации и изменения всей экономической системы количество коммерческих структур увеличивается многократно в сравнении с существовавшими ранее .
- Для использования современных статистических методов статистикам нужен прямой доступ к базам данных .
- В региональных службах не было технического и программного обеспечения , способного удовлетворить запросы местных властей на предоставление информации .
необходимо повысить эффективность системы обработки данных : - сократить производственный цикл от сбора данных до их распространения ;
- введение стандартов для управления данными и разработки систем , а также для унификации определений , описаний и документирования статистических показателей , номенклатур и для согласования наименований в базах данных ;
- проектирование и разработка базы метаданных для описания элементов системы статистических данных ( показателей , номенклатур , критериев редактирования собранных данных , элементов базы данных и тд . ) ;
- обучение и поддержка специалистов по электронной обработке данных и статистиков , использующих элементы и методы нового программного обеспечения ( ПК , SAS , системы управления базами данных , средства конечного пользователя и тд . ) ;
переход к рыночной экономике породил множество социально- экономических изменений , которые к концу 80 @-@ х годов сделали неизбежными пересмотр и преобразование венгерской статистической системы .
в результате длительного проведения тендера , оценки и подготовительного периода установка была окончена лишь 16 декабря 1993 года общесистемной приемкой .
все элементы технического и программного обеспечения новой информационной системы обеспечивают много новых возможностей не только для экспертов по ИТ , но и для статистиков .
наконец , имеется ежегодный план публикаций ЦССВ , координируемый Отделом публикаций и распространения .
ЦССВ проводит около 160 обследований , определенных НПСД , и для всех этих 160 процедур должны быть разработаны и скоординированы ранее разделенные статистические задачи .
Вопервых , речь идет о разработке и внедрении некоторых стандартизированных программ получения данных с учетом средств Oracle вместо более чем 100 единичных программ .
существенно определить концепцию управления базами данных , в которой должны быть обеспечены защита индивидуальных данных и открытый доступ ко всей агрегированной информации , представляющей общественный интерес .
на базе новых методов мы создали Отдел публикаций , который отвечая за определение их форм и стандартов , должен поэтапно взять на себя редакторскую деятельность , осуществлявшуюся соответствующими отделами .
второй этап - перевод прикладных систем , означающий трансформацию программ , в которых приложение может быть в большей или меньшей степени использовано на новой платформе .
третий этап - проблема вновь разрабатываемых приложений , которую необходимо решить в условиях новой среды .
ресурсы должны быть приняты во внимание прежде всего как внутренние резервы службы .
в этом контексте мы должны выбирать приоритеты и находить те моменты перехода , где могли бы быть полезны внешние эксперты .
для этой цели нам необходимо найти и источники финансирования , учитывая , что параллельная работа двух систем также требует дополнительных затрат .
конкретно речь идет об открытых системах , персональных компьютерах и локальных вычислительных сетях .
в основе этой работы находится намерение ввести в практику деятельности некую комбинацию работы с помощью перечня предприятий и работы , проводящейся на уровне региона .
в каждый магазин будет сделано , по крайней мерс , одно посещение .
следует указать , что программа ТАСИС не предусматривает крупных вложений финансовых средств , предназначенных для приобретения статистическими управлениями электронновычислительного оборудования .
при обсуждении различных сценариев перехода следует учитывать ограниченность имеющихся ресурсов , а также сложную обстановку .
в начале работы над планом ответственные за его составление работники не знают , имеется ли в распоряжении достаточное количество финансовых средств .
поскольку время никогда не останавливается и идет вперед , работающие над планом сотрудники должны пересмотреть весь циклический итерационный процесс заново .
таким образом , развитие представляет из себя посстоянный и непрерывный процесс эволюции и пересмотра уже намеченных планов .
однако ситуация изменилась в связи с развитием технологии и с необходимостью располагать большей гибкостью и соответствовать тем изменениям , которые наступают в экономике за очень короткие сроки .
таким образом , возникает вопрос соблюдения некоторого оптимального соотношения временных рамок , с одной стороны , и состояния рынка , с другой стороны .
в Соединенном Королевстве пересмотр , переработка и корректировка этих стратегических направлений происходит каждый год , а каждые 34 года разрабатывается новая стратегия общего характера .
таким образом , лучше уже сейчас привлечь представителей пользователей к участию в работе по разработке и тестированию прототипов систем .
сумма внутреннего валового продукта ( ВВП ) Соединенного Королевства составляет приблизительно 800 миллиардов долларов США .
в Центральном Статистическом Управлении мы продолжаем использовать миникомпьютеры , потому что только деловой регистр компаний и фирм занимает более 10 гигабайт памяти , а в скором времени он будет занимать почти 20 гигабайт .
вы должны быть готовы изменять архитектуру по необходимости , либо по техническим причинам , либо для удовлетворения меняющихся потребностей .
следующий момент , на котором я хотел бы остановиться , касается необходимости стандартизации инструментальных способов , применяемых в наших офисах .
в связи с этим представляется необходимым " донести " статистику до широкого пользователя и бороться с отсутствием готовности использовать в работе статистическую информацию .
все государственные учреждения этих стран , работа которых связана с политикой Европейского сообщества , передают свои данные в Евростат .
действительно , авторы составляют такие статистические документы , которые можно назвать полуфабрикатами и прямое использование которых непосвященными людьми представляется затруднительным .
если рукопись является статистическим документом , роль отдела Распространение " ограничивается отслеживанием процесса передачи документа .
Корректура Передача корректуры Корректура Превые гнранки Передача первых гранок Корректура первых гранок Передача корректуры первых гранок То же Вторые гранки Передача вторых гранок То же Согласие о печатании Производство
разработанная Евростатом информационная система предназначена создавать основу для планирования , наблюдения и оценки политики Сообществ .
Евростат считает , что такого рода документы , имеющие четко обозначенные цели , могут заинтересовать и лиц вне Комиссии , таких как партнеры Комиссии , государственные власти , определенные профессиональные группы , эксперты и т.п.
европейские институты и привелигированные пользователи информируются о наличии статистических документов и публикаций посредством ежегодного каталога и ежемесячного бюллетеня ( только что опубликованного ) .
если тщательно проследить процесс доведения до конечного потребителя , почти всегда оказывается , что между Евростатом и конечным пользователем имеется посредник .
- модульный подход к разработке : приложения должны разрабатываться на последовательной основе исходя из соображений и контроля ;
необходимым условием успешного осуществления подобной возможность интеграции большого числа параметров , таких , как :
■ Каждый мечтал о возможности однажды начать с чистого листа и сделать все заново с самого начала .
в статистических организациях обычно существует тенденция к ограничению размера информационных систем , другими словами - к децентрализации вычислительных мощностей и в направлении архитектуры клиент / сервер с доступом через рабочие станции , связанные с сетями .
раньше некоторые предприятия разыгрывали карту " снижения размеров " , поощряя обработку информации децентрализованными и персональными системами .
на техническом уровне это явление было значительно замедлено отставанием в разработке программного обеспечения и инструментария для основных приложений , а также проблемами безопасности и создания резервных копий .
база данных Fame позволяет хранить большое число различных объектов , имеет язык манипулирования данными , с широким спектром средств для работы с временными характеристиками .
система доступна на базе больших компьютеров , UNIX и Windows для ПК с большими или меньшими мощностями обработки данных .
каждая система должна поставляться пользователю с дополнительным набором программ , позволяющих надстраивать специальные функции для интеграции метаданных .
Case - средство определяется как комбинация графического интерфейса , словаря , генератора , управления проектом и других инструментов , помогающих разработчикам при создании и поддержке систем высокого качества в рамках структурированной методологии .
чтобы достичь высоких успехов в применении CASE @-@ срсдств , их следует рассматривать и выбирать как средства управления , а не технический инструмент .
другой ключевой фактор при внедрении CASE @-@ срсдств заключается в политике систематической подготовки как пользователей , так и разработчиков .
следовательно , нужно исключить те из них , которые слишком рискованны и нежизнеспособны .
в связи с аспектом аналитического процесса хочу ещё сделать краткое замечание в отношении стимулирующего эффекта ГИС .
в отношении отвечающей требованиям заказчиков технологии необходимо назвать представленные на рынке высокопроизводительные оптические запоминающие устройства и сопровождающие их программные средства .
последняя значительная основная тенденция развития хотя и не имеет ничего общего со статистикой как таковой , но уже оказывает определённое воздействие на систему СИС : речь идёт о статистической конфиденциальности .
в большинстве демократических стран существуют законы , в которых определены правила сохранения конфиденциальности личных анкетных данных , предоставляемых в распоряжение государственных инстанций и администраций предприятий .
как уже констатировалось выше , потребности в статистических данных становятся всё более детальными как в отношении их классификации , так и в географическом отношении .
предоставление статистическому ведомству предварительно укрупнённых суммарных данных очень быстро становится препятствием , мешающем использованию этих данных .
другим поприщем , дающим пишу для размышлений , является проект " Hypertext " , хотя и ещё не совершенно ясно , как его в общем и целом можно будет применять в среде СИС .
ведь именно возрастающая мощность этих персональных компьютеров позволяет нам всё больше и больше скрыть всю эту закулисную комплексность дела .
указанное рассогласование сглаживается за счёт определённой центральной информационной инфраструктуры , позволяющей составление продуктов из разных источников .
вот уже некоторое время Евростат работает над разработкой предложения , касающегося будущей структуры своего ведомства и представляющего собой попытку подготовиться в соответствии с новыми требованиями .
бывшие системы в принципе касались приёма , подтверждения достоверности и гармонизации входящих данных и , кроме того , создания " производных " переменных или параметров ( например ,
сразу же , без особого труда можно увидеть , что предложенная архитектура может упростить разработку решений по целому ряду проблем .
в " справочную " прослойку по меньшей мере включён каталог и , в идеальном случае , она приспособлена к хранению данных .
" поддоны " снабжены описанием их содержания , и резюме всего этого хранится в каталоге содержимого депо .
с созданием Европейской экономической зоны , повышаются требования к расширению источников надежной информации для поддержки принятия решении в социальной , финансовой и экономической сферах .
включение статистики в Четвертую базовую программу исследований дальнейшее развитие работы , выполнявшейся ранее в программе DOSES .
с другой стороны , данные , необходимые нам для статистических целен , могут быть получены посредством сообщений EDI , если учитываются статистические нужды в различных коммерческих секторах , где предусмотрены потоки данных и соответствующие сообщения EDI .
информация , подлежащая сбору в статистических целях , обязательно должна присутствовать в информационных системах экономических субъектов , вовлеченных в EDI , другими словами , источник не должен иссякнуть .
чем более развито планирование приложений EDI в группах пользователей , тем сложнее будет учитывать статистические требования .
невозможно просто отказаться от инвестиций в разработку сообщений , которые уже были стандартизированы , поэтому потребности в модификации на этой стадии трудно удовлетворить .
один из аспектов этой кооперации - обеспечить экономических субъектов свободной статистикой в сфере их деятельности .
так произошло с правилами ЕС INTRASTAT , когда сообщение EDI CUSDEC / INSTAT1является специальным стандартом .
- Включение статистики в Четвертую базовую программу исследований как развитие работы , выполнявшейся ранее в программе DOSES8 .
целью DSIS является создание структуры , позволяющей всем субъектам и пользователям в сфере статистической информации кооперировать более тесно , на всех уровнях .
без этой основы большое количество проектов , относящихся к телематическим сетям -общественным и частным , европейским и географически более широким , - не сможет продвигаться без адекватной координации и взаимопроникновения .
- определение и интеграция сообщений IDA . эти сообщения будут базироваться на
основные преимущества сети вытекают из дополнительных услуг , таких , как передача файлов между подсистемами , средства направления и управления для передачи файла .
STATEL @-@ API разработан , чтобы обеспечить интерфейс для прикладных разработчиков ( язык Си ) , используемый в операционных системах Unix или DOS .
целью SERT является повышение конкурентоспособности европейских предприятий за счет снижения их административной нагрузки и обеспечения лучшей и более актуальной деловой статистики .
средство достижения этого - сочетание автоматизированных методов сбора данных для получения более подходящих для предприятий цифр по более низкой цене и интеграция деловой статистики в общую " информационную административную систему " предприятия .
целью является изучение в разных странах Сообщества и странах EFTA положения дел в сфере автоматизированного сбора данных в целом и , особенно , в части электронных анкет .
интеграция этих методов в общем потоке обработки данных на предприятии имеет особую ценность , так как глобальная цель заключается в уменьшении административной нагрузки на предприятия .
учитывая необходимость сбора статистических данных по движению товаров внутри Сообщества , была введена новая система сбора , называющаяся INTRASTAT .
одной из существенных характеристик системы INTRASTAT является ее связь с налоговой системой , что рассматривается ниже .
CADDIA : сотрудничество в автоматизации данных и документации по импорту / экспорту и сельскому хозяйству - проект EC @-@ DG @-@ III / B5
их цель состояла в том , чтобы ознакомить будущих поставщиков статистических сведений в INTRSTAT ( поставщик статистической информации - PSI ) и обеспечить их оптимальной информацией для внедрения правил INTRASTAT в административную практику .
в 1994 году планируется расширить распространение пакета в странах - членах ЕС и инкорпорировать телекоммуникации , в частности , через STATEL .
этот стандарт , разработанный одной из групп Западноевропейского Бюро UN / EDIFACT : статистика We / EB @-@ MD6 .
сообщение CUSDEC / INSTAT вытекает из сообщения CUSDEC : электронное сообщение для единого административного документа , таможенный документ , используемый для торговли с третьими странами .
в рамках EDICOM Комиссия предоставила техническую поддержку путем предоставления программного и технического обеспечения для обработки результатов : проект Disk / Fax .
основная мотивация для информационной базы политики в области окружающей среды состоит в необходимости обогатить доступную информацию с учетом социально @-@ экономических факторов нагрузки на окружающую среду и природные ресурсы .
такой контроль является предпосылкой для обеспечения адекватности исследовательской деятельности требованиям пользователя и , более того , их совместимости с деятельностью по развитию Европейской статистической информационной системы .
поэтому неудивительно , что мандат и организация работы We / EB @-@ MD6 имеют прямое отношение к поддержке двух основных сфер модернизации статистических систем :
президент отвечает за координацию деятельности различных рабочих групп ( РГ ) · В его подчинении находятся 2 вице @-@ президента и секретариат .
национальные представители назначаются национальными статистическими институтами и должны быть утверждены национальным представителем в UN / ECE WP4 .
за последние 2 года деятельность We / EB @-@ MD6 была достаточно динамичной и группа достигла вполне ощутимых результатов :
пользователи средств информатики стали понимать необходимость обеспечения защиты информации , они осознают факторы риска и соблюдают правила , установленные организацией в этой области .
и в таких случаях надлежащие профилактические меры могут довести до минимума , но не полностью элиминировать связанный с этим риск .
с одной стороны , статистические ведомства должны полагаться на информационную технику , представляющую собой важнейшее средство их работы .
деятельность по реализации этой программы началась в 1991 году с предоставлением финансовых средств в размере 1 миллиарда 870 миллионов экю .
мы считаем , что выполнение программы в области статистики представляет из себя важнейший элемент нашей деятельности .
в рамках реализации программы ТАСИС существует возможность организовать международный тендерный конкурс , предназначенный для приобретения персональных компьютеров или учебных программ .
оказание содействия происходит по трем направлениям : а ) б ) в ) методология технология обучение сотрудников
очень полезными были курсы обучения , однако , из наших сотрудников их посещали только экономисты и статистики .
прежде всего я хотел бы поблагодарить международные организации и рассказать о том , что было сделано в Казахстане за прошедшие два с половиной года .
наша прежняя структура отвечала требованиям плановой экономики , и происходящие в нашей стране изменения экономической структуры требуют соответствующего изменения наших задач .
поддержать наши усилия в этом направлении могли бы Мировой Банк , Европейская Комиссия и другие международные организации .
при построении надежной статистической системы , которую можно использовать в будущем , следует учитывать эти моменты .
( его оценки делаются на основе информации , поступающей от каждой из стран ) .
если конструировать автомобиль по узлам и пытаться собирать каждый узел по @-@ своему , автомобиль будет трудно эксплуатировать .
проблемы , стоящие перед нами сегодня , носят гораздо более основополагающий характер , и если мы не решим их сегодня , мы не сможем строить наше будущее .
опять @-@ таки с помощью Мирового Банка мы все же сумели получить кое @-@ что для себя .
проще строить небольшие ячейки , которые отвечают общему контексту , чем создавать гигантскую систему .
тем не менее , определенные моменты , такие как корректировка по сезонности , могут рассматриваться в общем масштабе для всех стран .
вы полностью отказались от старой системы или разрабатываете новую методику наряду со старой ?
он должен включать в себя прогноз работ и задачи , касающиеся продуктивности , а также объяснения , каким образом компьютеризация будет способствовать работе статистиков по удовлетворению текущих потребностей .
если организация работает успешно , она может в дальнейшем договориться с Мировым Банком о финансировании другой части генерального плана .
ранее статистические службы ЕС выполняли административную задачу содействия правительству в управлении предприятиями государственного сектора и наблюдения за ними .
мы понимаем , что вы находитесь на стадии перехода , но я думаю , что важно подчеркнуть , что в Западной Европе ежемесячный сбор данных более не производится и не рассматривается как задача статистиков .
в странах , где 90 % статистического персонала занято сбором информации , трудно осуществить какие @-@ либо ограничения сбора данных .
исходя из опыта моей страны и , думаю , других европейских стран , хотел бы отмстить , что нам необходимо знать , какую информацию следует собирать , как часто и каким организациям она должна направляться .
напротив , важно выбирать такие темы , в результате обсуждения которых можно принять для себя приемлемое решение .
каков " оптимальный " уровень децентрализации , и какая роль отводится компьютерному центру ?
как интегрировать статистическую информационную систему в национальную информационную систему , и как страны ННГ могут использовать опыт запада в этой области ?
я думаю , что нам можно не беспокоится за наш персонал : это единственный ресурс , которого у нас достаточно и который дает надежду на успех .
мог ли бы Евростат , а еще лучше ЕС помочь нам разъяснить правительствам СНГ основные задачи статистической службы в экономике свободного рынка .
в этом отношении можно поучиться на опыте стран Балтии , Польши и Венгрии , который есть у них в отмене старой системы и принятии международных стандартов .
программы PHARE и TACIS как раз и призваны поддержать первый шаг в направлении демократизации статистики .
другим примером может служить тракторный завод в Минске , являющийся практически единственным тракторным заводом в СССР .
страна полна анахронизмов , таких как устаревшие системы , сосуществующие с новой рыночной экономикой , являющейся новой тенденцией , которую мы хотим отслеживать .
моим намерением было спровоцировать эту дискуссию и дать возможность проинформировать международные организации о реальном положении в поддержку запросов о финансировании .
4 . - В более общем плане мне хотелось бы подчеркнуть важность рекомендации , данной вам господином Кёнигом : опирайтесь на ваши сильные стороны .
несомненно , было бы предпочтительнее заранее задуматься над новыми задачами и сферами деятельности , на которые можно было бы переключить .
в Нидерландах , например , штат Центрального бюро статистики составляет 2500 человек .
Вопервых , за эту неделю мне несколько раз напоминали старую голландскую поговорку , восходящую корнями к временам , когда ходили большие судна .
вокруг гаваней тогда собирались группы зевак , наблюдавших , как корабли входили и выходили из гавани , и отпускавших замечания по поводу того , что капитанам следует делать .
возможно , неплохая идея - привлекать консультантов из стран , прошедших сходный путь развития , таких как Польша или Венгрия .
по очень грубым подсчетам в статистических офисах Европейского Союза каждый год списывается примерно 1000 относительно современных ( 386 и выше ) персональных компьютеров .
однако , когда мы устанавливали небольшую компьютерную сеть в статистическом офисе Грузии , выяснилось , что это не такая простая задача .
это не столько вопрос денег , сколько времени , организации и кадров .
в страны СНГ организуется много поездок западных экспертов , но часто это -дублирование усилий .
Евростат мог бы упростить этот процесс , связавшись с Мировым Банком , международным валютным фондом и другими организациями .
может быть , вы и не достигнете этого положения , но , по крайней мере , вы будете знать , в каком направлении двигаться .
здесь необходимо политическое вмешательство премьерминимтров , президентов и глав правительств при поддержке ЕС с тем чтобы наладить диалог и помочь вам выбраться из чащи .
новые компьютеры должны работать на новые проекты , а не использоваться для поддержания старой системы с ее массовыми данными , таким путем мы сможем оказывать вам большее содействие .
стратегия использования вычислительной техники в статистике стран СНГ Материалы семинара , организованного для руководителей статистических служб Содружества Независимых Государств Люксембург , 48 июля 1994г .
ТАСИС - это программа , разработанная Европейским Союзом для Новых Независимых Государств ( бывших республик Советского Союза за исключением стран Балтии ) , в целях содействия развитию гармоничных и прочных экономических и политических связей между Европейским Союзом и этими странами @-@ партнерами .
цель программы состоит в передаче ноухау для содействия экономическим преобразованиям и развитие демократии .
в 1994 году были выдвинуты инициативы , которые обеспечили прочную основу для функционирования Тасис .
в результате этого 1994 год стал первым годом , когда в процессе осуществления или завершения находилось значительное количество проектов , и стало возможным начать процесс мониторинга и оценки эффективности проектов .
программа также стала уделять больше внимания ряду межсекторальных проблем , включая содействие развитию демократии , повышение роли женщин и охрану окружающей среды .
правительствам большинства Новых Независимых Государств попрежнему приходится решать проблемы , связанные с созданием механизмов демократического управления и построением новой системы государственного управления и местного самоуправления .
промышленная взаимозависимость " монокультура " в промышленности централизованное планирование командно @-@ административная система производства торговля , основанная на государственных заказах зачаточное состояние сферы услуг .
таким образом были значительно сокращены отставание в заключении контрактов , накопившееся за предшествовавшие годы , и временной разрыв между выделением ассигнований и заключением контрактов .
в 1994 году программа Тасис предоставила странам @-@ партнерам в общей сложности 470 млн. ЭКЮ , включая 10 млн.
ЭКЮ , что на 66 процентов больше по сравнению с предыдущим годом и на 41 процент больше суммы , выплаченной за три предыдущих года вместе взятых .
таким образом , из общей суммы ассигнований Тасис контрактами обеспечен 61 процент средств , а фактически выплачено 48 процентов стоимости контрактов .
таким образом , в 1994 году Тасис смог намного раньше сконцентрировать свои усилия на подготовке Программ действий .
группы наблюдателей , состоящие из независимых экспертов как Европейского Сообщества , так и соответствующих странпартнеров , оценивали степень проработки и результаты проектов , а также их соответствие потребностям странпартнеров .
однако лишь в последнее время , по мере создания управленческих структур в каждой стране , стали появляться возможности для значительных подвижек в этой области .
более тесная координация с организациями @-@ партнерами и правительствами позволяет Программе более полно учитывать их потребности .
экологические проекты осуществляются в большинстве секторов , например , в энергетическом секторе , в котором особое внимание уделяется сбережению и эффективному использованию энергоресурсов .
правительство разработало далеко идущую программу реформ , проводит политику либерализации цен и осуществляет институциональную реформу .
промышленность Армении состоит в основном из энергоемких отраслей , и кроме того , жилые дома проектировались в расчете на обильное централизованное теплоснабжение . структуры , отвечающие за
кроме того , для выработки новых организационноправовых рамок создается Комиссия по реформе системы государственного управления .
энергетический сектор страны обладает потенциалом , способным дать импульс для общего экономического роста , но страдает от недостатка капиталовложений и от плохого содержания сети трубопроводов .
в связи с отсутствием плана приватизации , одобренного парламентом , официально приватизировано немного предприятий , хотя для ускорения процесса приватизации был принят ряд законов .
первая часть этого проекта предусматривает оказание консультативного содействия и практической поддержки министерству , отвечающему за развитие малых и средних предприятий ( МСП ) , в создании семи региональных центров поддержки предприятий и в обучении их сотрудников .
в транспортном секторе Беларуси осуществляются четыре новых проекта , направленных на развитие структуры транспортных систем и содействие их модернизации .
ЭКЮ ) . предметом этого проекта будут технические вопросы строительства и ремонта дорог , а именно -обучение методам , которые Беларусь сможет использовать для строительства дорог , соответствующих европейским стандартам .
эти проекты предназначены для оказания поддержки в увеличении сельскохозяйственного производства путем предоставления рыночной информации и осуществления двух экспериментальных проектов , призванных содействовать расширению производства льна .
в связи с этим содействие Тасис было направлено на поддержку развития сельского хозяйства и сети снабжения продовольствием .
в ней на передний план выдвигается ряд последних законов , которые должны ускорить темпы приватизации и усилить внимание к реформе системы управления и задаче развития частного сектора .
это расширит возможности программы Тасис по сотрудничеству с Правительством и позволит теснее увязывать деятельность Тасис с приоритетными направлениями реформ в Грузии .
ЭКЮ был начат в апреле с целью содействовать развитию сотрудничества с Министерством по управлению государственным имуществом в решении широкого ряда
в 1994 году в рамках Центра деловой информации , созданного в Алма @-@ Ате по программе Тасис , был открыт консультативный отдел .
в рамках сектора развития людских ресурсов Тасис сделал упор на реформу системы государственного управления как путем профессиональной подготовки отдельных работников , так и путем оказания консультативного содействия правительству в вопросах выработки политики .
рост цен на импортируемые энергоресурсы сопровождался резким падением уровня жизни : по меньшей мере 70 процентов населения находится за чертой официального уровня бедности .
в Индикативной программе на период с 1993 по 1995 годы определены четыре приоритетных сектора , причем особый упор делается на реформах , связанных с продовольственной сферой .
ЭКЮ ) , начатый в марте 1994 года для поддержки деятельности Министерства приватизации и управления государственным имуществом . второй проект стоимостью 1 млн.
на проведение национальной программы в Монголии Тасис выделил из своего бюджета 1994 года 8 млн. ЭКЮ .
этот год ознаменовался созданием необходимой оперативной базы для поддержки ряда запланированных проектов Тасис .
кроме того , средства Тасис будут использоваться для финансирования Монгольского центра научно @-@ технической информации с целью совершенствования системы информации , предназначенной для учебных целей .
в Дархане Тасис определит способы повышения эффективности и увеличения мощности районной теплоцентрали .
к концу года официальная безработица достигла 7,1 процента трудоспособного населения , т.е. выросла за этот год на 1,6 процента .
региональные программы дополняют этот подход , концентрируясь на областях , которые играют ключевую роль в процессе реформ и в развитии экономики .
к тому же постановление гласит , что предприятиям впервые будет разрешено иметь в собственности или продавать землю .
ЭКЮ в проект развития финансовых институтов , решение о котором было принято на совещании " Большой семерки " в Токио .
процесс реорганизации начался , и в две из этих компаний уже получили инвестиционные обязательства иностранных компаний .
в регионах Санкт @-@ Петербурга , Самары , Свердловска и Кузбасса Тасис осуществляет проект стоимостью 4,5 млн.
создание частных или семейных фермерских хозяйств замедлилось , а процесс реорганизации коллективных хозяйств все еще идет медленно .
главной целью Тасис в 1994 году было содействовать улучшению положения дел в производстве основных продуктов питания .
самым крупным проектом , осуществленным в течение года , стал проект стоимостью 6 млн.
ЭКЮ на реализацию более чем 90 проектов , в которых было задействовано свыше 5000 ученых и инженеров .
" национальная программа денационализации и приватизации " Туркменистана предусматривает приватизацию всех малых и средних предприятий в течение пяти лет , а также начальную приватизацию крупных объединений .
реорганизация и приватизация предприятий имеет важное значение для того , чтобы предпринимательство стала мощной движущей силой реализации программы по экономическому возрождению страны .
кроме того , Тасис занимался обучением государственных служащих и преподавателей таким дисциплинам как менеджмент , компьютерное дело и иностранные языки .
ожидаются позитивные сдвиги в реализации Программы и благодаря проведенному в 1994 году анализу трех предыдущих ежегодных программ .
платежный баланс страны упорно остается отрицательным вследствие бюрократических и налоговых ограничений экспорта и огромного импорта энергоносителей на Украину .
в конце года была начата работа по проекту стоимостью 1,8 млн. ЭКЮ , предусматривающему создание Агентства по развитию МСП .
цель одного из таких проектов , который был начат в марте 1994 года , - обеспечить фермерам Гулистанской и Ферганской областей поддержку в переходе к частному хозяйствованию ( 3 млн.
ЭКЮ , и создание в поддержку усилий Правительства Узбекистана консультативного бюро по продовольственной и сельскохозяйственной политике ( 1,6 млн. ЭКЮ ) .
программа консультаций по стратегическим и правовым вопросам предусматривает предоставление консультаций , рассчитанных на ближайшую перспективу , по вопросам макроэкономической , экономической и социальной политики , реорганизации , организационного строительства и подготовки законопроектов .
поскольку это динамичный процесс , Тасис необходимо корректировать в свою деятельность таким образом , чтобы оказываемая им поддержка отвечала потребностям странпартнеров .
другой такой вопрос связан с необходимостью предоставления поддержки весьма важной сфере развития малых предприятий .
вместе с тем в случае успеха этой инициативы Тасис , не исключен и такой вариант участия .
процесс планирования Тасис включает три этапа , охватывающие период с момента принятия ежегодного бюджета Европейским Парламентом и до момента завершения проектов и произведения окончательных выплат .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
в этом контексте стремительно возрастает значение малых и средних предприятий , или малых и средних отраслей промышлен ­ ности .
управление расходами Управление поставками ( закупки , управление материально ­ техническим снабжением , хранение ) Материально ­ техническое снабжение Техническое обслуживание Энергосбережение
данный материал призван облегчить задачу российских компаний по внедрению эффективного управления торговым персоналом , разъясняя сущность вопроса и предлагая правильные методы достижения компанией своих целей .
продажа является маркетинговой задачей ' , включающей в себя непосред ­ ственный контакт с покупателем , то есть рекламу и продвижение товара , а также индивидуальную торговлю .
многие люди воспринимают продавца как хитрого , болтливого обманщика , который хочет спихнуть никому не нужный товар невинному покупателю .
задачи продавца будут различаться в зависимости от характера продукции , слож ­ ности ее технологии , размеров компании , существующих каналов распределения , ( см. Рисунок 1 ) .
Соглашательно @-@ противопоставительный метод означает , что торговый представи ­ тель соглашается с аргументом покупателя , а затем , в свою очередь , выдвигает альтернативный аргумент .
с помощью этого метода достигается сохранение отношений сторон , которые могут быть исполь ­ зованы на начальном этапе обсуждения при следующей встрече .
• рекомендации для будущих клиентов должно быть определено точное время поставки или посещения клиента в ближайшем будущем , для того , чтобы убедиться в удовлетворенности клиента покупкой
как любой процесс управления , процесс управления продажами состоит из трех основных компонентов : планирование , претворение в жизнь ( выполнение ) и кон ­ троль / оценка .
уровень продаж , ожидаемый компанией , может быть определен только с помощью анализа рынка в целом , на основании чего достижимый потенциал продаж должен соответствовать целям , возможностям и ресурсам компании .
управляющий торговым персоналом должен разработать индивидуальную программу подготовки торгового персонала , которая связана с сильными и слабыми сторонами персонала и его / ее мотивацией .
важно мотивировать не только торговых представителей , но и направлять их уси ­ Лия в соответствии со стратегическим маркетинговым планом .
короче говоря , менеджеры по прода ­ жам не создают мотивации для торгового персонала , а лишь соответствующие условия , в которых торговый персонал мотивирует свою работу самостоятельно .
процесс обработки заказа должен избегать ненужной писанины и повторения дей ­ ствий по обработке информации .
точное и своевременное выполнение заказа должно касаться всех этапов его обработки .
типичным методом является заполнение стандартных , заранее отпечатан ­ ных бланков покупателем .
заранее отпечатанными бланками , в которых нужно указать только количество единиц , могут обеспечиваться постоянные и долгосроч ­ ные покупатели .
в анализе структуры покупателей используются следующие критерии : • текущий товарооборот • размер заказов • соотношение размера и частоты размещения заказов • уровень конкуренции для покупателя • потенциальный товарооборот • частота размещения заказов • прибыльность / платежеспособность
снижение текучести кадров и укрепление моральных принципов торгового Персо ­ нала являются типичными мероприятиями по повышению прибыли ( Рисунки 17,18 ) .
эти иллюстрации дают возможность реализовать и улучшить деятель ­ ность вашего торгового персонала на всех этапах руководства им .
хорошо подготовленная должностная инструкция поможет при найме , обучении , стимулировании , контроле и оценке деятельности торгового персонала
должен пройти полное тестирование по квалификации " Маркетинговый представитель " в отношении организационных навыков , навыков презентации , навыков решения проблем , коммуникативных навыков , математических способностей .
следующие этапы : - Почему территории " В " и " С " получили успешные показатели ? - Может ли данная информация использоваться для улучшения деятельности на территории " А " ?
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
текущий переходный период от бывшей централизованной системы с большими субсидиями к рыночной экономике , оказывает сильное влияние на развитие молоч ­ ной промышленности в странах ННГ .
для того чтобы сделать молочные хозяйства более выгодными и продуктивными , необходимо осуществить комплексную реорганизацию каждого звена в цепи произ ­ водства молока .
эти решения основаны на улучшении управления скотом и кормления , в частности , за счет фуражных кормов , которые являются дешевым заменителем дорогих и трудно добываемых концентратов .
молочное животноводство почти не существует у частных фермеров по причине слабой производительности этой деятельности : немногие решились начать такое производство и большинство из них имели серьезные трудности .
несмотря на большие региональные различия , го ­ довое производство молока в Европейском Союзе достигает в среднем 5 000 ли ­ тров на корову .
что касается тенденций , то можно было заметить , что производство повышалось до конца 80 @-@ х годов , благодаря большим государ ­ ственным дотациям , позволявшим покупать комбикорма для компенсации плохого качества фуража .
основной причиной регулярного увеличения производства молока в странах ЕС яв ­ ляется улучшение условий кормления , которое предшествовало генетическим улучшениям .
разделение хозяйств на отделения ( растениеводство , животноводство , механиза ­ ция и управление ) не позволило улучшить ситуацию .
большие размеры стад , отсут ­ ствие образования и заинтересованности работников не благоприятствовали поиску нужных решений , способных улучшить производительность и рентабель ­ ность хозяйств .
центр Сельскохозяйственных Исследований , совершенно оторван ­ ный от реальности , не смог предложить альтернативы в новом экономическом контексте .
" покупательная способность молока " , выраженная в количестве затрат , необходи ­ мых на производство , очень низка .
но напротив , необходимо реорганизовать системы животноводства и кормления животных та ­ ким образом , чтобы сделать производство молока более продуктивным и рента ­ бельным .
из @-@ за слабой продуктивности лугов ( 300 - 600 КЕЛ7га / год ) необходимо подвозить животным большое количество фуража , убираемого при помощи техники .
кормление животных в большинстве стран ННГ основывается на фуражной системе , очень дорогостоящей по производственным затратам ( горючее , механизация , комбикорма ) .
действительно , в этих хозяйствах все зерновые потребляются животными , по ­ скольку питательное качество фуража слабое , что не позволяет получать доход от продажи зерновых .
зона , находящаяся между двумя кривы ­ ми , составляет недостаток производства молока коровой по отношению к ее генетическому потенциалу .
после заполнения траншея покрывается со ­ ломой , ( не герметичной по своей природе ) , затем землей , которая осеменяет " фронт атаки " во время раздачи зимой .
руководители хозяйств не отдают себе отчет в огромных потерях ( 40 - 60 % ) .
► Летнее кормление недостаточно коровы , изможденные производством молока из своих собственных резервов зи ­ мой , прежде всего , пополняют эти резервы при выгоне на траву в мае .
оно не позволяет обеспечить ни хорошую стои ­ мость молока , ни хорошую рентабельность молокозаводов .
напротив , Украина достигла порога самодостаточности по зерновым , но по соображениям получения валюты , предпочитает продавать их за пределами ННГ .
в некоторых случаях административные директивы все еще не разрешают уменьшать стада , даже если им не хватает площадей фуражных культур и даже если они мало ( или совсем не ) производительны .
в действительности , везде существуют необрабатываемые зем ­ ли ( болота , лощины и т.д. ) или земли , ставшие непригодными из @-@ за истощающего способа ведения хозяйства .
оно почти исключительно представлено коровами работников коллективных хо ­ зяйств ( 300 - 600 семей , включая пенсионеров ) .
они враждебны ко всяким переменам , поскольку их производство осуществляется практически без затрат и без инвестиций .
любые новые инвестиции в генетику были бы в настоящее время бесполезны из @-@ за существующей системы кормления животных .
следовательно , можно заключить , что генети ­ ческий потенциал личных и коллективных коров достигает 4 000 @-@ 6 000 литров мо ­ лока на корову в год .
молоко может быть произведено только из бел ­ ков зерновых ( бедных по своей природе ) и собственных резервов коровы ( часто уменьшенных в начале зимы ) .
напротив , личные коровы работников этих хозяйств имеют лучшее сено , убранное вовремя на землях коллективного хозяйства , свеклу ( сахарную или кормовую ) , зерновые и горох , взятые в коллективном хозяйстве .
произ ­ водство молока - это одно из главных производств , которое ведет коллективные хозяйства к разорению и уменьшению основных фондов , особенно после прекраще ­ ния государственных дотаций .
в Ленинградской области коллективные хозяйства относительно невелики ( 2 000 - 4 000 га ) , но часто очень растянуты из @-@ за озер и лесов , что не позволяет рационально использовать фуражные площади .
кроме того , молодежь покидает сельскую местность и уезжает работать в Санкт @-@ Петербург , где выше зарплата , и производительность молока на работни ­ ка снизилась .
в ней больше лесов , чем во всем Европейском Союзе и огромные запасы нефти и газа .
лучшие работники коллективных хозяйств предпочли уехать работать на нефтяные месторождения на севере области , где гораздо выше зарплата .
этот регион имеет очень благоприятный для животноводства климат ; земли хуже , чем в Кировограде и Курске , но больше осадков ( 600 @-@ 800 мм ) .
настоящая система производства молока наследована из советской экономи ­ ческой системы , целью которой не была рентабельность коллективных хозяйств .
трансформация системы производства на месте идет через выполнение опреде ­ ленного количества технических рекомендаций .
технические рекомендации относятся к : • трансформации кормовой системы • трансформации системы животноводства • трансформации системы управления .
► продуктивность Современные сорта злаковых очень продуктивны ( 10 - 12 тонн СВ / га ) , но требуют 300 - 400 кг азота , чтобы проявить их потенциал ( 2 тонны СВ / га без азота ) .
самое легкое совмещение : английский Рай @-@ Грасс - Бе ­ лый Клевер ; оно позволяет также , при эксплуатации в нужной стадии , производить наибольшее количество молока с гектара .
для этого нужно использовать поздние сорта АРГ , более продуктивные и более легкие в эксплуатации в нужной стадии ( см. приложение 1 : стадии эксплуатации зерновых фуражных культур ) .
она имеет свойство производить только листья после срезания стебля до колошения ( скашивание или выпас ) , которое уничтожает будущий колос .
► Длительность Длительность лугов напрямую связана одновременно с климатом , типом фуражной культуры и способом эксплуатации пастбищ ( описанным ниже ) .
азотные удобрения не требуются , поскольку белый клевер поставляет большое количество азота , захватываемого из атмосферы ( 300 @-@ 400 кг / га в год ) .
рациональная эксплуатация лугов позволяет гарантировать длительность лугов в течение 15 @-@ 20 лет , а в противном случае она может не превысить года .
содержание молодой клетчатки достаточное ( колеблется от 19 до 26 % ) : • для избежания ацидозов ( минимум клетчатки 16 % ) • для обеспечения продвижения кормов в кишечнике .
хорошее использование фуража , произведенного на новых выпасах , возможно только тогда , когда стадо хорошо управляется в техническом плане .
необходимо иметь не менее 75 % оплодотворенных коров в течение 110 дней после отелов осенью и ранней зимой .
с введением новой кормовой системы коровы будут способны проявить их генети ­ ческий потенциал .
луга АРГ - БК могут давать в климатических условиях и на почвах ННГ 15 @-@ 35 тонн травы с гектара в год , то есть 3 - 6 тонн сухого вещества с гектара .
экспериментальный проект по молоку был выполнен в поселке Полотчаном ( рас ­ положенном в 90 км к северу от Минска и в 60 км от границы с Литвой ) .
площади под молочное производ ­ ство ( 145 га ) были выбраны вблизи коровников .
вместе со свеклой ( богатой энергией ) этот горох , богатый белками ( 22 % ) , прекрасно подхо ­ дит для коров , дающих в начале лактации более 25 литров молока в день .
выпас прекратился в конце октября по причине уменьшения несущей способности почвы ( период дождей ) .
в декабре 1994 г. это стадо кормилось вволю ( 10 кг в день ) и исключительно силосом гороха овса и свеклой .
в то же самое время коровы , оставшиеся в колхозе , давали в среднем только 3 литра молока в день .
рамки " экспериментального проекта " совхоз " Новое Время " выделил часть фермы " Новое Село " , располагающей 146 га , расположенными вокруг коровника на 104 молочных коровы .
красный клевер на силос АРГ + БК для выпаса конец мая 1995 ( под покров гороха @-@ овса )
молочное стадо ( 104 коровы ) стадо существовало в этом хозяйстве и отелы были сгруппированы в конце зимы ( февраль @-@ март @-@ апрель ) .
проект Тасис был введен в действие в Тюменской области ( Российская Федерация ) в июле 1994 г.
рекомендации для более рентабельной системы молочного произ ­ водства применялись в окрестностях Тюмени ­ совхозе Плодовом .
поддержка " экспериментального проекта " обрабатываемые площади включают : • АРГ + БК для выпаса ( посеяны в конце мая 1996 г. под покров гороха ­ овса ) : 280 га.
была изучена эволюция культуры за эти три недели ( снижение перева ­ риваемое ™ клетчатки ) , что представлено в нижеследующей таблице :
молочное стадо ( предусмотрено 200 коров ) Уменьшение стада до 200 коров , убрав 180 самых худших , не было осуществлено в конце проекта .
они ясно показывают : • что АРГ и БК переносят сибирскую зиму • что их урожайность даже в этом климате очень высока и выше отечественной селекции .
два проекта Тасис применяли рекомендации для системы молочного производства в этих зонах , очень благоприятных для зерновых .
• колхоз " Первое Мая " , с менее плодородными почвами , состоящими из " бурых лесных вымытых почв " ( Курский район , в 15 км на север от Курска ) .
в течение лета коровы распределены на три группы : одна остается на месте , две другие отправляются на болота , расположенные в 10 км от комплекса и в 8 км друг от друга .
распределение культур было следующим : • АРГ + БК ( для выпаса , под покров гороха @-@ овса ) : 295 га • Полусахарная свекла : 30 га.
введение новых культур посевы АРГ + БК смогли начаться с середины апреля и были закончены в конце апреля под покров гороха @-@ овса в условиях , описанных выше .
на самом деле происходило бес ­ порядочное и повторяющееся поедание новых пастбищ всеми коровами колхоза , что неизбежно привело к истощению , а затем и к исчезновению белого клевера в первую зиму .
полностью деградировавшие пастбища , расположенные в не механизируемой зоне ( долина ) , являлись только зо ­ ной прогулок ( 40 га на 200 коров ) .
210 га земель , предоставленных в распоряжение проекта Тасис , расположены во ­ круг коровника на 200 коров .
посев на голую почву 26 га новых лугов вблизи коровников был возможен в конце июля , сразу после уборки пшеницы .
пастбища , созданные в Луге весной 1995 г. , эксплуатируются с электропастухом ис ­ ключительно 104 коровами бывшего " экспериментального проекта " .
они достигли в среднем 17 литров на корову в день против 8 литров у остальных коров .
она возделывается на 10 га и используется зимой в добавление к силосу АРГ + БК по 5 @-@ 10 кг на ко ­ рову .
борьба с сорняками проводится успешно Бетанал прогрессом в слабой дозе ( 1л / га ) , когда сорные травы еще молодые ( два настоящих листочка ) .
горох " афила " : прекрасный корм в дополнение к силосу АРГ + БК , позволяющий производить 25 кг молока на корову в день .
Наполняемость рубца : не измельченные корма , в основном объемистые , остаются в рубце ( + сетка ) в течение определенного времени , достаточного для их измельчения под воздействием брожения .
они создают эффект наполняемости , измеримой количеством сухого вещества в рубце , увеличивающимся одновременно с количеством одревесненных волокон , трудно поддающихся пережевыванию .
способность проглатывать объемистые корма ( I ) : количество данного корма ( по сухому веществу ) , которое подается животным при даче только этого корма без ограничения .
( I ) зависит от аппетитности корма и выражается в единицах наполняемости , приводимых в таблицах .
ПКБМ : Переваримый в кишечнике белок микробного происхождения , соответствующий энергии корма , ферментированного в рубце ( г / кг ) .
это также приемлемое количество животных ( выраженное в единице Скота ЕС ) на луговое или пастбищное пространство в соответствии с наличием кормовых ресурсов и плотностью почвы .
ее отличают от нагрузки , которая является средним количеством животных на гектар и которая растянута во времени ( сезон , год и т.д. ) .
потенциальная величина нагрузки обозначает нагрузку на единицу площади в зависимости от ее кормового потенциала .
при выпасах , эксплуатация на первом этапе происходит до того как растения до ­ стигнут высоты 20 см ( стадия " колос - 10 см " до кущения или " два побега " ) .
растение станет очень питательным и позволит увеличить производство молока ( 20 @-@ 25л / день , в начале лактации , без потребления комбикормов ) .
Эксплуата ­ ция на первом этапе останавливается , поскольку остается мало травы для выпаса ( чаще всего когда растения пройдут стадию " 2 побега " ) .
после правильной эксплуатации травы на первом этапе , на всех ростках АРГ по ­ явятся листья .
в тех же условиях , что и на первом этапе , на делянках с электропастухом , коровы будут кормиться ростками с листьями .
БК - это " двигатель пастбища " , без него не будет азота , который необходим для роста АРГ .
после отдыха от 5 до 8 недель , в зависимости от роста травы , после появления листьев на третьем этапе и потом на четвертом , луга могут снова использоваться как раньше .
необходимо позволить АРГ и БК восстановить свои резервы до наступления зимы , то есть не делать слишком поздних выпасов .
одновременный посев под покров ( горох + овес ) будущих луговых ( АРГ + БК ) был проведен в конце мая 1996 года , после культивации зимней вспашки .
Силосование покрывающей культуры ( горох + овес ) было начато в начале августа 1996 года .
рисунок 3 : отношение между направлением ферментации и РН жидкости рубца : соотношение уксусной , пропионовой и молочной кислоты в смеси присутствующих кислот
Пропио ­ новая же кислота очень благоприятна для производства мяса ( + + ) , но очень неблагоприятна для производства молока ( - ) .
более двух третей белков ( Б ) , содержащихся в кормах ( 1 ) , потребляемых коровой , уже не присутствуют на выходе из рубца ( 2 ) .
они разрушаются микрофлорой рубца и превращаются ею в аммиак ( теряются ) и в Аминокислоты ( используемые в ки ­ шечнике ) ( Рисунок 5 ) .
рисунок 5 : схема пищеварения фуража хорошего качества ( перевариваемость органических веществ 70 % ) и его распределение по основным отделам пищеварения ( представленных с их эпителием : становление основных компонентов и образование
корова в этом случае потребляет свои собственные резервы , чтобы сначала выжить ( преждевременный запуск , потеря эмбриона , стерильность ) , а затем производить .
она служит для измерения ежедневного количества ( в кг ) Потребленного Сухого Вещества ( ПСВ ) коровой из фуража .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам ­ партнерам программы .
в действительности , надежная инфраструктура почтовой связи является одним из ключевых элементов экономического развития индивидуализации связи .
с ожидаемым улучшением экономики в ННГ , предвидится рост импорта товаров и услуг с одновременным увеличением количества почтовых отправлений .
любое дело должно иметь цель ; результат достигаемый предприятием должен удовлетворять его владельцев и работников .
в нескольких колонках описывалось удачное положение дел в ММП , но детали были опущены .
этап 3 : как реализовать прогнозы : ключевые направления Каждый из аспектов составленного прогноза обсуждался в повестке дня для выяв ­ ления ключевых направлений в различных областях .
тем не менее , в непринужденной обстановке практического семинара менеджеры могли встать выше собственных проблем и определить строгие критерии успеха , по которым их деятельность могла оцениваться .
впоследствии , это явилось поворот ­ ной точкой в разработке стратегического плана и помогло менеджерам направить свои усилия на общий успех .
в результате чего был проведен рациональный и научный анализ рынка , который дал возможность ММП принять ключевые решения по элементам маркетинга : то ­ Вары , Цена , Место и Продвижение товаров .
менеджерами ММП для опроса клиентов использовался вопросник , включающий ряд признаков , таких как : • Восприятие качества обслуживания • Понимание ключевых товаров • Будущие потребности .
понимание желаний и нужд клиентов и изменений , которые произойдут в будущем , является определяющим для постоянного успеха в любом деле .
• Встреча клиент @-@ персонал по маркетингу для выяснения пожеланий клиентов по различным услугам • Оценка списка признаков , полученного в результате исследования на соответствие показателям
клиенты были удовлетворены доступностью многих товаров , но внесли ряд пред ­ ложений для улучшения обслуживания .
> . M i ­ u ω 3 > . о Примеры ММП : • Стоимость управления • Повышение качества для увеличения прибыли и сохранения доли рынка
данный бизнес ­ план стал , таким образом , реа ­ листичным и " живым " для управления предприятием . его разделы включают :
прогноз объема почтовых отправлений Анализ рынка Анализ долевого распределения результатов по видам продукции Оценка инвестиционных возможностей Потенциальные источники финансирования План действий .
кроме того , был выполнен обзор долгосрочных инвестиционных предложений с описанием оценок , относящихся к каждому из них .
в последнее время движение к тотальному качеству являлось наиболее устойчи ­ вой характеристикой управленческого мышления .
после каждого упражнения участниками проводилось обсуждение удач или не ­ удач , и группа оценивалась руководителем занятия .
полная программа приводится в приложении ( учебный курс 1 ) , иллюстрирующем теоретическое содержание и ее практическую реализацию .
такое постоянно продолжающееся обучение должно быть введено для изменения культуры и системы работы в организации .
реорганизация почтового дела должна проводиться с ориентацией на клиентов и удовлетворение их потребностей , на ускорение процесса принятия решений , повы ­ шение эффективности и производительности административного управления .
стратегической основой для реорганизации высшего звена управления явилась концентрация на направлениях бизнеса , выявленных ММП на основе метода " пер ­ спективы , направления , цели " .
направления от 1 до 3 входят в классическую структуру , используемую многими компаниями , предоставляющими право создания / обзора ролей по следующим функциям : продажи , персонал и финансы .
направление 5 выдвигает требование более глубокого анализа рынка , и таким об ­ разом добавляются классические функции маркетинга и продаж .
значение данного исследования заключалось в критическом выявлении ценности каждой работы и открытии возможностей для коммерческого предприятия диагно ­ стировать статьи ненужных затрат и работ .
приняв решение установить приоритетный порядок оплаты различных видов де ­ ятельности , предприятие выявило 20 % ненужных административных затрат .
первоначальная существующая система слежения была впоследствии заменена объединенной информацией по управлению , отметкам и слежению , разработанной отделом информационной технологии Московского Международного почтамта с участием консультантов программы Тасис .
затем были согласованы приоритеты первого порядка : • обычные исходящие письма • зарегистрированные небольшие пакеты .
данный результат включает дальнейшее совершенствование обработки почтовых отправлений , а также высвобождение этажа здания , который может быть исполь ­ зован для новых товаров или сдан в аренду другим компаниям .
руководство ММП считало не обязательным полагаться на внешнего поставщика программного обеспечения в течение долгого времени .
система также предлагает потенциально новые продукты для бизнеса , такие как , " Поиск и слежение " и информационную форму по обработке почтового отправле ­ ния .
по мере развития проекта и по мере наступления всех культурных перемен , происходило ощутимое и значительное увеличение скорости изменений и появля ­ лась готовность людей стать владельцами акций предприятия .
наиболее важным является тот факт , что ММП имеет сейчас потенциал для буду ­ щего развития .
технология достаточно гибкая для удовлетворения буду ­ щих потребностей развития бизнеса и позволяет постоянное получение дохода .
в виду этого , стратегия " перспективы , направления , цели " дала предприятию вы ­ бор как достичь поставленных целей .
конечно , самым главным фактором стала настойчивость руководства Московского Международно ­ го почтамта .
второй урок - постоянное обучение необходимо на всех уровнях управления любой реорганизованной компании .
третий урок - необходимы краткосрочные улучшения деятельности , которые являются единственным способом доказательства эффективности процесса ре ­ структурирования и возможности проведения культурных изменений в реорганизу ­ емой компании .
к концу двенадцати месяцев менеджеры ММП определяли необходимые перемены и их внедрение при поддержке рабочей группы проекта .
за этот период , хотя изменения происходили с разной скорос ­ тью , в общем , достигнутые результаты были выше предполагаемых , благодаря культурному изменению персонала .
это привело к существенной перепланировке в конце седьмого месяца выполнения проекта и смещению акцента с роли автоматизации и планирования капитальных инвестиций .
гибкость в разработке рабочей программы , отвечающей реальным потребностям бизнеса и возможность привлечения дополнительных специалистов , оказали су ­ щественное влияние на конечный успех проекта .
это дает возможность обучаемым преподавателям разрабатывать активную стратегию развития людей , обеспечивать их знаниями , умениями и способностью организовывать собственный учебный процесс для достижения поставленных ими целей .
недавно подобранного обучающего персонала , который еще не вовлечен в учебный процесс или не прошел начальную подготовку .
хотя курс разбит на разделы , важной задачей для преподавателя является объяснение связей между ними .
недавно назначенных менеджеров или менеджеров , которые могут приобрести навык успешного принятия решений в последующем бизнесе .
определяются ключевые цели клиентов , необходимые для их организации ; требования возможного удовлетворения пожеланий клиентов ; выработка навыков и организация внутренней системы , ориентированной на запросы клиентов .
курс начинается с объяснений преподавателя , но быстро переходит в практические занятия , использующие рабочий опыт слушателей , сохраняя при этом атмосферу обучения .
используя данную структуру и нахождение слушателей в группах- подразделениях , в течение курса обучения рассматривается роль каждого в организации .
перспективы , направление и цели Переход целей в задачи Постановка целей работы Основные виды результатов Цели и стандарты Составление стандартов оценки Проведение обследования Группа и личность
к концу курса менеджеры выбирают свои собственные приемы , которые в дальнейшем смогут использовать в практической работе .
курс покажет , насколько удачно нарушение структуры устанавливает позитивный климат и поддерживает обязательство достижения желаемых результатов на групповом и индивидуальном уровне .
в действительности , это " консультативный " метод , помогающий менеджерам распознать пути внедрения общего качества применительно к конкретной работе .
слушатели приобретают знания и навыки , которые помогут им приспособить план внедрения качества для их конкретной ситуации .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам ­ партнерам программы .
нижеследующий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
сущность проекта заключалась в строительстве крепких и постоянных отношений между российской деревообрабатывающей промышленностью и соот ­ ветствующими европейскими партнерами : промышленниками , разработчиками , НИОКР и распространителями .
в сектор лесоводства и деревообработки в России входят 34 000 предприятия ( обычно крупные ) , разбросанные по всей территории России .
государство • Работа для каждого не гарантирована • сырье больше не поставляется по фиксированным ценам • Промышленная деятельность откололась от сферы социального обслуживания
следовательно , основной задачей проекта являлось внесение реальной Добав ­ ленной стоимости в российскую деревообрабатывающую промышленность на двух уровнях : • поддержание реорганизации • промышленная кооперация .
чтобы подготовить бизнес @-@ плана отвечающий специфическим условиям каждой из отобранных компаний и во избежание неудачи , проектная группа работала в ТЕС ­ ном сотрудничестве с руководством компаний .
во избежание отказа вместо того , чтобы предлагать готовые модели эксперты Тасис работали со своими российскими партнерами , решая ежедневные проблемы , с которыми сталкиваются пилотные компании .
следовательно , одной из основных проблем процесс реорганиза ­ ции явилась проблема постепенного внедрения концепции контроля качества на каждой ступени производственного процесса и повышения качества конечной про ­ дукции .
процессу реорганизации способствует деятельность какой @-@ либо иностранной ком ­ пании по предоставлению экспертизы и поддержки выбранным российским компа ­ ниям .
• • • • возросшая доля рынка разработка новых видов продукции / рынков уменьшение склада готовой продукции новые более гибкие структуры .
в трех случаях содействие реорганизации явилось лишь первой ступенью процесса производственной кооперации , как это представлено в следующих цифрах и пара ­ графах :
• долгосрочное соглашение на закупки европейских компонентов • долгосрочное соглашение на местную сборку европейской обивочной мебели ( по договору )
результат вмешательства снизил все логически ограничивающие факторы и при ­ вел к улучшению использования заводских мощностей .
в результате был создан новый продукт совместно с европейским партнером , ис ­ пользуя новые индустриальные подходы в качестве основы ( см. фото )
- дизайн и типы продукции , в основном , остаются теми же , что и за последние 40 лет - качество продукции , в основном , низкое .
по этим причинам " новые русские " идут и покупают в магазинах , предлагающих импортную мебель лучшего качества и дизайна .
Европейский партнер будет участвовать в инвестициях , необходимых для организации каждого магазина , в размере 50 % от всей суммы инвестиций .
некоторые примеры a ) Анализ производственного планирования Целью являлась рационализация технологии ( машин и оборудования ) в различных производственных подразделениях группы .
рассматривая реаль ­ ный объем производства каждого подразделения , проектом рекомендуется сконцентрировать производство полуфабрикатов в компании " Нева " .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
с падением царского режима люди были выброшены на 75 лет из феодальной сис ­ темы в жесткую командную систему Советской власти .
затем , в 1991 году после ­ довал неожиданный рывок по пути развития демократии и капитализма , которые при прежнем режиме были для многих лишь мифическими понятиями и запретными темами для разговоров .
подобные перемены на протяжении жизни относительно небольшого числа поколений редко выпадали на чью @-@ либо долю - за исключением стран бывшего Советского Союза .
лекторы университетов и музыканты уходят в водители такси , лингвисты становятся служащими в гостиницах , врачи и инженеры внезапно превращаются в фермеров . структура общества поистине поставлена с ног на го ­ лову .
предложенная рекомендация должна помочь фермеру повысить производи ­ тельность , и , следовательно , общий уровень жизни его самого ( и его семьи ) .
существенную роль в распро ­ странении опыта среди фермеров играют также коммерческие компании , занимающиеся продажей товаров и услуг .
фермерские хозяйства , состояние которых приравнено к уровню прожиточного минимума , также будут иметь право на получение помощи в тех случаях , когда , по мнению ССОК , им следует помогать
таким образом , служба будет сотрудничать с дру ­ гими ведомствами , имеющими отношение к сельской местности и ее защите
национальный уровень Центральное подразделение называется Центром сельскохозяйственного обучения и консультирования ( ЦСОК ) и размещается в столичном здании Министерства сель ­ ского хозяйства и продовольствия .
по данной схеме центр был организован с самого начала своей деятельности при уча ­ стии консультантов , работающих в рамках проекта Тасис в 1995 ­ 1996 годах .
прошедшие отбор кандидаты получили возможность трехмесячной стажировки , профинансированной программой Тасис , для подготовки к выполнению новых обя ­ занностей .
это дало им возможность познакомиться в фермерами , рассказать о целях новой службы и получить из первых рук информацию о тех проблемах , с которыми сталкиваются фермеры .
существующие с Мини ­ стерством сельского хозяйства и продовольствия связи ни в коем случае не явля ­ ются директивными и обязательными .
после заверше ­ ния двухлетнего периода , скорее всего , в структуру службы будет введен помощ ­ ник старшего менеджера .
каждая де ­ ревня избирает членов в деревенский консультативный комитет , а представитель от деревенского консультативного комитета входит в районный консультативный комитет .
что касается обучения фермеров , это является абсолютно новой концепцией , поскольку ранее мелкие фермеры просто не существовали .
на настоящий момент эта часть отсутствует в работе ССОК , а именно , в подходе его консультантов .
швейцарский подход был в очень высокой степени ориентирован на участие фермеров с целью создания групп взаимопомощи для улучшения предоставляемых услуг аграрному сектору .
для получения займа , фермер должен состоять прежде всего членом деревенской группы и уплачивать членские взносы .
ABC центры продвигали создание кооперативов и селекционных подраз ­ делений , в которых фермеры создавали систему управления , при содействии экс ­ пертов проекта .
было подготовлено пособие по правилам и положениям развития кооперативов ( устав ) , которое использовалось фермерами @-@ клиентами , занятыми в создании кооперативных организаций .
и фермеры , и консультанты всегда с большой очевидностью подчерки ­ вают этот аспект в любых дискуссиях .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
воспроизведение результатов успешных проектов возможно при усло ­ вии , что получатели информации приложат определенные усилия по ее адаптации к местным условиям .
нижеследующий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
семинары и практические занятия по управленческому учету Обучение в пяти регионах России 180 преподавателей экономики методам преподавания управленческого учета на уровне университетского курса обучения .
цель предложенная в брошюре методика содержит дидактический подход , соединяющий теоретическое разъяснение основных методов расчета себестоимости продукции и использование методов в зависимости от ситуаций .
мы можем с легкостью распространить этот принцип на группы продукции и на неосязаемую продукцию или услуги , например , стрижка во ­ лос или предоставление банковских кредитов .
например , чему равны об ­ щие издержки внедрения нового продукта на рынок или ежегодные издержки на исправления производственных ошибок ?
первая часть является упрощенным примером ( рассматривается ограниченный вре ­ менной период работы компании , производящей единственное наименование про ­ дукции ) , иллюстрирующим основные понятия управленческого учета .
США каждый , но нам каждый чайник обхо ­ дится в 20,57 долл . США .
себестоимость продукции необходима для определения запасов в начале и конце учетного периода с целью приведения в соответствие расходов и доходов за этот период .
принцип соответствия или приращения крайне важен для расчета прибы ­ ли , поскольку разница в оценке запасов может привести к совершенно разным зна ­ чениям прибыли , рассчитанным на одном и том же движении наличности :
в производственной компании готовая продукция оценивается по нижней вилке производственных затрат или рыночной стоимости .
какое правильное значение валовой прибыли назвал бы мистер Гредгринд на основе приведенной выше информации ( предположив , что он хорошо обученный бухгалтер ) ?
4 908 ­ 3 760 продажи за отчетный период ­ стоимость проданной за этот период продукции валовая прибыль
выше рассматривались производственные затраты в основном для оценки ЗАПА ­ сов , как составной части расчета прибыли .
для того чтобы полностью сконцентрироваться на проблеме распределения на ­ кладных расходов , в примере изначально сделано допущение , что за отчетный пе ­ риод запасы остаются неизменными , а накладные производственные расходы -постоянными .
- действительное разделение , скажем , расходов на НИОКР между продуктами " А " и " В " вряд ли отражается в их долях затрат труда производственных рабо ­ чих .
например , продукт " В " может быть уже сложившимся продуктом , который не требует больших затрат на исследования , а для продукта " А " потребуется дальнейшая разработка .
соответственно увеличиваются среднесрочные риски разрушения всей ценовой структуры при принятии ценообразующих решений на основе таких данных .
но значительные расходы на НИОКР и продажи невозможно распределять прямо , и они обычно от ­ носятся на затраты компании в целом .
по приведенной выше информации прибли ­ зительно 1 240 = 2 317 / ( 1 888 + 1 639 ) 1 888 , если бы все расходы распределя ­ лись по методу полного распределения затрат .
однако , постепенно появились варианты первоначальной модели " А " и к 1986 году на базовую модель приходилась всего третья часть продаж .
" хорошо , - сказал он : " этот беспроводный чайник все еще довольно часто оста ­ навливает конвейер , но , по крайней мере , мы отслеживаем проблемы до того , как продукция попадает к клиентам .
что произойдет с основными категориями накладных расходов и чистой прибы ­ Лью , если RH Ltd. прекратит производство модели " А " ?
в RH Ltd. велась подробная дискуссия по вопросу очень высоких затрат на произ ­ водство нагревательного элемента для кофеварки и его комплектующих .
по тех ­ ническим причинам , связанным с креплением элементной базы к керамическому корпусу , вышедший из строя элемент заменить практически невозможно .
но данное заявление крайне зависимо от числа фактических продаж и совсем не может применяться к проектам индивидуальных продаж , каждый из которых должен максимизировать выгоду компании в долгосрочной перспективе .
все они , похоже , указывают на необходимость сохранения производства такой важной части продукции в RH Ltd ..
к сожалению , большинству плановиков , разрабатывающих технологические карты , известна только общая ставка на станок или за чел. / час .
данный метод установления норм может использоваться при повторяющихся действиях в управленческих отделах , а не только в производственных подразде ­ лениях .
поэтому многие компа ­ нии рассчитывают нормативные затраты по прошлым данным , измененным в соот ­ ветствии с затратосберегающими целями компании , а также техническими или организационными улучшениями .
на практике некоторые из фактических за ­ трат конкретного учетного центра будут рассчитаны с помощью средних ( иногда ошибочно называемых нормативными ) расходов .
продукт требует одной операции , и нормативная себестоимость этой операции представлена следующей картой нормативных затрат :
США и , предполагается , что они равномерно распределены по всему году .
такая информация полезна менеджеру , отвечающему за использование ресурсов , но не знающему о ценах , которые компания за них платит .
оно показывает отклонение , вызванное различием фактической и нормативной прибыли , вследствие отступлений от нормативной продажной цены .
так как производственные трудозатраты зачастую контролируются не менеджером , отвечающим за переменные накладные расходы , то важно разделить два возможных объяснения .
поэтому в расчете сравниваются факти ­ ческие накладные расходы с той их величиной , которая должна была бы получить ­ ся при фактическом времени производственной работы .
оно вызывается изменениями в использовании производственного времени , кото ­ рые в свою очередь могут происходить от перемен в объемах производства или ин ­ тенсивности производственного труда .
нормативы , которые в принципе никогда не смогут быть соблюдены , вызывают по ­ стоянные " ложные тревоги " , путают результаты анализа и не стимулируют менед ­ жеров к проведению анализа .
метод полного распределения затрат распределяет полные затраты по объектам затрат , обычно основываясь на прямых затратах или физическом измерении объема выпуска продукции относят все фактические затраты на произведенную продукцию
стоимостные отклонения разница между фактическими и нормативными расходами ( по фактическим результатам ) учетного центра
справочники научной организации труда содержат нормативные временные затраты для основных движений , например , перемещение небольшой детали горизонтально , одной рукой , на 60 см на высоте верстака , в сидячем положении
% отходов комплектующих чайника % отходов комплектующих кофеварки % разрешенной переделки чайника % разрешенной переделки кофеварки
прямые чел. / час. по чайнику ( норматив ) Прямые чел. / час. по чайнику ( фактические )
США ) 143 Поставки ( тыс. долл . США ) 144 Прочие собственные затраты ( тыс. долл .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу ­ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу ­ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
брошюра рассказывает каким образом профессиональные банкиры и предприниматели ( подразумеваются специалисты в своих областях ) будут проводить совместные операции , в осообенности , кредитные .
эта брошюра описывает способы проведения банков ­ ских операций , особенно кредитов , настоящими профессиональными банкирами и предпринимателями , экспертами в своих областях .
однако не ­ сколько лет назад ни экономические условия , ни профессиональная подготов ­ ка некоторых банков не могли выдержать этих стандартов .
налоги для МСП все еще слишком высоки , а бюрократические правила часто удушают малый биз ­ нес ( однако западноевропейские МСП тоже жалуются на налоги и правила ) .
поскольку не существует общего научного определения понятия малых и средних предприятий ( МСП ) , то термин " МСП " обычно применяется для характеристики компаний с определенным количеством работающих или в пределах определенного объема годового сбыта .
они являются становым хребтом многих экономик , что наглядно подтвержда ­ ется примером Германии : согласно недавнему исследованию ( mittelstand , 1997 ) , 99,6 % из 2,1 миллиона всех немецких компаний являются МОП1 .
по мере того , как немецкие транснациональные корпорации резко со ­ кратили рабочие места , за последние три года МСП создали более одного мил ­ лиона новых рабочих мест .
за последние 5 лет в Великобритании National Westminster Bank помог более чем полумиллиону людей начать свое дело .
один из самых общих критериев для классифи ­ кации финансовых нужд компании в заемном капитале это распределить их на краткосрочные , среднесрочные и долгосрочные нужды .
кратко ­ срочные кредиты помогают сбалансировать различия между сроками , когда будет возможно реализовать оборотные активы и превратить их в наличные и сроками истечения краткосрочных обязательств .
источник возврата кредитов - завершение бизнес @-@ цикла , то есть когда вся де ­ ловая активность конвертирована в наличность .
оценка риска банком будет сконцентрирована на ликвидности активов МСП и на способности его менед ­ жеров уменьшить риски .
средства для погашения должны порождаться движением денежных средств , происходящим от выпуска продукции финансируемой инвестицией .
финансо ­ вые последствия таких инвестиций должны учитываться при составлении фи ­ нансового планирования ( см.стр.19 , " равновесный анализ и восприимчивость прибыли " ) .
часто первый контакт происходит в помещениях банка , но можно порекомендовать предпринимателю пригласить сотрудника кредитного отдела банка как можно скорее посетить деловые по ­ мещения МСП .
если МСП располагает командой менеджеров , то в беседе с банкиром должны принимать участие управляющий директор и руководитель финансовой части .
например , предприниматель может пожелать узнать как банк оценивает его конкретную отрасль промышленности или какие показатели наиболее значительны для его вида бизнеса .
предпринимателю следует помнить , что с точки зрения банкира ставка про ­ цента должна отражать риск , связанный с бизнесом МСП .
чем ценнее обеспечение , тем меньший риск представляет кредит , а у банка есть все основания взимать меньшую ставку процента .
анализ и решение по первому займу МСП , которое до этого не было известно банку , занимает много времени и сил .
чем лучше предприниматель знает свой бизнес и свою отрасль производства , тем легче ему будет обеспечить банкира всей необходимой информацией .
знание основ банковского законодательства упрощает предпринимателю по ­ нимание того , почему банк должен запрашивать определенную информацию .
поэтому банковские законы определяют коэф ­ фициент покрытия , который измеряет в какой мере банковские фонды форми ­ руются третьими сторонами ( то есть депозитами ) и акционерами .
знание того , какая информация необходима для банка и как эта информация взвешивается банком должна облегчить подготовку кредитной заявки предпринимателя .
поскольку баланс это отчет фирмы , показывающий статьи актива и пассива компании , то банкир сможет увидеть чем владеет МСП и что оно должно кредиторам .
финансовые отчеты проверенные независимым аудитором будут всегда по до ­ стоинству цениться банком .
поскольку баланс составляется в конце финансо ­ вого года МСП , то он представляет только верное и справедливое суждение о финансовой ситуации на этот конкретный день .
для банкира кредитное интервью - одно из редких возможностей получить сведения о ходе мысли и честности предпринимателя .
когда кредитный аналитик должен принять кредитное решение , то первым делом ему придется провести анализ балансового отчета фирмы .
сам по себе анализ ба ­ лансов может часто оказаться недостаточным для оценки кредитоспособности МСП и будет необходимо учесть другие факторы .
эти факторы , например , квали ­ фикация менеджеров , в конце концов могут оказаться более важными , чем финан ­ совые показатели .
поэтому этот показатель надо сравнивать с показателем предыдущего года или цифрами других компаний в этом же секторе промышлен ­ ности .
если МСП проводит все или большинство своих платежей через один банк , то этот банк сравнит показатель кассы и банковских депозитов со средним остатком на текущем счету .
► неликвидные активы Это активы , которые компания собирается оставлять на долгое время и не Соби ­ рается продавать .
когда земля и здания требуются в качестве обе ­ спечения , необходимо требовать независимой экспертной оценки чистой цены реализации недвижимости .
► Оборудование и станки Тип и количество оборудования и станков , определяется типом производимых компанией товаров .
обычно со стороны банка нет обязательств по представлению фондов на более длинные сроки .
► среднесрочные и долгосрочные займы Банк захочет узнать детали этих займов , то есть их объем , сроки погашения , вы ­ даны ли они под обеспечение .
предприниматель должен предоставить детальную разбивку продаж его МСП по продуктам , региональным рынкам , группам потребителей и т.д.
ассортимент про ­ дукции предприятия должен быть хорошо диверсифицированным , а банк может попросить информацию о доле каждого продукта в обороте компании .
затем необходимо учесть исключительные ( то есть не по опе ­ рациям ) доходы и расходы , а также результат финансовых операций компании .
предпринимателю следует осознать , что движение на ­ личности - один из самых важных коэффициентов в банковском анализе финансо ­ вых отчетов .
банку следует знать чистую цену реализации крупнейших основных фондов корпоративного клиента , таких как здания и оборудование .
после вычета налогов , окончательный результат показывает чистую прибыль или убытки МСП за соответствующий финансовый год .
­ финансовый риск : профинансировать активы таким образом , чтобы минимизиро ­ вать риски кредиторов , например , банка
равновесный анализ отвечает на вопрос : " сколько мне надо продать , чтобы остаться с прибылью ? "
например , как 15 % увеличение расходов на сы ­ рье или 10 % сокращение цены продаж ( для стимуляции роста продаж ) изменит общую рентабельность предприятия ?
действующие на сегодня в этой отрасли компании попытаются увеличить свою долю на рынке или защитить свой кусок пирога .
Укрепившиеся компании могут иметь другие преимущества , не ­ доступные потенциальным новым соперникам .
таким образом банку важно знать ас ­ сортимент продуктов корпоративного клиента и долю каждого продукта в общем сбыте .
следующие соотношения представляют и предпринимателю и его банкиру понимание риска , сопряженного с отдельными стадиями бизнес @-@ цикла :
банкир наиболее заинтересован в вопросах маркетинга , потому что доходы МСП обеспечивают его клиенты и никто больше .
так что банкиру необходимо прийти к заключению о разумных перспективах продуктов МСП , их ценах , каналах распро ­ странения и методах их продвижения и рекламы .
► Цена - Какова цена продуктов по сравнению с конкурентами МСП ? - установлена ли система скидок или бонусов ? - Насколько чувствителен рынок к изменениям цен ?
если заемщик не погасит свой заем в срок , то банк будет иметь право продать обеспечение для возмещения убытков по займу .
однако здание было возведено на коммунальных землях , без оглядки на участки прежних вла ­ дельцев .
ее здание располагалось на участке , который годами загрязнялся маслом и смаз ­ кой .
вот почему банкам часто приходится запрашивать копии финансовых или коммер ­ ческих документов МСП .
с точки зрения банкира важнее всего то , что маржа должна отражать риск , связанный с каждым отдельным кредитом .
говорят , что " банки одалживают зонты , когда светит солнце , а когда начинается дождь , они хотят получить их назад " .
предприниматель из МСП обычно будет поддерживать контакты с местным отделением банка .
банки разработали системы раннего предупреждения , которые заблаговременно извещают об ухудшении финансового положения МСП .
в течение срока действия кредита , изменения этого рейтинга с первого же взгляда дают сотруднику отдела кредитов ясную тенденцию развития заемщика @-@ МСП .
- Продать обеспечение , если оно достаточно ценно - ликвидировать компанию @-@ заемщика / банкротство - Продолжить функционировать как действующее предприятие .
достигает ли доля действительных новинок компании ( не старше пяти лет ) более 20 % ?
располагает ли компания сведениями о том , какие внутренние и зарубежные по ­ ставщики предлагают идентичную или подобную продукцию ?
сможет ли компания выжить без навыков разработки продукции / личных связей исполнительного директора ?
равен ли коэффициент собственных средств компании показателю здоровой и Эф ­ фективной компании в этой же отрасли ?
предприняла ли компания меры для ( лучшего ) исчисления своих валютных ри ­ сков ?
если откажут машины / станки компании : будет ли это означать потерю не более 20 % от общего производства ?
проект TACIS по распространению технической информации -Банки и малые и средние предприятия : к сотрудничеству и взаимному успеху Руководство для МСП и банков
информационное Бюро Тасис , Европейская Комиссия , Aarlenstraat 88 1 / 06 Rue d ' Arlon , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
сахарная свекла - высокорентабельная культура , возделывание которой требует точных знаний , профессионализма и капиталовложений .
по мере того , как хозяйства все более оказываются под давлением рыночных от ­ ношений , у них может возникнуть искушение сокращения полей севооборота .
на кислых почвах с низким содержанием pH место сахарной свеклы в севообороте должно определять применение извести для ректифицирования кислотности ( см. раздел " питательные вещества " ) .
к созданию выровненной , свободной от уплотнений почвы , находящейся в состоя ­ нии влажной спелости , можно прийти простой культивацией рыхлого слоя почвы .
качество вспашки на Кубани , в основном , достаточно низкое : часто можно видеть оставшиеся на поверхности пожнивные остатки и очень неровный верхний слой почвы .
присутствие в профиле почвы уплотненных слоев создает условия , препятствую ­ щие росту корневой системы , а следовательно , и самих растений сахарной свеклы .
как правило , отбор производился по степени реакции таких сортов на условия выращивания , благоприятные для региона .
про ­ бы должны отбираться таким образом , чтобы результат давал хороший усреднен ­ ный для всего поля показатель .
количество необходимого азот ­ ного удобрения колеблется , в зависимости от предшествующей культуры и внесенных органических удобрений .
почвы со средним механическим составом нуждаются не более чем в 100 кг / га , и еще более низкая норма , вплоть до 50 кг , требуется на почвах с высоким содержанием органических веществ .
если азот вносится весной ( как поверхностное удобрение ) , то он будет более до ­ ступен для растений свеклы и потребует более низкой нормы внесения на гектар .
• Почвы со средним содержанием ( 120 ­ 240 мг / л доступного К ) требуют 120 ­ 200 кг калия на га.
есть два микроэлемента , недостаток которых в почве может приводить к дефици ­ ту питательных веществ .
особенно восприимчивой к дефициту марганца является свекла , выращиваемая на щелочных почвах с со ­ держанием pH более 6,5 ед. , однако , симптомы могут возникать на большинстве типов почв .
наличие 2,5 человеко @-@ дней на гектар , необходимых для прореживания культуры , являлось важным фактором при планировании площадей под свеклу .
Двенадцатирядная сеялка точного высева " Станхэй " с семенными ремнями и аппликатором гранулята против инсектицидов . сев 1993 и 1994 гг. V
они могут серьезно влиять на урожайность и определять конечную продуктивность посева .
там , где культура высевается на конечную густоту , процент появившихся и развив ­ шихся растений может оказывать огромное влияние на урожайность .
к сожалению , большинство производимых в ННГ семян не соответствуют этим тре ­ бованиям и зачастую семена , предназначенные для точного высева , имеют неудо ­ влетворительное качество .
всегда следует стремиться сеять свеклу в оптимальные для вашей местности сроки .
равномерная глу ­ бина заделки важна в той же мере , что и равномерность распределения се ­ мян в рядке , поэтому установку глубины всегда следует производить с большим вниманием .
легкий опрыскиватель из Великобритании с шириной захвата 12 м , использовавшийся на демонстрационных полях в Гулькевичах в 1993 и 1994 гг. δ
хозяйствам следует серьезно задуматься о приобретении современных комплектов распылителей , выпускаемых различными европейскими компаниями .
многолетние злаковые сорняки могут уничто ­ жаться на посеве полностью или частично посредством Флюазифоп ­ П ­ бутила ( Фузилада ) или других разрешенных в России гербицидов против злаковых сорня ­ ков ( граманициды ) .
однако , при использовании их отдельно от других гербицидов они действуют на ограничен ­ ный спектр сорняков .
* если амброзия и осот присутствуют в большом количестве , и уже достигли более крупного размера , следует увеличить дозу Лонтрела до 0,5 л / га уничтожение злаковых сорняков *
* наилучшая защита обеспечивается , когда сорняки , такие как щетиник , канареечник , пырей ползучий и т.п. , находятся между фазой 2 ­ ой и 3 ­ ей пары настоящих листьев .
основные условия успешной защиты от сорняков при использовании метода внесения низких доз и норм ядохимикатов ► Применяйте довсходовый последействующий гербицид ( не почвенный ) .
проведение первого послевсходового опрыскивания -это ключ к успешной защите посевов свеклы от сорняков .
некоторые их виды могут пребывать в восприимчивой для успешного уничтожения фазе в пределах двух или трех дней , особенно , если довсходовое внесение не удалось провести .
на пользу может пойти проведение рыхления почвы в междурядьях свеклы с це ­ Лью создания мульчирующего слоя почвы , помогающего предотвратить потерю влаги из щелей и высушивание почвы .
после смыкания листьев рыхление приводит к их сильному повреждению и влияет на урожайность , тогда как слишком ранняя обра ­ ботка мешает проводить систему защиты посевов от сорняков посредством Опры ­ скивания .
опыты , проведенные в Краснодарском крае в 1993 и 1994 годах показали , что са ­ харная свекла на Кубани может выращиваться в равной степени эффективно и без применения на посевах любого рода междурядных обработок .
нет сомнения в том , что дражирование или инкрустирование русских семян спо ­ собствовало бы более раннему прорастанию и развитию растений благодаря эко ­ номии их энергии роста .
главным источником заражения являются перезимовавшие растительные остатки , старые хранилища , плохо убранные поля , семенные посевы , патоген может также находиться на самих семенах .
300 л воды / га при первом проявлении инфекции ( стадия пикнид ) 2 @-@ 15 дней спустя урожай сахара : 5.4 т / га урожай сахара : 6.6 т / га
по мере развития заражения проявляется хлороз листьев , при сильном поражении они желтеют и отмирают .
большинство других грибных заболеваний ( перечисленных ниже ) не представляют проблемы , пока поддерживается достаточно длинный севооборот с минимальным перерывом 4 года , как это обычно имеет место в странах ННГ .
избыточная влага в почве способствует развитию гриба , а по мере его развития он переносит вирус к корням растений .
в западной Европе созданы новые устойчивые сорта , и хотя они хорошо себя проявляют , в интересах стран ННГ не допускать по ­ явления заболевания в свеклосеющих регионах .
если превышается уровень воды , извлекаемой из почвы растениями сахарной свеклы или атмосферой ( эвапотранспирация ) , то происходит всасывающее давление по ­ чвенной влаги , приводящее к увяданию листьев и замедлению роста свеклы .
недостаток влаги в ткани листьев свеклы ограничивает поступление углекислого газа ( СО2 ) , замедля ­ ет процесс фотосинтеза и ведет к снижению потенциала урожайности .
при наличии сво ­ бодного рынка сбыта сахара у хозяйств появляется более сильный стимул для по ­ лучения максимальных урожаев сахарной свеклы .
каждая , проданная дополнительно , тонна сахара обеспечивает более 300 долларов США на гектар .
на Кубани хозяйства , применяющие орошение , могут рассчитывать , по меньшей мере , на та ­ кой же , и даже лучший , результат .
однако , если оно уже имеется в на ­ личии , то его использование на посевах свеклы будет иметь большую ценность .
наиболее успешно применяется метод высевания ячменя в качестве покровной культуры , который можно легко ввести и на Кубани .
если этот процесс прерывается ранней уборкой , то потеря сахара может быть очень значительной .
хозяйства , обладающие достаточным объемом мощности свеклоуборочной техники , могут отсрочить уборку урожая свеклы и все ­ таки успеть справиться с ней до наступления неблагоприятных погодных условий .
при излишней об ­ резке удаляется слишком большая часть верхушки корнеплодов , при этом товар ­ ная свекла остается в поле .
соответствующий надзор должен гарантировать , что необходимые регулировки будут производиться так бы ­ стро и так часто , как это необходимо .
однако , среди механизаторов существует тенденция откладывать регулировки как можно дольше .
при уборке в условиях высокой влажности отечественные машины недостаточно очищаются и очистители действуют неэффективно .
однако , на Кубани высокая влажность во время уборки проявляется не часто и , менее чем один год из десяти , может рассматриваться как действительно сложный .
первоочередная задача состоит в возделывании культуры на высоком технологическом уровне и последующей уборке урожая с минимальными потерями .
по существующей договоренности с сахарными заводами поставка свеклы на за ­ водские приемные пункты производится непосредственно с полей или из времен ­ ных буртов ( полевых кагатов ) .
в настоящее время хозяйства мало или вообще не заинтересованы в полевом хра ­ нении свеклы во временных кагатах .
в идеальном случае в этот ранний период хозяйствам следует убирать ровно столько свеклы , сколько необходимо для под ­ держания работы заводов .
оцените доступность информации в данном документе не очень трудно понять легко понять производство сахарной свеклы LI
информационное Бюро Тасис , Европейская Комиссия , Aarlenstraat 88 1 / 06 Rue d ' Arlon , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
" NIKES " - что изменилось с 1992 года Изменения в структуре управления Изменения в структуре собственности Изменения в штатном расписании Выпуск продукции Качество продукции
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ЭКЮ , что по ­ зволило приступить к осуществлению 2 000 проектов .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
заполните ее , пожалуйста , и отправьте в адрес бюро ПРТИ .
это один из ключевых аспектов рыночной экономики : производство двигается спросом , то есть потребителем , иными словами , " вы вынуждены производить то , что просит покупатель " .
прежде чем заняться реализацией проекта необходимо ответить на множество вопросов , таких как : какие продукты ? , какая организация ? , какие цены ? .
► В Томске , анализ сектора был выполнен в течение первой фазы проекта Тасис , поскольку это являлось одной из задач исполнителя проекта .
• основной продукт питания • потеря покупательской способности , проявившаяся в снижении спроса • спрос чувствителен к ценам • но покупатели были бы согласны платить дороже за качество
проблема касалась условий платежа и инфляции , осложнявших ситуацию с сырьем .
необходимо было принять во внимание эту проблему , так как булочная @-@ пе ­ карня столкнулась бы с ней еще с большей остротой из @-@ за своего размера .
это привело к снижению спроса , в результате чего с дневного производства 120 тонн в 1989 году завод перешел на 85 тонн в 1992 году .
с одной стороны г. Томск представлял собой до некоторой степени однородный город по населению , формам потребления и покупательской способности .
для розничных торговцев критериями являются • качество обслуживания • свежесть продукта • регулярность предложения • цены • чистота магазина .
это означало , что част ­ ная булочная @-@ пекарня должна была принять на себя существующий для объ ­ единения спрос , по крайней мере , на традиционные продукты .
как только выполнен предыдущий анализ , следует иметь достаточно информации , чтобы ответить на вопрос , является ли это реальным шансом Вашей " бизнесидеи " ?
кроме того , в то время не было перспектив на скорое улучшение этой ситуации : условия платежа становились все более и более сложными , и даже государ-
кроме того , планировалось привлечь немецких масте ­ ров хлебопечения для осуществления учебной программы в течение выполнения проекта Тасис .
выбор местонахождения магазина является очень важным фактором , так как определяет тип потребителей .
было высказано лишь несколько пожеланий : организаторы проекта хотели открыть магазин в жилом районе и , по возможности , в достаточном отдалении от конкурента .
большинство покупателей стремится к новизне , и когда они не находятся в " плену " монополии могут легко изменить свой покупательский вкус .
поэтому целевыми группами в Томске были выбраны ; семья с уровнем жизни выше среднего , как постоянный покупатель и семья со средним уровнем благосостояния , как слу ­ чайный покупатель .
на этом этапе необходимо четко представлять перечень продуктов , которые будут предложены покупателям и тип покупателей .
прежде чем принимать решение о покупке оборудования и покупке или аренде по ­ мещения , необходимо спланировать выпуск продукции .
решение по выпуску продукции принимается на основе • продукт @-@ микса • времени выпечки каждого продукта • мощности печи , которую проект мог приобрести в соответствии с имеющимся бюджетом .
привязка к местной инфраструктуре При размещении всех производственных помещений в микрорайоне следует обе ­ спечить легкость подходов к магазину .
наиболее важным при этом является сле ­ дующее • проезд в данный район ( общественный транспорт ) • энерго , водоснабжение и канализация • телекоммуникации .
размер печи был определен в соответствии с ограничениями бюджета проекта Тасис и возможно ­ стями будущих акционеров булочной @-@ пекарни .
в дей ­ ствительности , из ­ за ограниченности финансовых ресурсов не было возможным купить новое оборудование .
в течение ремонта , установки оборудования и мебели , основное внимание было уделено некоторым простым , но важным вещам
существуют переменные факторы , которые изменяются в зависимости от объема бюджетной деятельности , и постоянные факторы , которые не зависят от этого объема .
для пекарни : мука , сахар , масло , маргарин ... Для такси : бензин , масло , шины
хотя можно попытаться определять постоянную и переменную части , их рекомендуется рассматривать как постоянные затраты , тем более , когда они невысоки .
запасные части оборудования могут рассматриваться как переменные факторы , поскольку , их износ зависит от объема производства .
очень важно правильно рассчитать персонал , который необходим для эффектив ­ ной работы предприятия .
для маленького предприятия , чрезвычайно важно обеспечить многофункциональ ­ ность персонала , так как наличие слишком специализированных функций приве ­ дет к излишнему штату .
► Потенциальные покупатели были опрошены относительно времени , в которое они хотели бы пойти в булочную , и они ответили -50 % утром и 50 % -днем .
производственный план должен быть детальным и определять точный график про ­ дажи продукции .
так как одним из факторов успеха для каждой булочнойпекарни является свежесть продукции , очень важно иметь постоянный поток свежих изде ­ лий .
► Была использована следующая система • покупатель заказывает продукты ассистенту , • ассистент подготавливает продукты , заказанные покупателем в то время как • покупатель платит в кассе .
во избежание чрезмерного количества людей в магазине в начале рабочего дня , два охранника регулируют поток покупателей у дверей .
теперь , когда производственная система и требуемые инвестиции определены , не ­ обходимо занятся юридическим статусом предприятия .
• оплата паев частными лицами была сделана по смешанной схеме : - половина пая была оплачена 5 @-@ ти летним заработком акционера .
не существует автоматической связи между прибыльностью предприятия и его способностью аккумулировать наличные средства для покрытия затрат .
каждый раз при продаже продукта часть дохода идет на оплату косвенных издержек предприятия : эта часть , называется валовой прибылью , и соответствует продажной цене за вычетом прямых затрат .
единица закупленного оборудования рассматривается как производственная затрата на протяжении всего своего жизненного цикла .
в России принят метод линейной амортизации , то есть вы делите стоимость вложения на число лет производственной жизни оборудования .
для того чтобы усилить мотивацию работающих , было решено , что оплата пер ­ сонала будет включать фиксированную зарплату и премию в зависимости от оборота .
► В 1992 году было практически невозможно получить банковские кредиты , еще труднее было получить банковские ссуды для организации собственного дела .
что же касается закупки сырья , то согласно соглашению с мукомольным заводом , это ни ­ как не отражалось на текущей наличности предприятия .
он отвечает за дело , ему помогают два управляющих производством и бухгалтер .
при создании предприятия каждый директор имел 15 % акций , сейчас генеральный менеджер имеет 30 % акций .
в настоящее время выпуск продукции в булочной @-@ пекарне упал с 1,2 тонн в день в 1992 году до 1 @-@ ой тонны в день в первые три месяца 1995 года .
благодаря бдитель ­ ности акционеров качество продукции булочнойпекарни " NIKES " остается безупречным .
стратегия снижения качества продукции с целью достичь аналогич ­ ных с конкурентами цен , не могла быть продуктивной .
по оценкам менеджеров мукомольного завода ситуация характеризуется следую ­ щим : спрос на муку со стороны пекарен остается стабильным за последние три года .
наблюдаемое снижение спроса на муку со стороны большинства пекарен является фактом потери доли рынка : утерянный спрос восполняется новыми пекарнями .
Мукомольный завод сейчас принадлежит его рабочим ( более 700 акционеров ) и имеет юридический статус акционерного общества .
• промышленные пекарни , которые были частью " Томскхлебпрома " , стали част ­ ными и реорганизовались в акционерные общества .
управленческий персонал сохранился , и была создана новая , полностью государственная компания " Томскхлеб " .
что Каса ­ ется производственных затрат , из ­ за экономических масштабов , пекарни должны быть конкурентоспособными , что обеспечивается грамотным управлением .
некоторые пекарни уже начали улучшать качество своего хлеба ( они отказались от ряда автоматических процедур , и предпочли ручную работу ) и расширяют ассор ­ тимент продукции .
во избежание подобных проблем областная администрация готовит к скорому выпуску базовую инструкцию , которая станет обязательной для всех пекарен .
однако следует подчеркнуть , что создание более 120 пекарен было достигнуто без какой @-@ либо зарубежной помощи , так как все обеспечивалось местными ресур ­ сами , навыками и предпринимательством .
информационное Бюро Тасис , Европейская Комиссия , Aarlenstraat 88 1 / 06 Rue d ' Arlon , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
первый шаг : кооператив по обслуживанию Цели и принципы кооператива Направления деятельности кооператива Активы , передаваемые кооперативу Организация кооператива Финансовые аспекты кооператива
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
колхозы без навыков противостояния трудной эконо ­ мической ситуации подобны лодкам , дрейфующим в море .
сегодня общепринятым является следующее положение : перестройка должна дать возможность каждому чувствовать ответственность за свою работу и пользо ­ ваться плодами своего труда .
как уже отмечалось , некоторые колхозы проявили инициативу в попытке улучшить свое производство .
разумеется , в настоящее время в колхозах наблюдается недостаток технологий управления , и естественно , можно ожидать улучшения , если будут использоваться более эффективные методы управления .
чтобы быть эффективным , план перестройки должен предусматривать три вида действий или процедур .
немногие члены колхозов будут добровольно искать эту информацию , не имея возможности ис ­ пользовать такую информацию для того , чтобы влиять на принятие решений .
это позволит лучше определить различные аспекты стратегии общения . это можно сделать , просто спрашивая мнение членов колхоза .
сегодня , гораздо в большей степени чем это было еще два года назад , многие ра ­ ботники колхозов осознают необходимость перестройки .
на первых этапах допустимо , однако , чтобы один и тот же человек выполнял как функции президента , так и ди ­ ректора .
он также зави ­ сит от перемен , которые возможно предвидеть , в особенности в отношении приня ­ тия в кооператив новых членов и расчета долей .
доли , соответствующие средствам , вложенным Тасис , рассматривались как часть акций , которые должны были купить фермеры , чтобы стать членами кооператива .
с помощью районной администрации был создан кооператив , принявший это оборудование .
некоторые руководители хозяйств ожидают , что им дадут " директивы " или " рецепт " со 100 % гарантией успеха .
тем не менее , надо обратить внимание на резервы , которые заключены в проявлении инициативы каждого , для освещения этих темных пятен .
люди должны знать о возможных проблемах , многие из которых уже отмечались рядом консультантов , участвующих в программе Тасис .
процесс перестройки - это процесс отбора , и конечно , некоторые люди могут ока ­ заться после перестройки в худшем положении , чем до нее .
некоторые люди , сами не осо ­ знавая того , являются создателями проектов , проблема заключается лишь в не ­ определенности идей , желаний и скрытых умений .
сюда относятся ремесленные предприятия ( де ­ ревообработка и строительство ) и услуги ( транспорт и , в конце концов , магазины ) .
на первом этапе , в колхозе , до создания кооператива , возможно , выступит одна группа и согласится стать независимой .
проблемы , с которыми сегодня сталкиваются колхозы , не всегда можно отнести за счет внешних факторов .
в условиях рыночной экономики все пред ­ приятия , находящиеся в условиях конкуренции , обязаны постоянно повышать свою производительность .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
в течение первых пяти лет своей деятельности , т.е. с 1991 по 1995 гг. , Тасис безвозмездно предоставил своим партнерам 2 млрд. 268 млн.
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
нижеследующий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
инновационной особенностью новой системы стало создание Организации энерго ­ потребления ( ОЭП ) - некоммерческой структуры , которая осуществляет коллектив ­ ные закупки электроэнергии от имени большой группы индивидуальных потребителей .
с помощью Тасис концепция ОЭП в настоящее время переносится еще на восемь районов Еревана и привлекает к себе большое внимание в других регионах Армении .
в процессе переходного периода в экономике заработная плата значительно снизи ­ лась , и большинство населения борется за то , чтобы иметь возможность приобре ­ тать самые насущные вещи .
создается ситуация , когда у предприятий по распределению элек ­ троэнергии , возникают существенные затруднения с оборотными средствами , и они оказываются неспособными профинансировать даже срочный ремонт энергосисте ­ мы .
правительство признало серьезность ситуации с неплатежами в жилищном секто ­ ре , и в 1995 году министерским указом были реализованы ряд мероприятий по уменьшению неплатежей и разворовыванию электроэнергии .
с начала энергетического кризиса подача электроэнергии стала крайне ненадежной , и люди привыкли к практике неплатежей .
реальные доходы падали , эко ­ номике угрожала гиперинфляция , и люди привыкли не платить за ненадежное и беспорядочное энергообслуживание .
такой высокий уровень вмешательства в работу энергосисте ­ мы стал возможен благодаря неспособности применять штрафы , а также неудовлетворительному состоянию электрораспределительной сети .
ОЭП несет ответственность за сбор всех платежей в пределах своей территории и за решение проблем в случае неоплаты и разворовывания электроэнергии .
потребление , идущее на коммунальные услуги , например , за лифты , водя ­ ные насосы и освещение лестниц и внешней территории , распределяется равномер ­ но между потребителями , проживающими в соответствующих подъездах или домах .
в большинстве случа ­ ев это приводило к более серьезному осмыслению необходимости своевременной оплаты счетов .
дополнительное преимущество заключается в накоплении статистики по реальной способности населения оплачивать необходимые услуги .
расходы по учреждению и управлению ОЭП покрываются за счет выгодных кол ­ лективных контрактов , заключаемых с предприятием по распределению электро ­ энергии .
финансовое положение отдельных семей хорошо известно в ОЭП , и только действительно нуждающиеся получают доступ к этим резервным фондам
некоммерческий характер деятельности ОЭП означает , что расходы жестко кон ­ тролируются по трем указанным выше направлениям и весь доход используется для прямой выгоды участников .
эта работа послужила также крайне важной не технической цели - повышению авторитета ОЭП и доверия жителей в ее возможности и ответственность в плане реального улучшения энергообслуживания в их интересах .
в обеих пилотных проектах неплатежи были сокращены до приемлемых уровней , а разворовывание электроэнергии ­ практически ликвидировано .
в нескольких случаях подача электроэнергии в подъезды зданий временно прекращалась , чтобы заставить неплательщиков погасить долги и выплачивать текущие ежемесячные платежи .
в подъездах зданий были развешаны объявления о просроченных долгах за электро ­ энергию , и у тех , кто по @-@ прежнему избегал оплаты , оно было отключено .
пилотные проекты продемонстрировали , что большинство потребителей готовы платить за устойчивое и безопасное энергоснабжение и что неплатежи могут быть снижены до управляемых и приемлемых уровней .
главными их темами стали : • общая ситуация в энергетике • назначение вновь сформированной ОЭП • преимущества и обязательства индивидуальных домовладельцев .
правительство создало самостоятельные предприятия по производству и распре ­ делению электроэнергии , которые в конечном итоге обретут финансовую независи ­ мость и будут отвечать за собственную работу .
высокие уровни неплатежей привели к критической и непереносимой ситуации , а также к настоятельной потребности в преобразовании энергетического сектора .
внимание в проекте будет первоначально сконцентрировано на трех областях - Ереванской , Севанской и Гюмарийской .
группы соседствующих ОЭП могут принять решение о слиянии , чтобы получать выгоду от экономии на масштабе деятельности , либо , в конечном счете , могут возникнуть коммерческие общественные кооперативные предприятия коммунальных услуг .
использование ваучеров помогло бы в переводе бюджетных средств энергопроизводителям , а премиальная система разделения стоимости СЭ ­ кономленной энергии между правительством и организацией способствовала бы увеличению энергетического КПД .
информационное Бюро Тасис , Европейская Комиссия , Aarlenstraat 88 1 / 06 Rue d ' Arlon , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
использование Для экономии энергии и снижения производственных затрат путем внедрения беззатратных и низкозатратных мер по экономии энергии и методов управления энергоснабжением .
было ревизовано семь чугунолитейных и сталеплавильных заводов на Украине и девять в Москве и на Урале .
данные мероприятия можно разделить на три группы по критерию необходимых инвестиций : беззатратные , низкозатратные , долгосрочные .
в целом , как было подтверждено обследованиями , на Украине может быть сэко ­ номлено около 200 000 TJ / год , что составляет 25 % от общего потребления энергии на семи проверенных заводах .
в целом общая рентабельность российских заводов немного выше , чем украинских .
период окупаемости проекта определя ­ ет количество лет необходимых для накопления ежегодных сбережений , с целью оплаты первоначального капиталовложения .
эти проекты не требуют капиталовложений и быстро показывают свои выгоды и преимущества . • малозатратный - требуются небольшие затраты на инвестирование и возврат вложенных средств возможен в течение менее одного года .
основная задача решить следующий вопрос : " как организовать управление рациональным использованием энергии в такой обширной промышленности , как металлургическая ? "
в данном разделе руководства мы попытаемся рассмотреть те аспекты процесса производства стали , где можно достичь экономии энергии .
на одном предприятии просеивают поступаю ­ щий пек ( агломерат ) и кокс , и такая подготовка шихты ведет к росту производи ­ тельности и меньшей утечке энергии с колошниковым газом .
обжимные станы ( блюминги ) , станы для прокатки слябов ( слябинги ) и томильные ( нагревательные ) колодцы используются для нагрева слитков перед прокаткой .
очень большая разница в цифрах , приведенная в таблице , отражает факт постоян ­ ного использования печей с топкой открытого типа на Украине и в России .
недостаточный контроль избыточного воздуха ведет к снижению производительности , так как большая часть тепла теряется в отработанных газах .
использование огнеупорного материала более высокого качества в нагрева ­ тельных печах ­ качество огнеупорного материала , используемого в настоящее время , накладывает ограничение на режим рабочей температуры .
это ведет к появлению из ­ быточного воздуха , неравномерному нагреву и ухудшению изоляционных свойств .
след ­ ствием этого является серьезное отношение к эффективности эксплуатации обо ­ рудования и сохранению его в рабочем состоянии .
осуществление начальных беззатратных и низкозатратных мероприятий -программа выполнения первого проекта разрабатывается при полной поддержке и участии менеджеров .
на основе всей полученной в результате обследования информации , можно соста ­ вить представление о том , где и как используется энергия и кто несет ответствен ­ ность за это .
по этому случаю могут быть напечатаны красочные плакаты и приветственные адреса , этому также может быть посвящена ежене ­ дельная сводка новостей по предприятию .
каждый тип обучения имеет свои плюсы и минусы и надо выбирать , исходя из спе ­ цифических целей обучения .
таким образом , можно поддержать суще ­ ствующие проекты и методы экономии энергии и реализовать поэтапно предло ­ женные проекты .
информационное Бюро Тасис , Европейская Комиссия , Aarlenstraat 88 1 / 06 Rue d ' Arlon , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ЭКЮ , что по ­ зволило приступить к осуществлению 2 000 проектов .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
благодаря про ­ екту были выявлены основные мероприятия по улучшению и экономии энергии на этапах поставки и потребления .
Твери , являются до некоторой степени неточными , несмотря на стро ­ гие теплоизоляционные стандарты введенные повсюду в Российской Федерации .
сравнение уровней цен на энергию для раз ­ личных энергоносителей и типов потребления , показано на рисунках 3 и 4 .
изза отсутствия приемлемого экономиче ­ ского показателя , например , цены мощности для крупных потребителей газа , по ­ требление газа в г.
на Рисунке 6 показана методология расче ­ та потребности жилищного сектора в тепле , на Рисунке 7 - теплоснабжение раз ­ личных типов жилых домов .
на основе сравнения показателей для различных кли ­ матических условий и типов домов можно сделать вывод о возможности использо ­ вания подобного подхода в других регионах .
данным сценарием не предусматривалось каких @-@ либо изменений в помещениях предприятий , в тепло ­ снабжении и системе контроля , а также в поведении потребителей .
изоляция наружных стен , снижающая теплоотдачу постройки , экономически возможна лишь при усло ­ вии значительных капиталовложений .
рисунки с 10 по 17 показывают фотографии отобранных типов домов , которые представляют жилищнй сектор в Твери .
* контрольноизмерительные приборы , подстанция централизованного теплоснабжения новой постройки с усовершенствованной гидравликой , теплоизоляция подвальных перекрытий
* контрольноизмерительные приборы , подстанция централизованного теплоснабжения новой постройки с усовершенствованной гидравликой , теплоизоляция наружных стен , кровли и подвальных перекрытий
в будущем кроме экономической перестройки могут по ­ явиться и конкурентоспособные энергоносители ( поколение тепловых энергоноси ­ телей может быть замещено газовым , нефтяным или угольным топливом ) .
Нсмотря на то , что промышленность является самым крупным потребителем энергии , сомнения в ее будущем не должны влиять на энергитическое разви ­ тие других секторов экономики .
Твери приведены в Таблице 4 ( цифры в скобках показывают средние значения показателей , принятые в Германии ) .
как показано в Таблице 5 , единая теплосеть состоит из трех ТЭЦ комбинирован ­ ного производства и четырех котельных .
около 80 % используемого топлива по ­ крывается природным газом , но почти каждая станция имеет резервный источник топлива для обеспечения бесперебойности снабжения в суровых климатических условиях .
для сети централизованного теплоснабжения рекомендовано использовать промышленно изготовленные пластиковые трубы для установки их на новые , а также вышедшие из строя вследствие коррозии подземные участки сети .
позже , при условии тщательной оценки потребности в тепле промышленных предприятий , может быть добавлена вторая подобная установка .
к 2010 г. были разработаны две стратегии ­ трендовый сценарий и сценарий эффективности ( соответственно исключающий и включающий попытки достичь большей эффективности энергосистемы ) .
распределение капитальных вложений по секторам для сценария эффективности показано на Рисунке 21 .
Твери , в других городах ННГ может быть поддержано Программой Тасис Европей ­ ского сообщества .
возможность финансирования внедрения проектов , требующих капиталовложений , предоставляется такими международными агентствами , как Мировой Банк или Европейский Банк Реконструкции и Развития ( ЕБРР ) .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
нижеследующий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
использование Помогает кандидатам оформлять просьбу на получение кредита , на солидных основаниях используя точную оценку предусмотренного ими проектированного капиталовложения .
не существует стандарта на разработку бизнес @-@ плана из @-@ за различия целей бизне ­ са и бесконечного множества вариаций среды , в которой он действует .
была разработана программа Excel , которая позволит предпринимателям автоматически составить балансовый отчет и произвести финансовое моделирование .
предприниматель должен показать , что он хорошо понимает рынок и требования рынка к своей продукции .
> ¡ > > Список выявленных уровней цен , оптовых и розничных , в различных местах за последние три месяца . укажите тенденции .
• каналы распределения имеют значительное влияние на стратегию выбора про ­ дукции , продвижение ее на рынок и ценообразование .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
нижеследующий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
принципы организации подобных оптовых рынков уже прошли апробацию в ряде городов России , что доказало возможность их существования с помощью финансовой поддержки местной администрации .
хотя брошюра связана со спецификой программы Тасис , большая часть содержащейся в ней методологии может быть использована для разработки подобных схем оптовой торговли .
постоянно растет число городов , где уже определенным образом использована данная модель или осуществляется развитие на ее основе .
открытый с июля 1995 года , мелкий оптовый рынок Самары в настоящее время предоставляет постоянные торговые места для 60 @-@ ти оптовых торговых компаний .
размер торгового места составляет от 18 до 120 м2 ( однако , первые результаты работы рынка пока ­ зали , что максимальная площадь торгового места не должна превышать 70 кв. м ) .
недавно завершена подготовка отчетов за 1994 / 95 торговый год , где показана полученная прибыль .
представители некоторых городов , продолжающие посещать рынок , приняли решение о полном или частичном внедрении подобной модели .
в результате возросшего интереса к идее оптовой торговли городской администра ­ цией было одобрено расширение проекта в направлении создания низко затратного пилотного рынка оптовой торговли .
в процессе совершенствования механизма снабжения города продуктами питания очень важно оценить текущие и перспективные потребности жителей региона в продовольственном секторе .
одно лишь строительство рынка оптовой торговли не обеспечит автоматического улучшения системы поставок до тех пор , пока он не станет частью общего пакета мероприятий по улучшению снабжения продуктами питания .
при создании нового бизнеса необходимо изучить потребности будущих покупате ­ лей , особенно тех , кто обеспечивает наибольшую часть дохода .
важно заметить , что роль муниципалитета как эффективного организатора опто ­ вой торговли не была автоматически признана оптовыми торговыми компаниями .
по этой причине важно выбрать пользующийся наибольшим спросом перечень продуктов для привлечения достаточного интереса покупателей за короткий промежуток времени .
в качестве площад ­ ки рассматривалось зеленое поле ( площадка без водо- и энергоснабжения ) , вдоль которого располагались свободные помещения бывшей городской продовольствен ­ ной базы .
было принято допущение , что покупатели смогут добраться до рынка в течение часа и , что хорошие дороги сыграют важную роль в привлечении потенциальных по ­ требителей .
рисунок 2 : план города Тольятти и расположение рынка - База № 1
общее мнение сводилось к тому , что данную схему оптовой торговли следует внедрить без промедления .
допуская , что цены на рынке приемлемы , основным , что может привлечь покупате ­ лей , становится возможность выбора продукции .
ассортимент продукции продолжает расширяться в результате поддержки админи ­ страции рынка , что ведет к активизации деятельности оптовых торговцев .
местные транспортные компании должны повышать свою квалификацию для быстрого , экономичного и безопасного перемещения продовольственных товаров с учетом специфики клиентов .
в рассматриваемом примере оптовые торговцы оформляют витрины , размещая то ­ Вары и ценники для того , чтобы покупатели могли оценить , что им предлагается .
допускается ис ­ пользование копий данного документа , и торгующим на рынке требуется достаточное их количество для предоставления всем , покупающим товар .
лаборатория предлагает услуги сторонним торговым орга ­ низациям , желающим получить сертификаты и штамп на продукции для ее продажи в других регионах .
во всех случаях в договоре аренды указывается тип продаваемой продукции ( на ­ пример , " Свежие фрукты и овощи " , " бакалейные товары " ) .
этот жест способствовал участию оптовых торговых ком ­ паний в работе рынка на начальных этапах и компенсировал небольшой поток покупателей в течение первого месяца его работы .
для обеспечения эффективности потока поступающей продукции и ее сохранности на рынке , важно разделять по времени процедуру загрузки торговой точки и саму продажу продукции .
пример , приведенный ниже , является наиболее эффективной схемой выполнения заказа на рынке и гарантирует , что риск причинения вреда является минимальным .
места • краткосрочного договора аренды • ежедневной оптовой торговли с ежедневной оплатой • Запрещается передавать торговую точку третьей стороне без ведения администрации рынка .
торговец , нарушивший данное правило , лишается права пользования торговой точкой , при этом внесенная арендная плата не возвращается
в последствие около 70 % работающих на рынке оптовых компаний являлись вновь организован ­ ным бизнесом , который использовал предоставленную возможность занять первую ступень предпринимательской лестницы .
однако могут возникнуть трудности с назначением администрации рынка из @-@ за различия пожеланий инвесторов и представителей му ­ ниципальных властей , выражающих интересы общества в целом .
назначение директора рынка является существенным фактором в достижении успеха при его создании , и поэтому подбору кандидатуры следует уделить особое внимание .
после организации рынка сформировалась неформальная торговая ассоциация по инициативе представителей оптовых торговых компаний .
поскольку существование рынка возможно лишь благодаря финансированию го ­ родской администрации , важно учесть темпы освоения средств для выполнения не ­ обходимой программы реконструкции .
без риска нет возможности получения прибыли от торговой деятельности , предоставления услуг или обеспечения продажи продуктов питания .
ключевым фактором при этом является способность рынка постоянно оказывать необходимую услугу системе торговли продовольствием .
без выгодности потребителю рынок станет менее при ­ влекательным для продовольственного сектора , и возникнет риск низких доходов и в худшем случае возможности его закрытия .
данная таблица показывает типовые закупки , осуществляемые на рынке , а также объемы проданной продукции коммерческим и некоммерческим покупателям .
в действительности введение в действие мясомолочного павильона вызвало до ­ полнительный интерес к рынку у широкой аудитории покупателей .
с целью увеличения объема продаваемой свежей продукции в планах предусма ­ тривается возведение хранилищ с холодильными камерами на расстоянии 200 м от существующих строений рынка .
в результате роста числа оптовых торговцев возникает высокая конкуренция по ценам , услугам и качеству продукции .
оптовые компании устанавливают собственные стандарты качества в соответствии с успешными результатами продаж и маркетинговой политикой .
без продолжительной поддержки городской администрации Тольятти , рынок мел ­ кой оптовой торговли не мог бы существовать .
для привлечения на рынок большого числа оптовых компаний и покупателей торговая деятельность должна быть профессио ­ нальной и упорядоченной .
посетители рынка высоко отзываются о его появлении и наличии высокой дисциплины у торгующих на рынке компаний .
для того чтобы рынок эффективно функционировал , необходимо достичь уровня финансовой самодостаточности , подобно достижению критической массы .
в слу ­ чае создания данного рынка точка безубыточности достигалась приблизительно при работе 35 оптовых компаний .
использовавшие опыт рынка в Тольятти рассматривают затраты по его созданию в качестве ориентира для расходования бюджетных средств и объявле ­ ния тендера по строительным работам .
руководителям соз ­ даваемых рынков следует самим решать вопрос о распределении усилий на рынке и добиваться , чтобы окружающие разделяли их точку зрения .
было определено две категории пРмОТ ( продовольственных рынков мелкой оптовой Торговли ) : • большие районные / областные рынки для обслуживания , в основном , Москвы и области .
эти 15 % подразумевают финансирование основных исследовательских работ по пРмОТ , а также инвестиции по введению в эксплуатацию определенных рынков .
модель рынка в Тольятти доказала устойчивость своего существования с помощью средств местного бюджета и конкурентоспособность в условиях прямого давления местной торговой деятельности .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
в течение первых пяти лет своей деятельности , т.е. с 1991 по 1995 гг. , Тасис безвозмездно предоставил своим партнерам 2 млрд. 268 млн.
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
их воздействие на транспортный сектор отчетливо заметно , хотя процесс еще далек от завершения .
несмотря на то , что действительное число транспортных средств в городах ННГ относительно мало по сравнению с Западной Европой , есть незначительный повод для оптимизма .
до 90 @-@ х годов индивидуальное автовладение и количе ­ ство личных машин было ограничено .
с наступлением либерализации уровень личной моторизации повысился , несмотря на сложную экономическую ситуацию .
экономия горючего может быть достигнута за счет использования дизельных двигателей вместо бензиновых , особенно , в городских условиях .
руководство автобусных парков планировало начислять бонус в размере до 40 % рыночной стоимости топлива , что составляло 70 % сто ­ имости топлива , оплаченного автобусным парком .
однако предусматривалась также система взысканий , налагаемых на водителей за перерасход топлива путем удержания денег из зарплаты , или в случае дальних поездок , водителям предлагалось оплачивать расход топлива самостоятельно .
если система взысканий будет применяться , то должны быть установлены нормы для каж ­ дого транспортного средства в отдельности , согласно его техническому состо ­ янию .
ошибки , связанные с расходом то ­ плива и энергии на холостом ходу , а также пробег , не связанный с работой , являются наиболее часто обнаруживаемыми при проверке транспортных средств .
необходимое техническое обслуживание - это обслуживание , осуществляемое в мастерских с целью предупреждения непредвиденных поломок .
его преимуществом является про ­ стота , но он не исключает всех непредвиденных ситуаций .
систему технического обслуживания общественного и грузового транспорта следует ориентировать на вве ­ дение ситуационной системы .
исследование масла предоставляет информацию об его состоянии , и определяет оптимальное время его замены .
топливные на ­ сосы , используемые в настоящее время , не точны и допускают ошибки в измерении уровня топлива .
структура государственных транспортных компаний в ННГ порой такова , что ком ­ пания не получает прямой экономии от рационального использования горючего .
эта система охва ­ тывает расход электроэнергии , используемой при движении поездов , освещении , вентиляции , дренажа , работы эскалаторов , поддержания депо и административных помещений .
цены на горючее и дорожные налоги являются двумя мощными рычагами в сниже ­ нии использования частного транспорта , но эти меры необходимо провести в жизнь .
очевидно , что он является важ ­ нейшим звеном городского транспорта и , потому , был выбран для анализа .
целью менеджмента расхода топлива является наиболее эффективное использо ­ вание каждой единицы купленного топлива .
идеально , " Зеленая зо ­ на " , обозначенная на тахометрах , должна помогать водителям управлять транспортным средством в оптимальном режиме .
рекомендации по дорожным мерам ° Должно усилиться регулирование существующей системы парковки в центре го ­ рода и критических точках дорожной сети для разгрузки транспортных потоков .
наблюдение за расходом топлива ведется в каждом отдельном парке , но анализ базируется на теоретической информации и не позволяет реально оценить расход топлива каждым транспортным средством .
Санкт @-@ Петербург и Ленинградская область показательны для транспортной сети Российской Федерации .
ухудшения работы системы приведут к нерациональному расходу топлива и спровоцирует рост числа частного транспорта , что повлечет за собой возникновение заторов на дорогах и загрязнение окружающей среды .
необходимо проведение исследований для определения рациональных маршру ­ тов следования грузового транспорта через город с учетом сокращения заторов и экономии топлива .
между тем , наибольший эффект достигается за счет замены существующего парка поездов на новые , с регенераторами энергии .
после завершения исследования будут раз ­ работаны долгосрочные планы для осуществления капиталовложений в систему метрополитена с целью повышения эффективности работы существующего и за ­ меняемого оборудования .
► Отсутствие адекватной и доступной информации о городском хозяйстве может стать серьезным препятствием при осуществлении системы мер энергосбереже ­ ния .
информация долж ­ на обновляться и быть , по возможности , сравнимой и аналогичной информацией других регионов .
как видно из вышеперечисленного списка рекомендаций , многие меры по ­ требуют финансовых вложений , и в то же время есть предложения , не требующие больших затрат .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
в течении первых пяти лет своей деятельности , т.е. с 1991 по 1995 гг. , Тасис безвозмездно предоставил своим партнерам 2 млрд. 268 млн.
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
семинары и подготовка по составлению бизнес @-@ планов , защита прав интеллектуальной собственности , переговоры о коммерческих соглашениях , заблаговременное предотвращение конфликтов .
первая часть брошюры объясняет , шаг за шагом , как проводить комплексную оценку и дает практические советы для того чтобы ограничить риск возникновения конфликтов между партнерами .
на Западе такие конфликты часто предотвращаются за счет предварительного анализа и оценки партнеров до установления серьезных взаимоотношений .
если взаимопонимания или соглашения между партне ­ Рами так и не возникло , судебное разбирательство станет последним шагом для разрешения деловых споров .
данный раздел содержит информацию о процедуре комплексной оценки , но не яв ­ ляется исчерпывающим руководством по ее проведению .
тем не менее , предло ­ женные вопросы могут послужить основой для подготовки и проведения комплексной оценки в Российской Федерации иностранными и российскими компа ­ ниями .
подобные элементарные различия часто превращаются в проблему , если компании не сообщают друг другу о своих точных намерениях или не пытаются выяснить , каковы намерения партнера .
Санкт @-@ Петербургская компания создала совместное предприятие с британ ­ ской компанией по экспорту российских металлов на Запад .
некоторые из возможных потерь в случае неудачной сделки являются очевидны ­ ми .
эти потери легко считаются , и если их суммы незначительны и бизнес достаточно серьезный , компания сможет пережить эту ситуацию .
это может привести к падению ценности акций , посколь ­ ку потенциальные инвесторы не смогут доверять способности компании успешно вести свой бизнес .
комплексная оценка может служить концентрирова ­ нию внимания на текущих проблемах компании ­ объекта анализа , которые могут быть решены с помощью потенциального инвестора .
как рассмотрено ниже , целью проведения комплексной оценки является предо ­ ставление необходимой и важной информации для каждой компании ; эта информа ­ ция используется для составления успешных проектов и сделок .
в частности , российская компания должна будет доказать , что она обоснованно доверяла иностранной компа ­ нии , разрешив ей произвести оплату товаров после их поставки российской компанией .
например , если коммерческая деятельность включает производственный цикл от сырья до продажи продукции , компания будет иметь контракты с поставщиками сы ­ рья и покупателями @-@ оптовиками .
это защищает акционеров от задолженностей или потерь в случае возникновения управленческой ошибки или умышленных действий .
этим объясняется стремление кредитора убедиться в том , что финансовое положе ­ ние компанииобъекта анализа стремительно не ухудшается после получения его средств .
этими правилами может также предусматриваться проведение ком ­ плексной оценки партнеров , если инвестиционный фонд вынужден выступать прямым или косвенным участником сделки .
значительную часть такой информации можно выяснить в ходе проверки кредитоспособности компании , как указано выше .
ниже обозначены основные темы , которые могут изучаться в рамках полномас ­ штабной комплексной оценки " второго уровня " .
менее важными являются при этом вопросы собственности на землю и права на ин ­ теллектуальную собственность .
в большинстве случаев комплексная оценка второго уровня выполняется сторонни ­ ми компаниями исследовательского профиля или действующим от их имени .
в зависимости от уровня комплексной оценки компания @-@ объект анализа может ждать посещение сроком на несколько дней или недель .
она может представлять собой зарегистриро ­ ванные права ( например , патенты , авторские права , права на разработки и торго ­ вые знаки ) или незарегистрированное " ноу @-@ хау " .
исходной базой для разработки прогнозов реакции рынка на предлагаемую продукцию являются потребности покупателей и способность компа ­ нии @-@ объекта анализа их удовлетворять .
б ) природоохранные обязательства Компании , проводящей анализ , следует выяснить все природоохранные проблемы , ' касающиеся деятельности компанииобъекта анализа .
компании , проводящей анализ , также следует рассмотреть вопрос о возможном приобретении компанией @-@ объекта анализа лицен ­ зий на вредные выбросы .
таким образом , компании @-@ объекту анализа не следует удивляться , если кредиторы и потенциальные покупатели очень серьезно отнесутся к этому вопросу .
что обеспечивает более глубокое понимание стратегии и тактики компанииобъекта анализа , а также ее собственной оценки своего положе ­ ния на рынке .
любая компания , которая хотела бы установить партнерские отношения и получить инвестиции , должна быть готова к проведению комплексной оценки или компанииобъекта ана ­ лиза , или компании , проводящей анализ .
и что наиболее важ ­ но , в каждом отдельном случае требуется планирование процедуры комплексной оценки ; нет определенно схожих отношений или компаний .
это краткое руководство может быть полезным для российских компаний , стол ­ кнувшихся с необходимостью проводить судебный процесс против иностранной компании .
хотя судебное разбирательство и арбитраж имеют много общего , точные правила , которые необходимо выполнять в процессе рассмотрения претензии , оказываются различными в каждой отдельной стране .
избегайте этого , не позволяйте спорам формироваться вокруг личностей или чувств , боритесь только в том случае , если дело касается ваших важнейших экономических интересов .
однако , уважаемая западная фирма не будет обижена , если вы выполняете обыч ­ ные процедуры проверки их организации и попросите , скажем , рекомендации банка или партнера .
таким образом нужно иметь представление о том , как применить решение суда , ко ­ торое вы получите до того , как вы вступите в какие ­ либо связующие обязательства с деловым партнером .
вероятно , будет справедли ­ вым сказать , что большинство нарушений обязательств и неплатежей малых долгов решаются обиженной компанией простым " списанием " вопроса .
Фир ­ мы по сбору долгов вознаграждаются в размере 40 @-@ 50 % от суммы долга .
как уже упоминалось , недостаточно просто сказать , что стороны хотят разрешать споры с помощью арбитража : они должны определить , какая организация будет проводить арбитраж .
если иностранная компания проигрывает дело , день ­ ги будут использованы на оплату расходов выигравшего ответчика .
наиболее часто используемая ­ " юридическая привилегия " , когда документ ( или его часть ) написан юристами ком ­ пании , чтобы предоставить совет своему клиенту .
российские компании могут столкнуться с четырьмя различными сценариями при попытке применения решений суда , или при противостоянии иностранным компани ­ ям , пытающимся применить решение против них .
опять , это чисто домашнее дело , и процесс будет зависеть от законодательства и процедур страны , в которой такое разбирательство имеет место .
решения суда могут также быть применены , но это будет зависеть от существования и со ­ держания двусторонних договоров между соответствующими странами или много ­ сторонних договоров , сторонами которых являются эти страны .
поскольку Россия входит в мировой рынок , все больше российских компаний пыта ­ ются установить партнерские отношения с компаниями других стран .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1040 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
нижеследующий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
в этом контексте стремительно возрастает значение малых и средних предприятий , или малых и средних отраслей промышлен ­ ности .
идентифицированный сегмент ( рынок данной продукции ) является основной рабочей единицей , на которую будут делаться ссылки . ► Привлекательность : анализ возможностей и угроз рынку продукции .
анализируется жизненный цикл продукции . ► конкурентоспособность : оценка способности малого и среднего предпри ­ ятия конкурировать на рынке данной продукции .
" компоненты маркетинга " являются оперативным вариантом решений , принимае ­ мых в процессе стратегического маркетинга .
в частно ­ сти , принятие решений покупателями на промышленном рынке , как правило , пред ­ ставляет собой гораздо более сложный процесс , подверженный множеству влияний .
соответствующую глубину и степень дета ­ лизации анализа следует определять , исходя из сложности каждой проблемы и важности проекта для малого или среднего предприятия .
целью является определение позиции каждого продукта или деятельности компании в соответствии с этими двумя независимыми элементами .
таблица ниже представляет общие маркетинговые стратегии применяемые , в основном , в разных ситуациях .
избирательность Установить , где происходит рост сегментов , и специализироваться Делать капиталовложения избирательно , там , где высока рентабельность и низок риск г ?
если внимание сконцентрировано на ограниченном количестве клиентов ограниченного числа изделий , меньшая доля рынка может означать высокую прибыль .
увеличение доли рынка повышает дополнительные расходы , и общая рентабельность может упасть .
любое увеличение доли рынка может производиться путем расширения за счет конкурентов или расширения за счет объема рынка .
если продукция не отвечает ожиданиям клиента , он не станет покупать ее повторно .
кроме того , необходимо , чтобы основная продукция не только отвечала ожиданиям клиента , необходимы также и дополнительные функции и услуги ( дополнения , уве ­ личивающие ценность изделия ) .
определение цены производится после проведения тщательного анализа , с учетом восприятия продукции клиентами , цен конкурентов и издержек производства .
с другой стороны , не имеет смысла и занижение цены , поскольку покупатели желают оплачивать рыночную цену .
по широкому кругу продукции , которая в отличие от сырья является штучной , может иметься множество причин запрашивать цену , отличающуюся от рыночной цены .
стимулирование сбыта может включать проведение торговых ярмарок , на кото ­ рых возможны встречи покупателя и продавца при удобных для них обстоятель ­ ствах .
об этом следует помнить при принятии решений относительно штата и структуры торгового подразделения .
например , трудно вообразить компанию , продающую жевательную резинку в специализированных магазинах или через коммивояжеров .
если определенные мероприятия ока ­ зываются неэффективными , то для достижения целей необходимо разработать альтернативы .
с другой стороны , один из недостатков заключается в том , что схожие задачи должны выполняться каждым подразделением по управлению продукцией .
деловой процесс представляет совокупность мероприятий предприятия , нацелен ­ ных на формирование рыночной ценности продукции для клиента .
все остальные фотографии предоставлены архивом Центра молодежи и культуры " Schlesische 27 " , Берлин ( Они были сделаны в связи с европейскими молодежными контактами во Франции , России , Польше , Испании и Венгрии ) .
это коснется многих молодых людей и особенно тех , кто изначально находится в невыгодном положении .
эта программа должна осуществляться в тесном сотрудничестве и при координации действий со странами Центральной и Восточной Европы .
вчера , в своем кратком выступлении господин Бунц , глава делегации Комиссии ЕС в Германии , очень откровенно отметил , что Европейское Сообщество не является ни крепостью , ни твердыней , какой его часто представляют .
мы здесь , на своем странном перекрестке между Востоком и Западом - в Берлине и Потсдаме - замечаем , что некоторые люди напуганы даже окончанием многолетнего
целью этой конференции является определить возможности и границы программ обмена между Востоком и Западом , способствовать установлению контактов и развитию сотрудничества между молодежью всех европейских стран .
эти программы обмена не являются просто программами дружеских встреч молодых людей из разных стран .
я особенно благодарен Специальной Комиссии по человеческим ресурсам , образованию , профподготовке и делам молодежи Комиссии Европейского Сообщества за ту щедрую поддержку , которую она оказывает этой конференции .
в течение последних 40 лет была разработана довольно тщательно продуманная и проверенная временем система помощи молодежи , которая воплощена β эффективной социальной и юридической системе .
правительство ФРГ под руководством Гельмута Коля предпринимает большие усилия , чтобы помочь нашим восточным соседям β этот тяжелый период .
германское правительство , со своей стороны , создало социальную программу для " консультаций по вопросам развития демократии и рыночной экономики социальной ориентации в государствах Центральной и Восточной Европы и в Новых Независимых Государствах " .
доля Германии достигает 55 % всего объема помощи , которую предоставляют западные страны .
наше время дает огромные и беспрецедентные возможности объединения всей Европы на принципах мира и дружбы .
кроме того , будучи сообществом Западных государств , мы должны укреплять в рамках ЕС и Совета Европы двустороннее и многостороннее сотрудничество со своими соседями из Центральной и Восточной Европы .
профессор Антонио Руберти , член Комиссии Европейского Сообщества , ответственный за исследовательскую работу , человеческие ресурсы , образование , профподготовку и молодежь
кроме этого , конференция должна способствовать : * переосмыслению значимости программ обмена между Востоком и Западом для молодежной политики ;
совет Европы , Европарламент и Комиссия ЕС заложили прочный фундамент такого обмена .
инициаторы программ ( ответственные политические работники в сотрудничестве с влиятельными молодежными организациями ) ставили перед собой следующие задачи :
земля Бранденбург должна завершить полную перестройку всей системы государственного и окружного администрирования , перестройку юридической системы и провести всестороннюю региональную реформу .
влияния и использования решающих возможностей и принцип солидарности с молодежью из стран , не входящих в ЕС , -
* определить роль молодежного обмена в рамках национальной молодежной политики ; * рассмотреть минимальные условия , необходимые для успешных программ обмена .
исторический и культурный контекст , цели , методика работы и перспективы Александрос Цолакис , Специальная Комиссия по человеческим ресурсам , образованию , профподготовке и молодежи при Комиссии ЕС , начальник отдела молодежи
европейское Сообщество является частью " Европейского дома " , или , в более широком смысле , " новой европейской архитектуры " .
много критических замечаний было высказано в адрес решений , которые принимаются на уровне ЕС , и часто носят туманный характер .
вот почему ЕС так серьезно относится к сотрудничеству с развивающимся миром и его поддержке , примером чего являются взаимные контакты со странами АСР , последовавшие за заключением Ломской Конвенции .
существует Комиссия , Европарламент , Комитет по Экономическим и Социальным проблемам и Совет Министров .
поэтому абсолютно неверно предполагать , что решения принимаются в Брюсселе кучкой анонимных чиновников .
страны , присоединившиеся к ЕС , обязаны принять в полном объеме инструмент уже согласованный в форме юридического обязательства действительными странами @-@ членами .
когда страна становится членом ЕС , она должна принять определенные обязательства .
( техническая помощь для Содружества Независимых Государств и Грузии ) Программа поддержки экономических реформ в регионах , которые занимают ключевую позицию в процессе реформ .
его целью является предоставление помощи в развитии и обновлении высшего образования и расширении сотрудничества между партнерами из стран , которым оказывается помощь , и институтами странчленов ЕС , равно как и остальных 24 стран .
в нынешний период быстрых изменений Сообщество нащупывает шаг за шагом , с неменьшим упорством дорогу к политическому союзу .
доктор Александрос Цолакис , Специальная комиссия по человеческим ресурсам , образованию , профподготовке и молодежи при Комиссии Европейского Сообщества . начальник отдела молодежи
• Сообщество , которое начало свою деятельность как чисто экономическая организация , через некоторое время обратилось к концепции человеческих ресурсов .
наконец , только в 1985 г. Европейский Совет принял заключения Народов Европы , рекомендовавших дальнейшее развитие молодежного обмена внутри Сообщества и создание полноценной системы обменов внутри странчленов и между ними .
* В конце 1991 г. Европарламент дал зеленый свет " первоочередным действиям " в области молодежной политики , утвердив специальный бюджет , предоставляющий 5 млн. экю в 1992 г.
* Еще слишком рано подводить итоги по программе " первоочередных действий " за первый 1993 г. работы .
важно подчеркнуть , что одним из основных сопутствующих результатов такого подхода является борьба с расизмом и ксенофобией .
в силу всего вышесказанного , программа придает большое значение : * вовлечению самих молодых людей в разработку проекта ; * подготовке к действиям , * образовательным границам проекта .
как и подготовка самой встречи , оценка является не менее важной и незаменимой составной частью обмена .
некоторые не знают , или не очень хорошо знакомы с теми странами , с которыми они хотят организовать обмены ; у других просто нет партнеров по обмену .
в начале своего выступления я сказала , что предпочитаю говорить с позиций полезного опыта , чем с позиций приемлемых моделей .
Петер Лауритцен , Директорат по делам молодежи Совета Европы , Европейский центр молодежи , Страсбург .
через две недели министры 40 европейских государств встретятся в Вене , чтобы выработать общую концепцию молодежной политики Европы , которая расширила свои границы , и согласовать ряд рекомендаций и резолюций .
можно ли четко отделить молодежную политику от политики в сфере образования или же занятости населения , или является ли образование и подготовка к профессиональной деятельности специфической чертой , на которую можно ориентироваться ?
она может затрагивать очень чувствительные точки , касающиеся внутренних связей общества , но также может иметь отношение к побочным вопросам , которые стоят в самом конце списка приоритетов правительства .
взаимоотношения между правительством и неправительственными организациями ассиметричны ; существует иерархия и ее следует уважать .
оно действительно боится реакции молодых людей и нуждается в постоянной информации о том , что " они " еще собираются сделать .
в декабре 1992 г. в Утрехте совместно с Комиссией и Советом Европы , молодежные власти Нидерландов провели конференцию на подобную тему .
помимо независимых молодежных ассоциаций , существуют также форумы молодежи при различных политических партиях , число которых значительно превосходит число ассоциаций .
число эмигрантов , согласно одному источнику , достигло цифры 550000 , из которых 300000 - молодые люди .
Республика Беларусь расположена в сердце Европы и граничит с Польшей , Литвой , Латвией на западе , Украиной - на юге , Россией - на севере и востоке .
на биржах трудоустройства зарегистрировано более 15000 молодых безработных , и по прогнозам эта цифра к концу 1993 года может достигнуть 70000 .
Республика имеет широкую систему образования , которая охватывает четверть всех молодых людей .
однако в 1993 году только 30 % выпускников университетов и колледжей будут обеспечены работой по окончании учебы .
все эти проблемы являются предметом серьезного беспокойства для парламента и правительства Республики Беларусь В апреле 1992 года Верховный Совет принял Акт об основах молодежной политики .
совет Министров одобрил программу по осуществлению официальной молодежной политики на 1993 @-@ 94 годы , а в национальный бюджет на 1993 год включена отдельная статья , касающаяся финансирования этой программы .
основным принципом отношений между правительственными ' органам и неправительственными организациями является принцип невмешательства в дела друг друга при государственном финансировании социально важных программ , разработанных молодежными организациями .
членами Национального Совета молодежных организаций являются две ассоциации молодых бизнесменов , а именно : молодежная палата и Республиканская Ассоциация молодежного бизнеса и организаций .
переход от централизма к обществу индивидуальной инициативы и ответственности сопряжен с многочисленными трудностями , сопровождается неприязненным отношением к организованной деятельности и организациям .
это позволяет объяснить , почему в настоящее время в Болгарии относительно мало молодежных политических организаций для молодежи и почему структуру этих организаций часто бывает сложно определить .
молодые люди играют особо активную роль в осуществлении радикальных изменений в экономике страны , и эта активность возникает в некоторой степени за счет падения интереса к политическим вопросам .
некоторые политические партии в Болгарии постарались и все еще стараются создать свои собственные молодежные структуры как средство гарантии своего выживания в будущем .
молодежная Ассоциация Демократической партии является членом Международного Союза христианско @-@ демократических и консервативных молодежных организаций .
федерация молодежных клубов радикальных демократов была инициатором основания либерального культурного и информационного центра .
однако серьезный кризис , в котором оказалась БСДП , теперь уже не член СДС , имел последствия и для молодых социал @-@ демократов .
Болгарская демократическая молодежь ( БДМ ) , последователь Комсомольской организации , была основана на старых комсомольских структурах и сконцентрировалась на образовании групп вне столицы .
БДМ заняла место в политическом центре , а ее представитель Иван Атанасов основал ежедневную газету " Факс " , которая , Однако просуществовала недолго .
еще более эфемерна Болгарская Революционная партия молодежи , основанная в Варне Анджелом Зоневым , которая твердо придерживается коммунистической позиции и являлась единственной политической группировкой в Болгарии , выступившей в защиту коммунистического лидера Т. Живкова .
ассоциация независимых студенческих союзов ( АНСС ) поддерживает введение демократических структур в систему университетского образования и повышение уровня университетского образования в соответствии с требованиями развитых промышленных стран .
эта организация является соучредителем СДС ; ее духовным наставником является писатель и демократ Жордан Василев .
далее , мы стараемся помочь путем личных контактов устранить недостаток возможностей для молодых людей принимать участие в международной жизни , а также стараемся способствовать международному пониманию .
однако следует заметить , что со времени падения тоталитарного режима возможности молодых людей , особенно в этой конкретной области , значительно расширились .
с 1991 года в Чешской Республике международные контакты между детьми и молодыми людьми осуществлялись в рамках правительственных программ поддержки и защиты молодого поколения .
вне молодежного обмена , в рамках субсидируемых проектов , много другой деятельности и проектов , особенно в приграничных областях , т.е. между отдельными школами с каждой стороны границы .
она ориентирована на участие в семинарах , конференциях и молодежных встречах государственного и национального значения по приглашениям , выпускаемым принимающей страной .
программа включает также поддержку молодежного обмена с приоритетом деятельности и проектов , которые выполняются на основе международных соглашений , с основным акцентом на изучении различных народов и культур в Европе .
для сотрудничества с каждой из упомянутых выше стран выделены средства на сумму 0.5 млн крон .
в настоящее время в Чешской Республике начата работа по реализации проекта введения Национальной системы молодежных билетов .
ассоциация молодежный билетов основана для того , чтобы объединить и согласовать как независимое юридическое лицо интересы отдельных молодых людей , интересы организованной молодежи и интересы государственных органов , что касается мобильности молодых людей .
мы рассматриваем Молодежный билет как средство обеспечения прямой поддержки процесса интеграции , в котором Чешская Республика крайне заинтересована .
эта система обеспечивает возможность как для организованной , так и для неорганизованной молодежи активно участвовать в социальной жизни без какихлибо региональных барьеров и минуя национальные границы европейских стран .
чтобы можно было воспользоваться всеми преимуществами и возможностями в отношении служб и информации , которые предоставляет молодежный билет и которые делают его таким привлекательным , требуются комплексные и трудные переговары .
поддержка Молодежного билета государственными органами , включая финансовую поддержку , является доказательством прощания с патернализмом прошлого , при обращении с молодыми людьми .
( кроме всего , важным моментом является поиск равновесия между тенденциями к жесткому управлению , с одной стороны , и склонность к абсолютному разрыву любых связей между гражданами и государством с другой стороны )
мы рассматриваем вхождение молодых людей в мир взрослых как ключевую область процесса национализации .
меры осуществляются не только ради молодых людей , но прежде всего для поощрения их активного сотрудничества .
в ближайшем будущем будет начата работа по выполнению Национальной программы действий для Конвенции по правам детей .
она обеспечивает гарантии направленного и эффективного использования государственных фондов и стимулирует собственную инициативу молодых людей .
в текущем 1992 @-@ 93 учебном году зарегистрировано 210191 учеников в общеобразовательных и высших школах , 18058 учеников в ремесленных училищах , 11882 студентов в 36 технических школах и 24226 студентов в 13 университетах и колледжах .
еще в 1936 году эстонский парламент принял законы по работе молодежных организаций , регулирующие отношения между властями и независимыми молодежными организациями .
до 1940 года в Эстонии было восемь крупных официально зарегистрированных молодежных организаций ( 55000 членов ) и более 300 мелких в районах и областях .
традиционные и новые детские и молодежные организации были вновь созданы в 1988 году , за три года до обретения Эстонией независимости .
несмотря на большое количество молодежных объединений , в них участвуют только 10 @-@ 12 % детей ( до 30 % , если учитывать разные детские и спортивные клубы ) .
в настоящее время ENK развивает свою деятельность и открывает свои офисы .
в январе 1990 года эстонское правительство возложило ответственность за работу с молодежью на Министерство образования .
система школ , специализированных по интересам , подвергается в настоящее время большим изменениям , особенно в отношении ответственности за такие школы .
а это привело к новым проблемам , связанным с финансированием , поскольку местные органы самоуправления не имеют в своем распоряжении достаточных ресурсов .
отдел молодежи и спорта Министерства культуры и образования работает над методиками подготовки специалистов по работе с молодежью .
профессиональную подготовку без отрыва от производства с целью получения соответствующей квалификации в настоящее время проходят 30 человек .
сейчас сосредоточены усилия на , определении принципов для локальных структур и построении системы передачи информации .
вслед за крахом тоталитарной системы в бывшем Советстком Союзе и Восточном блоке в целом , Грузия вступила на путь независимости и демократического развития .
до 1988 г. разрешение посещать капиталистические страны выдавалось только исследовательским работникам и преподавателям ( 13 мест ) , студентам по обмену ( 10 @-@ 12 мест ) и слушателям языковых курсов ( 11 @-@ 13 мест ) .
в развивающуюся страну можно было попасть только двумя способами : в качестве преподавателя или в качестве аспиранта на 10 @-@ ти месячную практику .
благодаря относительно малым географическим размерам и языковой изолированности Венгрии , стремление ее людей к выезду за границу с целью развития международных · связей было сильнее , чем в других странах .
период , последовавший за подписанием Хельсинского Заключительного Акта , характерен созданием атмосферы , которая облегчала установление зарубежных контактов .
- Целью обменов было прежде всего языковое обучение - как для языковой практики , так и для профессионально @-@ культурного обучения .
приятно отметить , что число молодежных обменов с неевропейскими странами ( напр .
- Мы считаем чрезвычайно важным тот факт , что в странах бывшего " Восточного блока " созданы правительственные органы по делам молодежи .
благодаря их деятельности стало возможным заключение соглашений ( напр. с Польшей , Украиной ) и подготовка таких соглашений ( с Румынией , Чехией и Словакией ) .
это увеличение масштабов в сочетании с новыми политическими условиями изменило цели обменов , а многие преграды на пути технического и профессионального сотрудничества , такие как перечень СОСОМ , были разрушены .
ограничивая категории обмена , получаем возможность создать необходимый уровень поддержки участникам специальных видов обменов .
Россия - единственная из бывших советских республик на сегодня признала законность этого соглашения .
в этой связи немаловажно упомянуть недавние успехи в разработке гибких структур в упомянутой сфере со странами , с которыми мы работаем на основе двухсторонних протокольных соглашений .
конечным эффектом , как мы верим , этой встречи будет улучшение положения молодежи , и она сможет служить позитивным примером для подобных инициатив в этой области и с аналогичными приоритетами .
как вы можете заключить из того , что я сказал раньше , мы определенно можем с оптимизмом смотреть на контакты нашей молодежи со странами Центральной и Восточной Европы
экономические и финансовые трудности не являются серьезным препятствием в развитии нашей обменной работы .
несмотря на переходной период в экономике и сложное финансовое положение , необходимо создать благоприятные условия для развития молодых людей : ведь они - будущее общества .
далее , суть предлагаемого сотрудничества с Латвийско @-@ Датской Ассоциацией состоит в изучении основ демократии посредством работы с ученическими советами .
программа сотрудничества , одобренная и поддержанная Министерством образования , может действовать также и в других областях как на уровне национального управления , так и на уровне отдельных учебных заведений и отдельных личностей .
мы надеемся , что система факультативного образования выживет в условиях финансовых трудностей , потому что решение проблемы свободного времени одновременно развивает интеллектуальный потенциал населения .
это школа , где молодые люди могут высказывать и обсуждать свои взгляды на цели общества или некоторых групп внутри него .
однако сейчас мы движемся в новом направлении , где возможен процесс формирования организаций без давления , так что он может быть полностью понят и принят обществом .
молодежное движение развивалось еще в 30 @-@ е годы . таким образом , многие организации нужно только лишь возобновить или видоизменить по типу организаций в других частях мира .
действуют также Детская школа защиты окружающей среды , Латвийская Ассоциация за развитие молодежи , Рижский клуб защиты окружающей среды и многие другие группы .
дальнейший обмен и образовательные проекты реализованы благодаря Шведско @-@ Латвийской Ассоциации и Европейскому Союзу христианских молодежных ассоциаций .
эти организации , опирающиеся на довоенный опыт школы и общественной жизни , носят имена выдающихся литовских исторических деятелей ( Маиронианс , Гедиминианс , Миндауганиас и др. ) .
деятельность молодежных организаций координируется Министерством культуры и образования через его отдел молодежных и культурных центров .
оживленная приграничная торговля в регионе способствовала установлению широких связей с Бельгией , ФРГ и Францией .
в настоящее время действуют двусторонние соглашения в области молодежного обмена с Австрией , Бельгией , Болгарией , Венгрией , Чешской Республикой , Францией , Германией , Великобританией , Италией , Нидерландами , Польшей , Португалией ; Румынией , Россией , Словакией и Испанией .
специальная встреча , посвященная 10 @-@ летию платформы должна состояться в Европейском Центре молодежи в Страсбурге в 1995 г.
управление этим агентством осуществляется совместно национальной службой молодежи и Национальной службой молодежного обмена и информации .
например , имеется план организации ( в сотрудничестве с Центром молодежи Совета Европы ) программ профобучения для молодых рабочих Румынии в Страсбурге , Люксембурге и Брюсселе .
головная организация молодежных объединений Люксембурга - Conference Generale de la Jeunesse Luxembourgeoise планирует вместе со всеми своими организациямипартнерами в странах Бенелюкса расширить сотрудничество с Центральной и Восточной Европой .
на следующий год намечена встреча по вопросам дальнейшего развития молодежного обмена с Центральной и Восточной Европой .
падение духовных и культурных ценностей , социальная апатия и пассивность среди молодежи возникли в результате лицемерного и формального отношения к проблемам , интересам и нуждам молодежи при тоталитарной системе .
предложено основать межведомственный Комитет по делам молодежи под покровительством Министерства молодежи , спорта и туризма .
в мае @-@ июне 1992 года Кишинев стал местом проведения Европейского форума правительственных и неправительственных организаций , занимающихся изучением социополитического положения в Европе и перспективами сотрудничества среди молодежи .
как следствие , службы социального обеспечения остались сферой деятельности автономных неправительственных организаций ( НПО ) , изначально тесно связанных с различными религиозными и идеологическими " столпами * датского общества .
одновременно произошло преобразование традиционных организаций социального обеспечения в полностью профессионализированные институты , и при этом выросло число учебных заведений по подготовке профессиональных социальных работников .
ее распространение в стране регулировалось " рыночными механизмами " предложения услуг частными институтами социального обеспечения , и спроса на помощь , заботу и поддержку со стороны частных граждан .
во многих случаях их идеологическая окрашенность тускнеет в результате секуляризации и профессионализации .
главной задачей Управления социального обеспечения стало теперь " стимулирование нововведений " в области служб социального обеспечения и социальной политики .
местные отделы социального обеспечения обычно проводили политику , следуя инициативам институтов , обеспечивая их претворение в жизнь , насколько позволяли их средства .
" голос " клиента / пользователя заменяется на профессиональный ' анализ положения клиента и его нужд .
успешный опыт в этой области определенно способствовал усилению желания развивать дальнейшее сотрудничество на институционном уровне .
основная черта программной местной молодежной политики - это восстановление ответственности местных властей , а вследствие этого перераспределение размытых полномочий между неправительственными организациями и местными органами власти .
они являются скорее следствием давней традиции прагматического решения определенных проблем , таких как необходимость сократить расходы местных органов власти и спрос местного населения на социальную помощь .
в городах действуют многочисленные институты , организации и агентства по социальному обеспечению и охране здоровья молодых людей со специфическими социопсихологическими проблемами .
чтобы решить эту проблему , местной службой охраны здоровья в Амстердаме была разработана компьютеризированная система регистрации ( GRIP ) .
что касается психологического состояния молодых румынов , то его изучение , проведенное Центром исследования молодежи и Национальным институтом голосования , показало , вообще говоря , что повсеместно ощущается необходимость поддержки общества .
наиболее часто упоминаются проблемы более доступных цен , гарантированных рабочих мест и жилья , а также выражается недоверие в возможность правительства решить эти проблемы .
две трети молодых людей не хотят эмигрировать или не намерены покидать страну в поисках лучшего , возможно , только на несколько лет .
это общественный , неправительственный институт , специально созданный в 1980 году для управления собственностью бывших коммунистических региональных молодежных организаций .
цели молодежной политики , преследуемые Министерством молодежи и спорта - отдел молодежи При сложившихся обстоятельствах переходного периода молодые люди особенно подвержены разочарованию и социальной маргинализации .
этот закон будет также определять отношения между Министерством молодежи и спорта и структурами объединений как отношения партнерства , исключающие любой вид подчинения этих структур .
* Поощрять групповую деятельность молодых людей путем расширения сотрудничества с молодежными объединениями , включая находящийся сейчас в процессе формирования Национальный Совет молодежи , и поддерживать проекты , предпринятые этими объединениями .
* Поддерживать организацию и работу Консультативного молодежного форума как структуры сотрудничества в области определения приоритетов молодежной политики для исполнительных органов : резолюции Форума будут приравниваться к рекомендациям по молодежной деятельности .
* Поощрять развитие форм свободного объединения молодых людей ( предоставляя деньги , помещения , кредиты ) с целью создания подлинной групповой деятельности молодых людей .
* Использование бюджетных ассигнований для оказания поддержки исключительно программам неполитических молодежных объединений и фондов , гарантируя в то же время возможность сотрудничества с молодежными организациями и политическими партиями .
в 1992 году число людей пенсионного возраста в регионах Российской Федерации было больше количества трудоспособного населения .
в промежутке от 1987 до 1992 года произошел спад рождаемости на 700000 , или 28 % , в прошлом году число новорожденных составило всего 1.8 млн.
положение молодых людей в структуре власти таково , что их участие в управлении обществом и производственной деятельности часто ограничивается чисто формальной ролью .
произошло принципиальное изменение ситуации , сложившейся в молодежном и детском движении .
такие организации не только представляют интересы молодых людей страны в парламенте и правительстве , нр также получают от государства помощь , обычно финансовую .
комитет по делам молодежи Российской Федерации был образован в сентябре 1992 года в соответствии с директивой российского Президента .
комитет является центральным органом , обладающим федеральной исполнительной властью и осуществляющим правительственное регулирование и координирование различных аспектов молодежной политики в Российской Федерации .
правительство России подготовило Декрет по организации программы летнего отдыха в 1993 году , и проводится работа по реорганизации общенациональных детских лагерей " Орленок " и " Океан "
что касается сотрудничества с детскими и молодежными организациями , то установлены контакты со всеми действующими в России крупными объединениями этого типа .
молодежные и детские организации вместе с соответствующим комитетом Верховного Совета Российской Федерации работают над разработкой законодательства по детским молодежным организациям в России .
проблемы и трудности Одной из главных проблем осуществления на практике молодежной политики является непонимание со стороны многочисленных лидеров всех уровней .
молодежная политика в России нацелена на развитие новаторских сил , которые помогут молодым людям стать самостоятельными и открыть для себя новые сферы производственной и творческой деятельности .
другими словами , цель состоит совершенно не в том , чтобы поставить молодежь в положение , при котором " вечно молодые " полностью зависят от своих родителей и " щедрости " общества .
во @-@ вторых : включение России в международные молодежные программы , финансируемые Центром ООН в Вене , Европейским молодежным центром .
на своей встрече , состоявшейся 7 января 1992 года , правительство Словацкой Республики пересмотрело и одобрило документ " Принципы государственной политики в отношении молодежи в Словацкой Республике " .
этот документ включает другой дополнительный документ " Программы защиты и содействия молодежи в Словацкой Республике " .
таким же важным и даже более драматичным был тот отрывок из " Принципов " , который проясняет взаимоотношения между государством и молодежными объединениями .
основной момент заключается в том , что в настоящее время происходит пересмотр традиционного государственного патернализма , а в отношениях между государством и молодежью начинают действовать принципы субсидирования .
этот фундаментальный процесс , заслуживающий всесторонней поддержки , зависит для его успешного развития от того , как много молодых людей из разных организаций входят в Совет словацкой молодежи .
работа с молодежью в конкретном районе , округе или городе становится важной частью социальной инфраструктуры .
таким путем программы могут продемонстрировать , как создать стимулы для формирования социальной сети , которая специально предназначена для молодого поколения .
положение молодежи в Украине доктор Александр Яременко , директор Украинского научноисследовательского института проблем молодежи
средняя заработная плата молодых работников , например , составляет 60 проц. от среднеукраинского уровня и в два раза ниже величины минимального потребительского бюджета для юношей и девушек .
с одной стороны , это вроде бы объективно , учитывая их низкий квалификационный уровень , небольшой профессиональный и социальный опыт .
в то же время в этих условиях не может быть реализована их потребность самоопределиться , большие жизненные запросы , необходимость создать семью и воспитывать детей .
при отсутствии реального механизма государственной поддержки молодежи , ее льготного кредитования происходит постоянное снижение жизненного уровня молодых людей , что отражается также на уровне их самооценок .
так , касательно надежд на лучшее будущее , то 40,9 проц. опрошенных молодых людей ответили , что не имеют оснований ожидать улучшения условий своей жизни .
в то же время постоянно растет количество разводов . около 40 проц. разводов имеют место при длительности брака до 5 лет .
все это не способствует деторождаемости , а значит , в будущем приведет к дефициту трудовых ресурсов , который усугубится также значительным количеством жителей пенсионного возраста .
в современных условиях , особенно в городах , совместное проживание нескольких семей в одной квартире все более становится источником социальной , психологической напряженности , не содействует ни стабильности брака , ни росту рождаемости .
абсолютное большинство опрошенных молодых людей ( 80 проц . ) попрежнему поддерживают действия , направленные на построение независимой самостоятельной украинской державы .
однако в условиях дестабилизации экономики , галопирующей инфляции , дальнейшего обнищания значительной части населения , политические проблемы в ориентациях молодежи отходят на второй план .
к этому следует добавить , что молодежь Украины ( особенно студенческая ) уже имеет опыт организации и проведения различных акций протеста и гражданского неповиновения .
существенное значение в связи с этим имеет отношение молодежи Украины к различным средствам политической борьбы .
за последние 10 лет она выросла на 12 проц , а в 1992 году - на 4,7 проц по сравнению с 1991годом .
растут потребительские настроения юношей и девушек , ориентированные , прежде всего , на сферу развлечений .
такое положение объясняется не только ростом сугубо " экономического " интереса , тягой молодых людей к накоплению денег .
постепенно уничтожается та культурная инфраструктура , которая десятилетиями создавалась в Украине .
регулярное посещение гражданами учреждений культуры , спорта , отдыха уменьшилось в 5 @-@ 10 раз .
в то же время во многих поселках , а особенно селах , нет элементарных условий для духовного развития молодежи .
но анализ статистических данных и результатов исследований позволяют сделать ряд общих выводов , с которыми нельзя не считаться .
уровень критического отношения и неудовлетворенности событиями , которые произошли в Украине , странах бывшего Советского Союза , Восточной Европы , действиями органов власти , остается достаточно высоким .
под влиянием многих социальноэкономических и других факторов бытия существенно изменяются ценностные ориентации студентов от общегуманистических до все более меркантильных , прагматических .
молодежный обмен осуществляется между группой молодых людей из одной страны и подобной группой из другой страны .
принимая участие в молодежном обмене , молодые люди могут воочию узнать образ жизни и культуру другой страны .
наиболее важным событием , однако было устранение политических препятствий , которые накладывали ограничения на свободу передвижения .
в настоящее время не всегда удается преодолеть эти барьеры и , даже если удается это сделать , то только ценой больших жертв со стороны большинства участников .
они стремятся заимствовать наш опыт по построению и развитию плюралистических , демократических молодежных структур и политики соцобеспечения молодежи , основанной на принципе субсидиарности .
после объединения двух германских государств 03 октября 1990 г. , Бранденбург и другие федеральные земли Восточной Германии столкнулись с необходимостью перестройки сверху донизу .
централизованные структуры Восточной Германии были заменены федеральной системой , как это практикуется в Западной Германии , и принципом местного самоуправления .
мы достигли многого за эти два с небольшим года , но в этом году перед нами встанет новая серьезная задача ­ реорганизация районов .
на практике , не считая небольшого числа молодежных духовных организаций , такого явления как сеть частных агентств просто не существовало .
это создало необходимые предпосылки для учреждения Регионального управления по делам молодежи , привлекает представителей государственных органов и частных агентств соцобеспечения молодежи к процессам выработки решений .
этому способствовала в немалой степени щедрая помощь регионов и районов , с которыми Земля Бранденбург поддерживает партнерские отношения .
помимо организационных трудностей , сгруппирование всех этих функций вместе в единой системе работы с молодежью потребовало принятия решений по бюджету для обеспечения достаточных финансовых и человеческих ресурсов .
появилась острая потребность в полезных советах и , хотя готовность начать новое дело была сперва довольно гипотетической , желание путешествовать и участвовать в программах молодежного обмена в конце концов победило .
контакты в прошлом никогда реально не сосредотачивались на заботах отдельной личности и , чаще всего , даже не делались попытки познакомить участников обмена с повседневной жизнью их партнеров в другой стране .
с одной стороны , в существующем там социализме можно было найти определенную привлекательность ; с другой стороны , нельзя было довольствоваться подобными программами обмена , организуемыми государством .
молодежный обмен между странами восточного лагеря планировался , как способ подтверждения раздела между Востоком и Западом и признания его существования Востоком .
на Западе ходила такая шутка : " Советский народ , кто он на самом деле , друг или брат ?
и у ворот Восточного ада они видят длинную очередь людей , которые не могут войти туда , в то время как у ворот Западного ада нет ни души .
тогда как на Западе выделяемые для молодежного обмена средства и оказываемая ему поддержка были минимальными .
для немцев из западных земель мы - Дальний Восток , но для наших коллег из Польши , Чешской республики или России мы - представители Запада .
Франции и Великобритании , и мы можем удовлетворить этот интерес с теми средствами , которые имеются у нас в наличии .
в конце концов , нет смысла развивать обмен небольших групп , когда реальные интересы обмена совпадают с общим направлением миграции .
таким образом , молодые люди распространяют определенные идеи ( бюрократы молодежных организаций не являются единственными их распространителями ) и достигают взаимопонимания при непосредственном общении .
времена " Свободной Немецкой Молодежи " , когда вы были молодым человеком до 50 лет , а потом переходили во " взрослый " партийный аппарат , миновали .
поэтому у нас действительно есть некоторые проблемы общения и главная из них - разница в возрасте .
говорим ли мы о молодых преподавателях и научных сотрудниках , или о молодых менеджерах в сфере экономики , или же говорим о неблагополучной молодежи , упомянутой господином Цолакисом и в программах ЕС ?
поскольку помощь , поддержка и солидарность всегда становятся реально ощутимыми , когда можно действительно проверить , как все это используется .
мне кажется , будет полезно рассматривать молодых людей как активных участников подобных совместных начинаний .
судя по их рассказам , это был довольно амбивалентный молодежный обмен , и эти рассказы велись лишь по секрету .
первый : учитывая ограниченные материальные возможности , по каким критериям следует отбирать молодых людей ?
особенно это касается молодежи на Западе : в результате этого предстоит развивать молодежный обмен на основе совместных проектов , чтобы поддерживать интерес не за счет индивидуального туризма .
я думаю , что на примере молодежной ситуации в восточной части Германии можно прояснить много проблем , стоящих перед молодежным обменом .
нужно изучить их настроения , то , как они воспринимают объединение Германии , открытие границ , новые шансы и возможности , изменившееся положение в жизни и их психологию .
было много радости , но первые шаги обмена показали , что на Востоке у нас - бедные родственники , а на Западе - богатые .
именно на такие национальные проблемы молодые люди реагируют особенно активно и эмоционально .
я думаю , что для нового поколения , которое имеет все приметы пост @-@ революционного поколения , будет необходим особенно тонкий молодежный обмен .
прошло дватри года , и мы видим , что готовность Западной Германии поделиться ради того , чтобы способствовать развитию единой Германии , явно ослабела .
на Востоке нужно создать соответствующие структуры , а на Западе необходимо в свою очередь проявить готовность к совместной работе на равноправной основе .
поскольку даже внутри ЕС работа с молодежью остается очень неразработанной областью , несмотря на храбрую борьбу господина Цолакиса , и нам придется совместно осваивать эту область в соответствии с новыми задачами .
и тогда он объединится с разнообразными формами молодежного обмена в западноевропейских странах .
я думаю , что нельзя сосредотачиваться только на обмене между регионами , скорее необходимо обратить внимание на глубокую пропасть между Западом и Востоком , т.е. пропасть между богатыми и бедными .
именно при таких обстоятельствах разрабатывалась идея нового вида деятельности по образцу экспериментальных проектов , которые осуществляются в рамках программы " Молодежь для Европы " Европейского Сообщества .
поэтому было чрезвычайно важно , чтобы проекты разрабатывались самими молодыми людьми в соответствии с их запросами и интересами , и чтобы в этот процесс был вовлечен широкий круг молодежных групп .
в качестве примера поддержки новой молодежной структуры следует упомянуть проект , подготовленный центром международного молодежного обмена в городе Торун , который был недавно основан для оказания содействия развитию сотрудничества и международного молодежного обмена .
отобранные проекты предназначены для поддержки идеи европейской интеграции и международного сотрудничества , в частности , путем создания Европейского Клуба , который бы издавал " Зеленый журнал " , или экологического и образовательного центра в Польше .
идея экспериментальных проектов , предназначенных для поддержки новаторской деятельности недавно созданных и существующих польских организаций в рамках сотрудничества с партнерами по ЕС представляется интересной с обеих сторон .
возможность воплощения различных идей при поддержке фонда Tempus вдохновила большое количество молодежных объединений в Польше на создание международных связей .
во @-@ первых , мы видим , что в регионах Польши , где раньше не существовали молодежные структуры , кроме скаутского движения , появляется все больше различных молодежных организаций .
мне кажется , что опыт западных партнеров в этих областях отвечает нуждам польской молодежи .
вероятно , поэтому так много интереса вызывают подготовительные курсы с одной стороны и высокий уровень некоторых проектов с другой стороны .
в общем , это проявляется в том , что в ряде случаев явно отсутствовало участие польских партнеров в подготовке проектов .
целесообразность такого подхода вызывает сомнение , поскольку он не способствует возникновению у молодежи чувства причастности и ответственности .
доктор Петер У.Кваккелстейн , Амстердамский Университет , Нидерланды , и Эдит Ван @-@ дер @-@ Вельден , Молодежное бюро Petra , отдел технической помощи ЕС , Брюссель
Бернард выть , франко @-@ германское молодежное бюро ( OFAF / DFJW ) , и Нильс Меггере , служба международного молодежного обмена и туризма , ФРГ ( IJAB )
административные требования , сотрудничество между правительственными службами , региональными и местными административными структурами , с одной стороны , и
* Какие меры могут / должны предпринять правительственные службы , чтобы оказать им действенную поддержку на национальном , региональном и местном уровне ?
многие ощущали необходимость конкретных действий , направленных на удовлетворение информационного голода , что значительно облегчило бы развитие программ обмена .
сама рабочая группа может служить ярким тому примером , поскольку немало времени ушло на обмен информацией о представленных здесь странах как Востока , так и Запада .
* Существует ли такое понятие , как восточнозападная методология межкультурного обучения ?
* Каким образом можно предоставить всем молодым людям возможность работать активно и самоотверженно в своих собственных интересах и в интересах общества ?
* современные возможности молодежного обмена в наших странах и перспективы его развития .
теперь давайте. остановимся на надеждах , которые лелеяли члены нашей рабочей группы в связи с будущими программами молодежного обмена между Востоком и Западом .
что надо принять во внимание при разработке новых программ молодежного обмена Восток @-@ Запад ?
профессионалы молодежного обмена , с другой стороны , выделяли специфические образовательные требования к программам международного обмена , которые надо систематически пересматривать для сотрудничества между Востоком и Западом .
такие системы в разных странах значительно отличаются друг от друга с точки зрения их стартового периода и уровня эффективности .
нашей группе были приведены несколько примеров предоставления помощи молодежи такими фондами .
* В Западной Европе кроме государственных и поддерживаемых государством фондов , работающих в области молодежного обмена , и частных фондов , существует также ряд патронов и спонсоров , которые поддерживают социальные проекты на широкой основе .
мы проведем компиляцию и сделаем доступными качественно новые практические предложения для сотрудничества Восток @-@ Восток , прозвучавшие на нашей встрече здесь , в Потсдаме .
мы просим всех , от кого это зависит , способствовать ' продолжению этого диалога .
в будущем все эти действия должны быть объединены во всеобъемлющую и последовательную программу европейского сотрудничества в области молодежной политики .
к сожалению , средства , находящиеся в распоряжении Совета Европы и Комиссии Европейских Сообществ , довольно ограничены .
все , что делалось для молодежи и детей , было спланировано , организовано государством и управлялось им .
( сначала одно замечание : наблюдения , о которых пойдет речь , могут показаться весьма абстрактными в части способов их реализации .
вы , наверное , сталкиваетесь с трудностями , гораздо более серьезными , чем те , о которых я говорю .
гарантировать плюрализм , т.е. решать острые социальные проблемы быстро и нешаблонно , - это важнейшая задача неправительственных организаций .
неправительственные организации собирают средства , необходимые для их работы , путем взносов своих членов , пожертвований , лотерей и т.д.
к этой концепции работы над различиями следует добавить вопрос урегулирования конфликтов .
часто можно заметить , что для большинства организаторов и лидеров международных мероприятий , так же как и для тех , кто принимает в них участие , возникновение конфликтов неизбежно становится угрозой или признаком неудачи .
однако для того , чтобы подготовить и успешно проводить достаточно эффективный межкультурный подход к обменам , простой дополнительной общей подготовки явно недостаточно : требуется подготовка специальная .
важно убедить молодых людей и взрослых признать , что вполне нормально - иметь дело с конфликтом .
опыт показал , что простой факт встречи людей друг с другом совершенно не обязательно ведет к лучшему взаимопониманию или искоренению предрассудков .
однако " подавление предрассудков " продолжает оставаться одной из наиболее часто упоминаемых целей в теории обучения организаторов международных молодежных мероприятий .
мы можем задать себе вопрос действительно ли можно стереть такие предрассудки , которые являются частью характера данного человека и всего за несколько дней .
в любом случае , , следует поразмыслить над функцией предрассудков ( как средства самоопределения , выражения своей собственной индивидуальности через более четкое разделение на себя и не себя .
все искусство состоит в создании фона , на котором представители других культур не воспринимаются с самого начала как угроза , как вызов , ограничение свободы передвижения или автономии .
сопереживание определялось как способность думать и чувствовать с точки зрения другого человека , и в то же время считалось , что это , скорее цель , которую можно достигнуть , а не отправная точка для обучения .
одной из основных проблем , возникающих в ситуациях межкультурных контактов , является умение планировать совместные проекты так , чтобы при этом учесть все имеющееся разнообразие чувств и культур поведения .
в действительности было замечено , что для достижения взаимопонимания гораздо более важен метод подхода к проблеме языкового общения , чем собственные языковые способности участников .
продолжая тему методов группового лидерства , следует также сознавать , что сами методы не являются нейтральными и смогут быть отражением тех ценностей , что принадлежат культуре , из которой они проистекают .
в 1968 г. студенты Праги и Братиславы первыми поддержали реформы , начатые правительством Дубчека .
к сожалению , этот энтузиазм был недолгим и после вторжения танков не только молодежь , а и все общество впало в состояние глубокой апатии .
пятая проблема - результат низкого уровня экономической активности и роста безработицы ( 49 % безработных - молодые люди в возрасте до 30 лет ) .
фонды , или другие подобные молодежные структуры , которые владеют такой информацией , стараются пользоваться ею только в своем собственном сообществе .
государства бывшего так называемого восточного блока , и в особенности республики бывшего Советского Союза , сейчас испытывают некоторые трудности .
это основное условие , и его обязательно нужно учитывать , когда мы имеем дело с этими государствами .
продовольственными и промышленными товарами , положение населения Белоруссии не столь драматично , как других бывших республиках Советского Союза .
после его распада на союзном уровне в конце 1991 года бывшая белорусская комсомольская организация стала называться " Союзом молодежи Беларуси " , но ее популярность среди молодежи резко падает .
комиссии по делам молодежи ( молодежи и спорта ) Верховного Совета Республики Крым , 24 областных .
* " Национальный комитет молодежных организаций Украины " ( УНКМО ) был основан в апреле 1992 г. на национальном уровне .
правительственный Комитет по делам молодежи ( создан в соответствии с указом Президента , в сентябре 1992 г. )
очень важно на этом этапе выяснить , являются ли ваши спонсоры совместимыми ?
следуя успешному развитию программы в Центральной Европе по содействию демократии , намечено расширить программу и распространить ее на страны бывшего Советского Союза .
это относится к характеру правительства , но также к более широкому окружению каждого гражданина , начиная с гражданских прав и заканчивая потребительскими , начиная с права собраний , заканчивая правом свободы прессы .
программа TACIS была создана , чтобы помогать странам бывшего Советского Союза создавать условия для развития рыночной экономики .
в то время как некоторые способы поддержки непосредственно связаны с укреплением понимания институтов и инструментов рынка , они , в свою очередь , поддерживаются функционизированным плюралистическим обществом .
проекты в основном будут поддерживаться двумя или более западными партнерами Европейского Сообщества и не будут превышать 150 000 ECU .
это дает возможность высокого уровня координации , поскольку с момента существования Совета Европы есть наблюдатель , который хорошо информирован о различных видах деятельности в этой области в США .
соответствие проектов этим условиям будет определяться посредством детально подготовленных требований и через делегацию Комиссии в Москве и других странах СНГ .
доктор Герд Хармс Министерство образования , молодежи и спорта Федеральной Земли Бранденбург Heinrich @-@ Mann @-@ Allee 107 D @-@ 14473 Potsdam Tel 03 31 3 62 66 Fax 03 31 3 64 58
агентство по развитию международной молодежной работы 13 @-@ 17 , Boulevard Adolphe Max B @-@ 1000 Brussels
Петер Кваккелстейн Амстердамский университет , педагогический факультет IJsbaabpad 9 NL @-@ 1076 CV Amsterdam Tel 31 20 5 70 35 50 Fax 31 20 5 70 35 00
Луиджи Нарвойe Советник по вопросам финансового обслуживания Тел. только международной линии ( 7 502 ) 220 46 51 Тел. для внутренних и международных линий ( 7 503 ) 956 3610 Секретарь : Татьяна Иванова
тел. только международной линии ( 7 502 ) 956 46 50 Тел. для внутренних и международных линий ( 7 503 ) 956 36 09 Секретарь : Алла Розанова
( 73272 ) 67 47 18 адрес Координационный совет уяМира , 115 480091 Алма ­ Ата адрес Министерство внешнеэкономических связей ул.Пята Марии Адунари .
руководитель группы Т.Ван Доммелен Невский проспект , 58 190011 С @-@ Петербург тел. / факс ( 7812 ) 210 45 62
национальный координатор Вице @-@ премьер Министр тел. ( 7044 ) 212 83 27 факс ( 7044 ) 230 25 13
греческое национальное агентство программы ЕС " Молодежь для Европы " Генеральный секретариат по делам молодежи 417 Acharnon Street GR @-@ Athens 11143 Tel ( 30 1 ) 253 13 49
пожалуйста , обращайтесь к : Пламен Готов , Координатор PHARE Еуд ( 359 @-@ 2 ) 86.92.19 Telex 22727 minfin bg Fax 87.09.45
в рамках проектов Tempus поддерживаются консорциумы , состоящие , в ( основном , из высших учебных заведений или их объединений .
исследование проведено в рамках Tempus - программы Европейского союза , которая финансируется офисом сотрудничества EuropeAid и Генеральным директоратом по вопросам расширения ЕС .
разработка доклада была бы невозможна без поддержки со стороны Eurydice - Сети систем и стратегий образования в Европе и Рабочей группы по реализации Болонского процесса .
с начала 21 века Болонский процесс распространился из ЕС в другие страны , на настоящий момент Болонскую декларацию подписали 47 стран .
настоящий доклад - первая попытка описать внедрение Болонского процесса в странах @-@ участниках программы Tempus , включая страны , подписавшие и не подписавшие Болонскую декларацию .
исследование подготовлено отделом , отвечающим за управлением программой Tempus , в тесном сотрудничестве с отделом , координирующим Eurydice , известную сеть систем и стратегий образования в Европе .
данные для исследования предоставлены Национальными офисами Tempus с согласия национальных властей и делегаций ЕС в соответствующих странах .
я убежден , что анализ уникальных данных , собранных в докладе , поможет им в совершенствовании собственных стратегий и в оптимизации влияния программы и отдельных проектов на высшее образование в странах Tempus .
постепенно и для других стран , начавших реформы в системе высшего образования , Болонский процесс и Программа модернизации высшего образования в ЕС стали источником информации и вдохновения .
данные по остальным странам собраны при поддержке Национальных офисов Tempus , в тесном сотрудничестве с национальными властями и делегациями ЕС .
для каждого из этих направлений были определены четкие критерии , отражающие различные этапы внедрения этих инструментов , а также представляющие исчерпывающее описание положения дел в части реализации Болонского процесса .
данные были собраны зимой 2009 @-@ 2010 и описывают ситуацию на 2009 @-@ 2010 учебный год .
целью настоящего доклада является демонстрация с помощью " карт " положения дел в сфере реализации Болонского процесса в 28 странах @-@ участниках программы Tempus .
в докладе показано , что в странах , относящихся к определенным географическим областям , имеющим общую историю , реализация Болонского процесса , как правило , обнаруживает сходство .
другой регион , в котором болонские принципы внедряются относительно однородно - регион Западных Балкан , страны которого стремятся присоединиться к ЕС .
во вторую категорию входит внедрение приложения к диплому , разработка Национальной рамки квалификаций и формирование независимого органа по обеспечению качества высшего образования .
одним из основных направлений Болонского процесса является внедрение трех последовательных циклов высшего образования , а именно , первого , второго и третьего цикла , которые ведут к получению трех степеней - бакалавра , магистра и доктора .
для программ бакалавра и магистра разработана общая модель , в то время как для третьего цикла еще не сформированы четкие нормы , и право их определения остается за университетами .
выбор , сделанный странами , отражает их геополитический контекст и историческую близость стран в определенных регионах .
страны Магриба и Ливан , например , приняли систему в 180 зачетных единиц , что указывает на их тесные связи с системами образования ряда стран ЕС .
на практике 60 зачетных единиц соответствуют одному году обучения ( учебный год ) по очной форме и соответствующим результатам .
оно состоит из восьми разделов , в которых описывается уровень , контекст , содержание и статус успешно завершенного обучения .
что касается языка приложения , в большинстве стран оно оформляется на языке обучения и / или на английском языке .
при этом в трех странах ( Босния и Герцеговина , Сербия и Тунис ) Национальная рамка квалификаций высшего образования официально утверждена , и начат процесс ее внедрения .
Лиссабонская конвенция широко ратифицирована в странах Tempus , в особенности в странах , подписавших Болонскую декларацию , которые являются членами Совета Европы .
структура трех циклов - одно из главных направлений Болонского процесса , которое страны , подписавшие декларацию , стремятся внедрить в контексте создания Европейского пространства высшего образования .
в странах , где данная концепция была до этого неизвестна , введение структуры трех циклов имело серьезные последствия , которые не ограничивались простой перестройкой структуры степеней .
на уровне докторских программ разработка находится на начальном уровне , и общие схемы выделить трудно .
страны адаптировали болонские принципы к своей ситуации и могли внедрить их частично или видоизменить их с учетом специфики рынка труда , самих вузов , учебных предметов и областей .
страны адаптировали болонские принципы к своей ситуации и могли внедрить их частично или видоизменять с учетом специфики рынка труда , самих вузов , учебных предметов и областей .
система ECTS была разработана в конце 80 @-@ х , в период начала программы Erasmus .
в результате , ECTS делает обучение более прозрачным и облегчает признание обучения , как формального , так и неформального .
во многих странах внедрение ECTS начиналось с пилотной фазы , а затем , начиная с 2005 г. , осуществляется ее постепенное повсеместное внедрение .
анализ уровня внедрения ECTS ( Карта 6 ) выявил большое количество примеров , подтверждающих , что на данный момент этот процесс проходит не совсем согласованно .
в третьей категории стран ( Алжир , Албания , Азербайджан , Хорватия , Черногория и Тунис ) для определения зачетных единиц используются аудиторные часы или их сочетание с трудозатратами .
75 % или меньше ВУЗов и программ используют ECTS с целью накопления и переноса зачетных единиц .
Болонское приложение к диплому - это инструмент , разработанный совместно Европейским союзом , Советом Европы и ЮНЕСКО .
один из главных болонских инструментов описания квалификаций , обеспечивающий понимание их содержания и той системы высшего образования , которая их присвоила .
в Израиле приложение к диплому также платное и оформляется по запросу на языке обучения или на других языках .
согласно решению министров образования , отраженном в Берлинском коммюнике ( 2003 ) , Болонское приложение к диплому должно выдаваться автоматически и бесплатно всем выпускникам по окончании обучения .
в 12 странах Tempus ( Албания , Алжир , Армения , Босния и Герцеговина , Хорватия , бывшая Югославская республика Македония , Грузия , Казахстан , Молдова , Черногория , Сербия и Тунис ) приложение к диплому выдается автоматически и бесплатно .
что касается языка , на котором выписывается приложение к диплому , в большинстве стран Tempus - это язык обучения и / или английский язык ( это касается Молдовы , Украины , России и Кавказских стран ) .
в последнее время разработка национальных рамок квалификаций осуществлялась в Европе в рамках различных инициатив и процессов .
параллельно этому была разработана Европейская рамка квалификаций ( ЕРК ) для обучения в течение всей жизни в контексте Лиссабонской стратегии , которая была принята Советом Европы и Европарламентом в 2008 г.
основная задача ЕРК - служить " механизмом перевода " и референциальной рамкой для сравнения квалификаций разных систем образования и обучения .
19 Eurydice на основе рекомендованной шкалы из 10 ступеней , предложенной рабочей группой по реализации Болонского процесса ( BFUG ) в части формирования рамок квалификаций , возглавляемой Советом Европы .
в Ливане Министерство приняло решение о разработке НРК , сформирован комитет по координации работ в этой области .
5 ступень : процесс в целом завершен , НРК совместима с рамкой квалификаций Европейского пространства высшего образования .
2 ступень : согласована цель НРК , процесс активно идет , проводятся дискуссии и консультации , сформированы различные комитеты .
обеспечение качества в высшем образовании можно определить как политику , деятельность и практику , направленные на достижение , поддержание или повышение качества .
взаимное признание в области обеспечения качества в высшем образовании требует разработки четких и признаваемых всеми критериев и методик оценки и аккредитации .
в настоящий момент в Израиле за оценку и аккредитацию образовательных программ отвечает государственная организация - Отдел оценки качества при Совете высшего образования .
в России обеспечение качества помимо Министерства осуществляется независимыми агентствами , что указывает на постепенный переход к независимой системе оценки качества .
в Армении , Боснии и Герцеговине , Бывшей Югославской республике Македония , Грузии и Косово21 результатами оценки являются как лицензии , так и рекомендации .
комитет Конвенции отвечает за продвижение Конвенции и за мониторинг ее реализации . сеть ENIC поддерживает ее укрепление на национальном уровне .
Конвенцию также подписали Беларусь , Израиль , Казахстан и Киргизия , которые не входят в Совет Европы , но являются членами региона Европы и Северной Америки ( ЮНЕСКО ) .
Таджикистан , который также является членом этого региона ЮНЕСКО , не подписал конвенцию , однако ратифицировал ее текст .
целью сети является развитие обмена информацией в Средиземноморском регионе и координация с сетями ENIC / NARIC и сетями в арабских странах .
в Израиле аккредитованные вузы имеют право принимать студентов на основании собственных критериев .
с самого начала программа Tempus способствовала сотрудничеству между вузами Евросоюза и странпартнеров , в частности в рамках различной деятельности , направленной на повышение квалификации вузов .
Болонский процесс стал некой отправной точкой развития для большинства стран @-@ партнеров Tempus , начав ряд реформ по модернизации систем высшего образования и повышению их сравнимости и сопоставимости .
кроме того , целью программы было развитие межкультурного понимания как средства обеспечения устойчивого развития , мира и стабильности в регионе и усиления межкультурного и гражданского направления программы .
программа интегрирована в политику добрососедства , политику расширения и политику развития Европейского Союза , направленных на содействие процветанию , стабильности и безопасности целевых регионов .
программа также ставит целью усиление роли гражданского общества , продвижение демократии , а также развитие взаимопонимания и межкультурного диалога между ЕС и его партнерами .
они могут решать вопросы , связанные с реформой управления в университетах ( системы квалификаций , механизмы обеспечения качества , автономия вузов ... ) или укреплением связи между высшим образованием , сферой труда и другими секторами образования .
за управление программой отвечает исполнительное агентство по вопросам образования , культуры и аудиовизуальных средств ( EACEA ) , которое действует под руководством Европейской комиссии .
Болонский процесс является результатом ряда встреч министров образования и принятых на них решений , направленных на формирование к 2010 году Европейского пространства высшего образования .
значительная часть информации по Европейскому Союзу содержится в Интернете и может быть получена через Europaserver ( электронный адрес - http : / / europa.eu.int ) .
данных для подготовки этого отчета оказалось недостаточно , для решения подобной проблемы , и этим объясняется неравномерная охваченность стран в отчете .
цель определена первым протоколом CLRTAP по соединениям NOx стабили ­ зация на уровне 1987 , цель ЕС ­ 30 % от уровней 1990 .
хотя данная оценка была сделана для всего региона , нормативы определены только для стран ­ участниц Конвенциию
несмотря на прогресс , очевидный из Табл.2 , существует потребность в дальнейшем снижении выбросов в атмосферу некоторых загрязняющих веществ для достижения уже намеченных и новых целей .
это указывает на важность снижения выбросов оставшихся озоно @-@ разрушающих веществ ( HCFC , метил бромид ) и гарантировать выполнение намеченных мер с тем , чтобы приблизить время восстановления озонового слоя .
хотя за последние десятилетия интенсивность водоиспользования была постоянна или даже сократилась во многих западно- и восточноевропейских странах , потенциальная нехватка воды все еще сохраняется , в особенности в городских ареалах .
осуществление политики и документов Agenda 21 , обещающих значительный прогресс при согласованных действий местных организаций , быстро становятся наиболее эффективной стратегией в городах
в некоторых случаях это объясняется естественной временной задержкой ( в таких процессах как истощение стратосферного озонового слоя или накопления фосфора в озерах ) .
недавно приоритет приобрела интеграция экологических решений в других областях , а также стимулирование устойчивого развития .
делались попытки сдерживания потребностей в транспорте , стимулирования большего использования общественного транспорта , а также поощрения новых моделей жилых и производственных зон , которые могли бы снизить потребность в транспорте .
потребление энергии , являющееся основной причиной климатических изменений и многих аспектов загрязнения атмосферы , в Западной Европе остается на существенно высоком уровне со времени " Оценки Dobris " .
кроме того , существует большое разнообразие других мер по сокращению выбросов С02 , некоторые из них берутся на вооружение в различных европейских странах и ЕС .
выбросы двуокиси углерода при использовании ископаемых видов топлива сократились на 3 % в результате экономического спада , реконструкции промышленности в Германии и переходу с угля на газ в электроэнергетике .
она основывается на сценария Протокола 1998 г. по оценке озона WMO / UNEP ( ВМО / ЮНЕП ) , в котором были приняты максимально допустимые величины выбросов в рамках протоколов .
жизнеспособность многих лесов все еще снижается , но это явление не обязательно связано с закислением : причиной этого могут быть долгосрочные воздействия кислотного осаждения на почвы .
критические же нагрузки ( уровни осаждений , выше которых ожидаются долгосрочные вредные воздействия ) все на территории Европы еще на 10 % превышают норму , особенно в Северной и Центральной Европе .
в настоящее время обсуждается промежуточная цель стратегии ЕС по закислению , заключающаяся в 55 % снижении выбросов окисей азота в период
по данным OECD ( Организации по экономическому сотрудничеству и развитию ) общее количество отходов в Европе с 1990 по 1995 гг. возросло примерно на 10 % .
хотя часть этого видимого роста можно объяснить совершенствования мониторинга и отчетности .
Российской Федерации принадлежит примерно две трети из 30 млн.тонн опасных отходов в год , производимой всей Восточной Европой начала 90 @-@ х годов .
однако , популяций многих видов животных , связанных с деятельностью человека , растут , и некоторые виды растений , терпимые к повышенной концентрации питательных
основные причины - это мелиорации земель , их загрязнение , осушение , использование в качестве зон отдыха и под городскую застройку .
Экстенсивное лесоводство , в прошлом являвшееся повсеместной практикой , продолжает вытесняться более интенсивным и однородным .
с исчезновением их зачастую очень богатого растительного и животного мира природное биооразноообразие открытого ландшафта претерпевает большие потери .
если концентрации нитратов в Северной Европе находятся на низком уровне , то в ряде стран Западной и Восточной Европы они высоки и часто превышают уровни предельно допустимых концентраций , установленные в ЕС .
комплексные программы по защите территориальных вод работаю во многих регионах Европы , например , в районах Северного моря , Балтийского моря , Рейна , Эльбы и Дуная .
программа для Европы призывала к идентификации загрязненных ареалов , полный обзор по многим странам еще отсутствует .
другой проблемой является утеря качества почвой вследствие ее уплотнения в местах застройки , на промышленных территориях и в транспортных инфраструктурах , что снижая возможности выбора новых почв для освоения для будущих поколений .
быстрый рост частного транспорта и интенсивное расходование ресурсов угрожают состоянию экологической среды в городе , а следовательно здоровью и благополучию человека .
в 1990 @-@ х годах годовые концентрации свинца упали в результате сокращения содержания свинца в бензине , и есть данные о снижении концентраций других загрязнителей .
воздействию зимнего смога подвергаются соответственно 37 млн. человека , и почти 40 млн. человек испытывают на себе негативные воздействия , связанные с превышением норм ВОЗ .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
здесь собран справочный материал и сделан акцент на советы по активным и современным учебным упражнениям .
переработка и дополнительный материал представлены ETSU и Fieldwork , консалтинговыми фирмами из Великобритании .
пособие обладает широкой направленностью , включая происхождение энергии , источники и добычу ископаемого топлива , атомную энергию , выработку и передачу электроэнергии и использование энергии в обществе .
пособие было разработано со структурой , позволяющей вам быстро определять основные темы отдельных разделов , предлагаемую для справок информацию и предложения по методикам обучения .
на ­ пример , в разделе " Почему важна энергия " вы можете представить первую тему как задачу - " учащиеся должны понимать значение энергии для социального и промышленного развития человечества " .
без современных систем , уменьшающих загрязнение , уголь ­ ные электростанции выбрасывали бы дым , золу и другие загрязняющие вещества , как , например , двуокись серы , окиси азота и тяжелые металлы .
пред ­ ложите группам учащихся составить списки вопросов по распределению мировых энергетических ресурсов , а затем найти ответы на вопросы в би ­ блиотеке , в базисных данных или Интернете .
энерге ­ тическая временная линия может включать такие события как открытие угольной шахты , первое уличное освещение , первые автомобили , внедрение общественной электросети и т.д.
учащиеся соберут информацию для своих временных линий опросом служащих или родственников , либо из архива местной газеты .
масштаб времени этого процесса так огромен по сравнению со временем развития человечества , что ЗАПА ­ сы считаются конечными , и наша непрерывная добыча в конце концов полностью истощит известные запасы .
сте ­ пень неопределенности очень высока и обычно успехом завершается только 1из 10 исследований .
на шельфовых месторождениях применяются специальные буровые площадки или вышки , и процесс более сложен и опасен .
эта технология использует перегонный столб с градуированными температурами , при которых сепарируются , конденсируются и собираются различные компоненты или фракции нефти .
учащиеся могут изучить полученные фракции и увидеть насколько они отличаются от первоначальной жидкости .
хотя мировая торговля нефтью руководствуется международными соглашениями между странами и многонациональными компаниями , обладание запасами нефти остается очень важной стратегической силой .
природный газ - газ без цвета и запаха , состоящий в основном из метана и неболь ­ ших количеств других углеводородов , таких как этан и пропан .
применение природного газа в качестве первичного топлива началось сравнитель ­ но недавно , поскольку много лет газ рассматривался как необходимый побочный продукт при добыче сырой нефти .
по мере добычи запасов нефти @-@ сырца , природный газ скапливается в верхних камерах пласта , и его можно добывать после прекращения эффективной добычи нефти .
в таком типе газовых месторождений также добываются пропан и бутан , используемые дома и в промышленности в качестве сжиженного газа .
природный газ также находят в сухих , не нефтеносных , пластах , например , в об ­ ширных месторождениях газа в России и ННГ .
сейчас строится большой газопровод в Латинской Америке , чтобы привести газ из Анд на запад континента через бассейн Амазонки для снабжения промышленных районов Восточной Брази ­ лии .
однако , нефтяные кризисы 1970 @-@ х годов и относительное изобилие угля восстановили баланс и уголь , и в будущем останется очень важным топливом .
основные применения угля сегодня : • как топливо в теплоэлектростанциях • в чугуно- и сталеплавильной промышленности в качестве сырья для кокса и то ­ плива для процессов плавки и нагрева .
там , где пласт имеет разную толщину и непрерывность , поверхность угля может разрабатываться сложными машинами , режущими уголь и транспортирующими его к вертикальным штольням на автоматических вагонетках .
покажите штреки , вертикальные подъемные шахты , вен ­ тиляционные штольни и другие характеристики работы шахты .
учащиеся могут составить краткие описания или рассказы об одном дне в жизни шахтера .
однако , все еще требуется ведение работ глубоко под землей , в ограниченном пространстве с присущим риском завала , взрыва , затопления и вредного воздействия пыли .
хотя кажется , что уголь является долгосрочным решением по удовлетворению потребностей че ­ ловека в энергии , сжигание угля серьезно влияет на окружающую среду в локаль ­ ном и глобальном масштабе .
разработка более чистых угольных технологий может дать решения , которые смогут достаточно ощутимо снизить воздействие на окру ­ жающую среду , связанное с использованием угля в настоящее время .
разные виды лишайников могут выносить уровни загрязнения воздуха , в особенности , разные концентрации двуокиси серы .
► понятие расщепления атома и слияния атомов ► принцип работы атомной электростанция ► риск излучения , безопасность и вопрос захоронения отходов .
атомные программы были приняты в большинстве индустриальных стран и атомные станции действовали более 30 лет .
даже за это время не найдено удовлетворительного ре ­ шения для хранения радиоактивных отходов среднего и низкого уровня .
это - реакция , обеспечивающая тепло солнца , которая протекает при тем ­ пературе около 15 миллионов градусов Цельсия !
в то время , как общая за ­ висимость от атомной энергии составляет менее пятой части мощностей по выра ­ ботке электричества , некоторые страны проводят крупные инвестиции в атомную энергетику .
атомные электростанции не излучают опасную радиацию в нормальном режиме работы , и было всего лишь несколько инцидентов , которые действительно вредили человеческому здоровью .
черно ­ быльская катастрофа усилила осознание важности международного диалога для контроля за ядерной энергией и крайнюю необходимость введения адекватных мер безопасности .
попросите учащихся представить себе , что вблизи школы должна строиться атомная электростанция .
учащимся надо раздать информационные листки , разъясняющие будущее место строительства и экономическое обоснование электростанции .
вы хотите построить электростанцию потому , что вы думаете , что ядерная энергия является чистым и эффективным способом достичь процветания региона .
к концу этапа подготовки , учителям надо проверить готовность групп прове ­ сти игровой этюд на следующем уроке .
попросите , чтобы учащиеся провели срав ­ нения и отметили различия между атомными и обычными станциями , работа ­ ющими на ископаемом топливе .
реки питаются дождями , которые создаются конвективным циклом водяного пара из океанов и озер , который также приводится в действие теплом солнца .
достигая атмосферы земли , солнечное излучение частично отражается , поглощается , преломляется и излуча ­ ется .
отдельные батареи вырабатывают только около одного ватта электроэнергии , однако , когда множество батареек объединяются в панель , они могут вырабатывать десятки киловатт .
в последние годы достигнут большой прогресс в технологии изготовле ­ ния изделий из кремния , что улучшило продуктивность солнечных батарей и умень ­ Шило их стоимость .
древние парусники полагались только на ветер , а ветряные мельницы веками используются для перекачки воды и помола зерна .
в сложных системах , называемых ветряными фермами , обычно используются турбины мощностью около 300 кВт , установленные на высо ­ те до 50 метров , а диаметр лопастей может составлять до 30 метров .
это увеличивает стоимость и усложняет технические решения , однако , там больше ресурсов и удается разрешить вопросы визуального и шумового вторжения .
верхушка или " гондола " турбины также поворачивается горизонтальным мотором так , чтобы она постоянно была обращена к ветру .
лопасти турбины , длина которых в машине мощностью 300 кВт может составлять 15 метров , собираются вручную из композитного стекловолоконного материала , армированного деревом или алюминием .
свалки должны тщательно подготавливаться и управляться для предотвра ­ щения просачивания загрязнения в подземные воды и предохранения опасного на ­ капливания и выбросов богатых метаном газов .
учащиеся должны понимать : • различные способы получения энергии из рек и океанов • преимущества и отрицательные стороны гидроэлектрической энергии .
через одну скважину закачивается холодная вода , которая нагревается горячими слоями и поднимается на поверхность .
у них должно быть достаточно данных , для того , чтобы сделать общие выводы о ветряных мельницах с вертикаль ­ ным валом .
► электричество как чистый и удобный способ передачи энергии ► принцип действия тепловой электростанции ► потери , связанные с выработкой и передачей электроэнергии .
интенсивность потре ­ бления или выделения энергии измеряется в ваттах ( Вт ) и означает количество энергии в джоулях , выделяемой в секунду при горении угля .
температура воды поднимается до образования пара высо ­ кого давления , который затем разгоняет до большой скорости лопасти паровой турбины .
процесс выработки электроэнергии превращает химическую энергию топлива в термальную энергию ( пара ) , которая затем конденсируется в турбине и дает меха ­ ническую энергию .
многие из этих потерь неизбежны ( ограничены принципами термоди ­ намики для перевода энергии из одной формы в другую ) , но другие потери связаны с типом используемых технологий , условиями и эксплуатацией .
специфической проблемой энергетической отрасли является неоплата счетов за энергию потребителями - промышленными и в жилом секторе ' .
как только задание будет выполнено , учащиеся смогут составить для своих товарищей список преимуществ и недостатков конкретного источника энергии .
► важность сокращения потребления энергии в масштабе страны и мира ► концепция энергетической эффективности как ресурса ► возможности уменьшения количества энергии потребляемой обществом на национальном уровне и на местном ( в школе и дома ) .
можно уменьшить зависимость от импорта топлива , а страны , экспортирующие первичную энергию , могут продать больше - в любом случае улучшается платежный баланс национальной экономики .
не ­ которые относятся непосредственно к зданию , к типам используемого топлива , к приборам и другим домашним электропотребляющим устройствам .
Завхоз также должен суметь объяснить учащимся , какие лампы применяются в разных помещениях .
можно выяснить уровни теплоизоляции труб и измерить различия в температурах в разных частях трубопроводной системы школы .
учащиеся могут изучить планы школы и строительные чертежи , чтобы узнать , какие стандарты действуют для стен и крыши здания .
директора школы можно пригласить на будущий урок для обсуждения сведений и рекомендаций исследования .
страны бывшего Советского Союза унаследовали индустриальную базу , которая является одной из самых энергоемких в мире .
многие страны на Западе начали программы , стимулирующие переход от частного автотранспорта на большее использование общественного транспорта .
некоторые из причин - плохая теплоизоляция зданий , низкая эффек ­ тивность устаревающих коммунальных систем отопления и неспособность отдельных семей контролировать использование ими отопления .
примеры типов информации , кото ­ рая может быть отобрана с наибольшей пользой для дела даны в предыдущих главах и в рамке следующей ниже .
одна треть добываемого в России газа экспортируется на рынки ННГ и в Европу .
в результате энергетическая систе ­ ма страдает от отсутствия базового обслуживания и срочно нуждается в инве ­ стициях .
газ , производимый , разлагающимся веществом , как например , навозом и другими отходами с ферм , домашнего хозяйства и промышленности .
частицы , которые обычно состоят из двух или более соединенных атомов , напри ­ мер , молекула воды состоит из двух атомов водорода и одного атома кислорода .
часть атомной электростанции - структура , внутри которой в миллионах ядер ато ­ мов происходит расщепление , дающее огромное количество тепловой энергии .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
воспроизведение результатов успешных проектов возможно при усло ­ вии , что получатели информации приложат определенные усилия по ее адаптации к местным условиям .
эта брошюра объясняет значение кооперативов сегодня , характеризует различные аспекты , включая создание и прибыльную деятельность современных кооперативов .
распад существовавшей ранее централизованной командной системы и дезинте ­ Грация системы государственного распределения привели к полной дезорганиза ­ ции сельскохозяйственного сектора , причем , зачастую в ущерб интересам производителей .
как результат , предлагае ­ мые условия зачастую невыгодны производителям ; рынок характеризуется недо ­ статочной прозрачностью и конкуренцией .
если в ходе реструктуризации коллективных хозяйств индивидуальное фер ­ мерство получит свое развитие , необходимо будет найти решения , которые позволят использовать имеющуюся технику и орудия .
участ ­ ники кооператива - не просто покупатели или поставщики ; они объединены в рам ­ ках общего проекта .
прибыль распределяется в виде Прибыль распределяется в виде скидок дивидендов среди владельцев капитала и надбавок к закупочным ценам для участников
участники объединяют свою деятельность : например , продукцию , которая должна быть продана или переработана и / или средства производства .
если не участникам будет позволено получать те же услуги , что и участникам , никто из последних не потерпит более никаких при ­ нуждений
• Если деятельность с не участниками станет слишком активной появится риск вытеснения участников , а производители , в результате , потеряют контроль над руководством кооператива .
в этом случае хозяйства не участников могли бы выиграть от оптовых цен , но они отказались доставлять заказанную продукцию , и Агро @-@ Днепр так и не получил деньги .
с другой стороны , директор подписал договоры на продажу продукции , которую производители не могли поставить и , поэтому , ему пришлось закупить эту продукцию у других производителей .
понятно , что кооператив предоставлял услуги и не участникам , которые уже при ­ выкли пользоваться этой техникой и оборудованием .
уставный капи ­ тал должен позволить кооперативу оплачивать эти затраты до момента получения платежей от клиентов .
другой способ профинансировать оборотный капитал - еже ­ месячные или ежеквартальные членские взносы .
если кооператив будет осуществлять предоплату за поставляемую продукцию , что маловероятно , по крайней мере в начале деятельности , ему будет необходим соот ­ ветствующий оборотный капитал .
для оценки объема деятельности можно использовать различные критерии : годовой оборот в кооперативе , объем заказанных услуг , ПЛО ­ щадь возделываемых земель хозяйства и т.п.
фактически , очень удобен для Опре ­ деления вступительного взноса расчет отражающий объем деятельности хозяйства .
позднее , кооператив может привлечь дополнительные взносы , пропор ­ циональные объему деятельности каждого участника в кооперативе .
оплата производителям за Продажа с / х продукции сельскохозяйственную продукцию участников кооператива по " предварительной цене " + ценовая надбавка ( ЦН ) за счет более высокой цены продажи
особого внимания требуют некоторые аспекты системы налогообложения , чтобы избежать неверного расчета налога .
расчет НДС , например , основан на разнице между закупочной ценой и ценой продажи ; должна учитываться окончательная цена продажи средств производства и техники , а не их предварительная цена .
при определении предварительных цен ( Таблица 5 ) кооператив должен учитывать как ожидаемые цены на продукцию и услуги , так и обстановку на рынке .
если кооператив занимается несколькими видами деятельности , расходы должны быть пропорционально распределены между ними .
прямые и специфические затра ­ ты ( т.е. фиксированные затраты , напрямую связанные с деятельностью кооперати ­ ва ) должны быть отнесены на соответствующие виды деятельности .
накладные расходы кооператива должны быть распределены между различными видами деятельности ; это не обязательное правило и может быть выбран любой путь исходя из ситуации , сложившейся в кооперативе ' .
расходные материалы ( добавки , упаковка , э / энергия , ... ) транспортные и сбытовые затраты
однако , определение предварительных цен не должно основываться только на расчете себестоимости , ситуация на рынке и ценовая политика кооператива также должны быть орптяты во внимание .
пути использования финансового остатка -стратегическое решение , принимая которое необходимо учитывать четыре ключе ­ вых момента .
определение скидок и надбавок к цене -стратегическое решение , которое может серьезно повлиять на будущее развитие кооператива .
на практике , производители надеются на более успешную деятельность , со ­ трудничая с кооперативом и поэтому должны проявиться определенные признаки , подтверждающие это .
если кооператив занимается и снабженческой и сбытовой деятельностью , должны быть определены доли , соответственно распределяемые на надбавки к цене и скидки .
целью кооператива является предоставление наиболее благоприятных условий для представления его участникам всего необходимого .
цены каталога должны включать в себя все затраты ( транспортные расходы , выплаты за кредит и гаран ­ тию ) .
возникли трудности с погашением остатка после сбора урожая , они могли быть гибельными , если бы производители не сдела ­ ли предоплату .
каждый кредитор требует определенного уровня самофинансирования , поэтому , кооператив должен довести это требование до своих участников .
подготовка заявки требует много времени : она может быть подана только после одного @-@ двух лет работы , когда кооператив наберет некоторую силу .
перерабатывающие предприятия сталкиваются со значительными трудностями в снабжении сырьем и они понимают , что поддержка ими сельхозпроизводителей -вклад первостепенного значения .
но в сегодняшней ситуации они должны заключать большее количество различных договоров со многими произво ­ дителями .
очень важно понимать , что работа с кредитами мо ­ жет быть опасной для кооператива : неспособность погасить кредит может серьезно повредить кооперативу .
кооператив столкнулся с массой трудностей при продаже масла и , в конечном ито ­ ге , подписал договор о продаже шрота подсолнечника , который масложиркомбинат согласился поставить вместо масла .
однако , поскольку выполнение этого договора должно было произойти после оптимального срока поставок , кооператив подал заявку в банк о предоставлении краткосрочного кредита .
условия , пред ­ ложенные банком , были очень невыгодными , но преимущества , получаемые кооперативом оставались до ­ статочно привлекательными для участников .
в итоге , кооператив , благодаря поддержке масложиркомбината , смог осуществить поставки по заявкам производителей , хотя и с некоторой задерж ­ кой .
для перерабатывающего предприятия риск сведен к минимуму : рано или поздно ко ­ оператив должен будет поставить сырье на предприятие .
система гарантий должна быть построена с учетом : - согласия с требованиями кредиторов - безопасности для кооператива - стоимости , которая должна быть как можно ниже .
конечно , поскольку производитель является участником кооператива , все , что отно ­ сится к этой операции отражено в соответствующих главах Устава и Правил внутрен ­ него распорядка .
что касается топлива , цена на которое может варьи ­ роваться неоднократно на протяжении сезона , предварительные цены должны устанавливаться несколько раз в течение года , например каждый квартал .
участник может использовать собственные транспортные средства для перевозки своей продукции и продукции другого участника , и получить компенсацию от коопе ­ ратива за понесенные транспортные затраты .
таким образом , должны быть тщательно оценены тенденции рынка и найден разумный баланс между продажами сразу после сбора урожая и более поздней реализацией продукции .
небольшие пере ­ рабатывающие мощности , в целом , имеют низкую эффективность , как по качественным показателям , так и по экономическому эффекту .
если вышеизложенные возможности недоступны , решением этой проблемы может явиться развитие партнерских отношений с существующим перерабатывающим предприятием и заключение договоров на переработку давальческого сырья .
в Бродах Львовской области консервированный горошек , произведенный заводом @-@ участником ассоциации сель ­ скохозяйственных предприятий Броды , реализуется либо непосредственно участ ­ никами , либо коллективно посредством кооператива .
в Запорожье , кооператив фермеров ИНКОРН заключил договор с масложиркомбинатом на переработку да ­ вальческого сырья .
таким образом , участники не могут поставлять столько продукции , сколько они желают , но их право воспользоваться услугами переработ ­ ки определяется в правилах кооператива .
он обязан поставить продук ­ цию в соответствии с этой заявкой , но качество продукции также должно учиты ­ ваться .
что касается производства . начинающий кооператив , испытывая недостаток обо ­ ротного капитала , едва ли сможет осуществить оплату производителям по отгруз ­ ке .
Предва ­ рительные цены должны устанавливаться очень осторожно с учетом возможных спадов на рынке .
конечно , в обеих ситуациях надбавка к цене будет поре исходя из финансового остатка кооператива , о чем уже говорилось выше .
решением в данной ситуации могло бы быть установление предварительной цены исходя из рыночной цены на сырье , например цены , обычно выплачиваемой производителям перерабатывающими предприятиями .
в Орхейском районе ( Молдова ) сельские кооперативы получили технику бывшего колхоза и предоставляют небольшим индивидуальным хозяйствам услуги по меха ­ низации .
этот вопрос был обсужден в кооперативе ИНКОРН ( Запорожье ) когда на повестку дня встала идея создания подразделения по совместному использованию техники .
как правило , заявки на использование трактора рассчитываются по времени , а по другим видам техники - в расчете на гектар .
каждый участник обязан пользоваться услугами кооператива на протяжении не ­ скольких лет в соответствии с заявками .
общий итог заявок участников должен быть равным или немного меньше ожидае ­ мого ресурса техники .
таким образом , правила , касающиеся использования техники , ответственности каждого и планирования должны быть четко определены .
в небольших кооперативах ответственность распределяется среди участников : за каждую единицу техники от ­ вечает кто @-@ то из участников .
в противном случае кооператив будет не в состоянии произвести все вы ­ платы .
та ­ риф устанавливается по каждому виду сельскохозяйственной операции , как прави ­ ло не в денежном выражении , а в условных единицах .
баланс может быть продолжен на следующий сезон или закрыт рабочими днями .
кооператив , конечно , может также предоставлять участникам консультативные услуги по вопросам , непосредственно не связанным с прочей деятельностью коопе ­ ратива .
но кооператив и информационно @-@ консультативный центр - это две различ ­ ные вещи , обе одинаково полезные : в кооперативе консультативные услуги предоставляются одновременно с другими услугами .
предоставление консультативных услуг незначительно влияет на закупочную цену , которую получают производители и рассматривается участника ­ ми как еще одно преимущество , предоставляемое кооперативом .
в Запорожской об ­ ласти консультативная деятельность кооперативов ИНКОРН и ИНТЕРТАВРИЯ осуществляется информационно @-@ консультативным центром АГРОТАВРИЯ на осно ­ вании договора об обслуживании .
строгий контроль деятельности исполнительного директора со стороны производи ­ телей и взаимное доверие и открытый диалог между Председателем и Директором - ключи эффективного руководства кооперативом .
кооператив функционирует в конкурентном рыночном окружении , требующем высокого уровня выполнения .
но участники должны знать , что достижение целей зависит не только от нанятых работников , но также во многом и от них самих .
если производители не будут ощущать себя причастными к управлению кооперати ­ вом , они не будут соблюдать правила и выполнять обязательства и экономическая эффективность кооператива снизится .
тем не менее , независимо от размеров и организации кооператива функции , кото ­ рые должны выполняться , остаются приблизительно одинаковыми :
трудности , с которыми столкнулся Агро @-@ Днепр , возникли изза того , что при ­ оритеты были отданы коммерческой деятельности в ущерб налаживанию свя ­ зей с производителями .
затем , по мере роста объемов деятельности , возникнет необходимость в большем количестве работников и кооператив сможет позволить себе большие накладные расходы .
среди них - информационно @-@ консультативный центр АГРОТАВРИЯ в Мелитополе , вни ­ мание которого сконцентрировано , в частности , на оказании поддержки коопе ­ ративам .
центр АГРОТАВРИЯ способствовал созданию кооператива ИНТЕРТАВРИЯ и предоставлял ему поддержку при разработке устава , регистрации , переговорах с поставщиками и кредиторами , подписании договоров с участниками и партне ­ Рами .
организация работы комиссий выработка Правил внутреннего распорядка Помощь в подготовке отчетов к Общему собранию Информирование участников
начальный шаг - определение группы производителей , предоставление им инфор ­ мации и обучение основным принципам кооператива .
зарождение кооператива - не ­ легкий процесс : насколько сплоченной и объединенной будет инициативная группа , настолько уверенней будет противостоять кооператив проблемам .
в Мелитополе ( Запорожская область ) процесс создания кооператива ИНТЕРТАВРИЯ был поддержан Информационно @-@ консультативным центром .
• Эффективность кооператива зависит от объединения нужд производителей в средствах производства и их предложений готовой продукции ; выиграют за счет экономической мощи коллективных хозяйств
кооператив может специализироваться на каком @-@ то одном или нескольких видах продукции , предоставлении одного или нескольких видов услуг ( многоцелевые кооперативы ) .
• Деятельность , которой занимается кооператив будет сопровождаться различными трудностями , которые могут нанести вред всему кооперативу в целом
его размеры варьировались от 8 млн. рублей ( 1 500 SUS для кооператива , работавшего в молочном секторе ) до 1 500 млн. рублей для кооператива по переработке мяса .
тем не менее , возможности исключения или добровольного выхода участников из состава кооператива также должны быть предусмотрены уставом .
в кооперативе часть прогнозируемого результата распределяется среди участни ­ ков в виде надбавок к цене и скидок .
если закон о сельскохозяйственных кооперативах принят , им необходимо воспользоваться , даже если он далек от совершенства .
в этом законе пред ­ ставлен довольно удовлетворительный устав , но не предусмотрено никаких льгот по налогообложению .
трудно сказать , сколько времени продлится подготовительная стадия : это зависит от конкретной ситуации на месте и от темпов раздумий производителей .
опыт по ­ казывает , что производителям необходимо около шести месяцев с момента их ознакомления с принципами кооператива .
если кооператив должен запросить кредит , это может затянуться еще на шесть месяцев .
второй вариант предпочтительнее , поскольку дает много времени для работы над проектом в течение зимы .
конкуренция между кооперативами и коммерческими фирмами уменьшила различия между ними : для того , чтобы привлечь производителей , коммерческие фирмы начинают предлагать такие же выгодные условия , что и кооперативы .
однако , в большинстве случаев , кооперативы следуют духу кооперативного движения , даже если требуется некоторая гибкость .
если кооператив намеревается иметь дело со скоропортя ­ щимися товарами ( продукция животноводства , фрукты и овощи ) или заниматься переработкой и продавать эту продукцию на месте , необходим тщательный анализ рынка .
в вопросах поставок , говоря о снабженческой деятельности и совместном исполь ­ зовании техники , участники кооператива сами выступают в роли рынка .
если кооператив намеревается иметь собственные перерабатывающие мощности , должен быть проведен тщательный анализ : описание оборудования и необходимая рабочая сила , номинальная мощность , планирование производства , ремонт и об ­ служивание .
и в самом деле , финансовые результаты не могут демонстрировать прибыльность кооператива , поскольку получение собственной прибыли не является целью коопе ­ ратива .
учет движения наличных средств для кооператива , как и для хозяйств , является свидетельством способности кооператива нести затраты и быть платежеспособ ­ ным .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи " ноу @-@ хау " , оказывая поддержку процессу перехода к ры ­ ночной экономике и демократическому обществу .
ТАСИС передает " ноу @-@ хау " , которым располагают государственные и частные орга ­ низации самого широкого спектра , что позволяет сочетать опыт рыночной эконо ­ мики и демократии с профессиональными навыками и знаниями на местах .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
нижеследующий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
учебный центр по энергетическому менеджменту Оценка потребностей в обучении энергетическому менеджменту на предприятиях украинской промышленности .
эта брошюра рассказывает об опыте создания в Украине киевского учебного центра по энергетическому менеджменту , и его роли в сфере обучения для удовлетворения национальных потребностей .
без современной профессиональной под ­ готовки и навыков в области бизнеса и энергетического менеджмента такие меро ­ приятия по повышению эффективности и предоставлению инвестиций не могут быть реализованы .
правительства ННГ проводят политику рационального и эффективного энергопо ­ требления во всех секторах экономики .
Украина имеет высокий уровень технического университетского образования , и студенты последних курсов могли бы изучать дисциплины , связанные с энергети ­ кой .
однако в обучении основной акцент делается на энергоснабжении ; сохране ­ ние энергии и энергетический менеджмент изучаются в неполной мере .
подготовка специалистов включает изучение эффективных технологий энергопо ­ требления и , необходимых в условиях рынка , навыков управления , а также пред ­ полагает выпуск сертифицированных менеджеров @-@ энергетиков .
краткосрочной целью учебного энергетического центра является формирование национального подхода в обучении энергетическому менеджменту и обеспечение контроля дея ­ тельности в области , где расположен центр .
проект был реализован в тесном сотрудничестве с Государственным комитетом по энергосбережению и Министерством науки и образования .
часть здания , занимаемая учебным центром , была полностью переоборудована для установки необходимых учебных объектов и оборудования , обеспечивающих интерактивное обучение и демонстрацию техники энергетического менеджмента .
переоборудование здания - необходимый шаг для создания современного многоце ­ левого учебного комплекса , который предоставляет возможности для активной демонстрации современного энергосберегающего оборудования .
отделение от основной отопительной системы потребовало установки автономного электри ­ ческого котла , поскольку использование автономных газовых котлов запрещено нормами украинского строительного кодекса .
в учебном процессе инструкторы могут использовать разнообразные средства массовой информации с целью стимулирования обучения как слушателей , так и инструкторов .
команда менеджеров руководит реализацией программы обучения энергетическо ­ му менеджменту в Киевской области и на территории Украины .
многие крупные предприятия уже ввели в штатное расписание должность менед ­ жера , отвечающего за энергоснабжение .
в настоящее время , хотя менеджмент на украинских предприятиях стал более автономным в связи с процессом приватизации , критиче-
в совре ­ менном энергетическом менеджменте доминирует именно " спрос " .
рисунок 2 показывает распределение тем по учебным модулям и потребности в об ­ учении для каждой целевой группы .
для завершения текущего процесса оценки и обработ ­ ки информации периодически каждые шесть месяцев выполняются более широкие обзоры эффективности процесса обучения .
все учебные мероприятия предполагается проводить с применением активных методов обучения , использова ­ нием опыта украинского и других проектов .
из 28 инструкторов десять являются представителями других городов - крупных промышленных центров с возможностью создания в них региональных центров энергетического менеджмента .
тем не менее , спрос на обучение будет определен желанием и возможностью предприятий , государственных и международных организаций финансировать обу ­ чение .
европейскими экспертами , НТУУ и Министерством образования был выбран вари ­ АНТ частичной самостоятельности учебного центра в структуре НТУУ .
после окончания проекта Тасис , центр получит финансовую самостоятельность в структуре НТУУ и все оборудование , закуплен ­ ное по проекту .
если текущая стагнация в экономике не прекратится в ближайшие годы , то придется искать другие дополнительные источники финансирования и пе ­ ресматривать концепцию организации центра .
основные трудности , связанные с проектом , вытекают из недооценки концепции и роли менеджера @-@ энергетика украинским правительством .
получение необходимых лицензий для аккредитации курсов требует значительных усилий и подготовки необходимой документации по каждой целевой группе - ин ­ структоры , студенты , менеджеры промышленных предприятий и т.д.
таким образом , центр формирует клиентуру , включающую международные агентства , институты , госкомитеты и коммунальные службы . • аккредитация инструкторов : инструкторы центра получают квалификацию
энергия играет ключевую роль в промышленном и экономическом развитии , и правительства ННГ осознают приоритетную значимость усовершен ­ ствования энергопотребления во всех отраслях экономики .
это обеспечит концентрацию внимания на вопросах энергетического менеджмента на Украине за счет высокого качества обучения и учебной базы , что сформирует хорошую репутацию центра во всем регионе .
успех центра в дальнейшем будет подтвержден его способностью вести деятель ­ ность по коммерческому обучению , покрывать свои расходы и развивать новые на ­ правления работы .
второй проект Тасис будет содействовать развитию центра в переходный период в течение двух лет , пока рынки коммерческого обучения исследуются , создаются дополнительные учебные модули и укрепляется репутация центра .
если спрос ока ­ жется достаточным , то будет создана сеть из 10 региональных учебных центров .
информационное Бюро Тасис , Европейская Комиссия , Montoyerstraat 34 3 / 88 Rue Montoyer , Б @-@ 1000 Брюссель .
сведения , выводы и толкования , содержащиеся в настоящем издании , не могут рассматриваться как отражающие официальную позицию Европейской Комиссии .
ТАСИС идет к этой цели путем предоставления субсидий ( безвозмездного финанси ­ рования ) для передачи ноу @-@ хау , оказывая поддержку процессу перехода к рыноч ­ ной экономике и демократическому обществу .
ТАСИС выполняет также роль ка ­ тализатора , поскольку открывает доступ к средствам основных кредиторов благо ­ даря проведению прединвестиционных исследований и технико @-@ экономических обоснований .
с 1991 года в рамках программы Тасис была осуществлена плодотворная работа по содействию странам @-@ партнерам программы .
задача этой брошюры - дать рекомендации и помочь менеджерам и акционерам , столкнувшимся с теми же трудностями , которые преодолевали предприятия , описанные в представленных примерах .
реализация программы приватизации показывает определенный прогресс ( на Украине медленнее , чем в России ) , но еще предстоит определить стратегию реформирования собственности и реструктуризации пред ­ приятий .
большинство предприятий испытали снижение продаж на 50 % или более по сравнению с 1990 годом и осознали , что им больше нельзя рассчитывать на Спасе ­ ние со стороны государства .
многие руководители предприятий мечтали о " принце на белом коне " - иностранном инвесторе , который даст денег , но не будет вмеши ­ ваться в управление .
очень часто предприятия страдают от плохой планировки зданий и негибкости про ­ изводства из @-@ за привычки к крупносерийному выпуску продукции .
это мера необходима для предприятий перегруженных долгами , но кредиторы не пойдут на нее без реального плана общей реструктуризации и восстановления .
если таких обязательств нет , лю ­ бая попытка реорганизовать компанию быстро захлебнется , так как администра ­ ция и акционеры не предпримут самых важных мер .
однако на этом этапе основным является ликвидация лю ­ бого недопонимания с тем , чтобы обеспечить условия для бесперебойной работы по реструктуризации .
чтобы эффективнее задействовать консультантов , менеджеру необходимо Опре ­ делить для работы с ними одного или нескольких специалистов , которые помогут быстрее поставить диагноз .
но на самой важной стадии , при выполнении рекомендаций , на переднем крае должны быть работники предприятия с постоянной поддержкой со стороны группы консультантов .
однако инте ­ ресно заметить , что результаты есть , хотя на старте проектов прогнозы были не слишком благоприятными .
финансисты не одолевают компанию , но они хотят быть уверенными , что их капиталовложения вернутся благодаря хорошей стратегии и управлению компанией .
работа с предприятиями и успех реструктуризации выходит за рамки отдельных случаев и достигнутых первоначально результатов , которые изложены в этой Бро ­ шюре .
очевидно , что есть растущий спрос на " реструктуризацию " или точнее на улучшение ситуации с предприятиями , перед которыми стоят беспрецедентные проблемы .
краткосрочных действий недостаточно , но они являются необходимым шагом для обеспечения успеха долгосрочной реструктуризации .
тем не менее , российские и украинские предприятия проде ­ монстрировали , что у них есть значительные ресурсы улучшения производительно ­ сти и сокращения издержек .
это тем более верно , когда предприятию необходимо избавиться от трудовых активов и услуг и передать их местным властям .
как было сказано выше , ключом успешной реструктуризации является мотивация перемен и организация совместных рабочих групп внешних консультантов и работ ­ ников предприятия .
трудно заранее определить критерии измерения успеха , но в долгосрочной пер ­ спективе одним из основных критериев являются финансовая устойчивость и уве ­ личение рентабельности .
это очень важно для компаний , которым придется изыскивать источники финансирования развития и новых капиталовложений .
Каучуковая компания уже договорилась о совместном предприятии , но не смогла завершить этот процесс до логического конца .
хотя все признают важность вопроса социальных активов и необходимость его ре ­ шения , содействие в их ликвидации лежит за пределами внешней помощи .
россий ­ ским и украинским компаниям надо не только распорядиться социальными актива ­ ми , но и избавиться от активов , не имеющих отношения к их основной
ЕЗСК постоянно теряет свою долю на постоянно сужающемся внутреннем рынке ( 30 % рынка в 1994 году ) , уступая ее " Воронежскому заводу синтетического каучу ­ ка " ( ВЗСК ) , которому принадлежит 70 % акций .
основной причиной является боль ­ шая готовность ВЗСК вести торговлю по бартеру .
основываясь на приведенном выше диагнозе и следуя рекомендациям , была обра ­ зована смешанная группа ЕЗСК / консультанты , которая проделала совместную ра ­ боту по поиску применимых практических решений .
- определение стратегии поставок бутадиена из нескольких источников - пересмотр действующих контрактных условий - оптимизация затрат по логистике .
это позволяет ЕЗСК финансировать экспорт как от западной границы до потребителя , так при выходе продукции из ворот заво ­ да до западного терминала .
тем не менее , за этот же период ЕЗСК самостоятельно профинансировал инвести ­ ции в размере 2,8 млн. долл .
программа технической помощи " EU12 " Артур Д.Литтл ( Москва ) / Варбург / IDOM ( Испания )
в 1995 году общее собрание акционеров приняло решение о проведении второй эмиссии акций , на которую подписался швейцарский банк .
сегменты рынка также имели различные характеристики : • анализы сделанные консультантами показали , что при расчете полных затрат продажи на экспорт не могут покрыть накладные расходы компании .
нехватка наличных средств затруд ­ няла выплату зарплаты ( происходили задержки до 5 месяцев ) и налогов .
и трудно было организовывать новое производство , которое требовало закупки сырья .
некоторые социальные активы уже были переданы местным властям ( например , городской ад ­ министрации Луцка - детский сад и общежитие ) .
для того чтобы добиться лучших показателей продаж , и в особенности в реализа ­ ции запасных частей , " Луцкий подшипниковый завод " создал в России и на Украи ­ не сеть дилеров .
пример № 2 : Луцкий подшипниковый завод отделом компании . в течение переходного периода было необходимо усиление ра ­ боты отдела бартерных сделок .
для увеличения нормы прибыли на экспортных рынках консуль ­ танты посоветовали устанавливать прямые контакты с конечными потребителями , и коммерческая группа завода приступила к данной деятельности .
для осуществления прямого экспорта необходимо было разработать новую упаковку и каталог продукции на нескольких языках .
поэтому увольнение 600 ­ 800 непроизводственных работников ( административ ­ ный персонал , сотрудники , рабочие ) прошло в довольно спокойной атмосфере .
главной позитивной стороной стало увеличение продаж после нескольких лет спа ­ да .
за первые семь месяцев 1997 года " Луцкий подшипниковый завод " выпустил продукции на 13 317 000 гривен ( 7 398 300 долл . США ) .
приобретенное оборудование было использовано для повышения производительности и качества выпускаемой про ­ дукции на существующих технологических линиях .
качество продукции было средним в соответствии с требованиями внутреннего рынка , но низким по сравне ­ нию со стандартами международного рынка .
увеличившаяся доля экспорта дала позитивное движение наличных средств , и была достигнута цель , заключавшаяся в уменьшении доли бартера .
• сборка труб и элементов для водопроводно @-@ канализационных сетей домов ( на ­ порные , канализационные и тепловые системы ) .
краткосрочные локауты на фабрике и остановки произ ­ водства были обычным явлением в рассматриваемый период .
рост спроса на изолирую ­ щие и энергосберегающие материалы , связанный с потребностью клиентов в ком ­ форте и качестве , создает новые возможности для деловой деятельности КЗСО .
финансовая ситуация отражала трудности работы только с одним клиентом : • оставался высоким уровень запасов на складах , что отражалась на состоянии наличности всего предприятия .
президент компании перешел к практике принятия коллегиальных решений после консультаций с заме ­ стителями , что повышало ответственность управления .
кроме того , стати ­ Стика показывает , что между июнем 1996 и июнем 1997 годов заказы размещали более 200 различных клиентов ( смотри диаграмму 2 ) .
отдел маркетинга приобрел значительный опыт в : • организации рекламы продукции перспективным клиентам : направлено 632 ком ­ мерческих предложения и прейскуранта .
• в организации телевизионной рекламной кампании о продукции КЗСО ( трубы , за ­ щитные двери , Отопительное оборудование ) весной 1997 года ( ТВ ­ сеть TET ) .
этот эксперимент помог КЗСО перенять технологию и продемонстрировать возможности нового продукта среди клиентов Внедрение технологии производства специальных фитингов для труб ПВХ , кото ­ рые не всегда есть в наличии на Украине .
прежде осуществлялся экспорт продукции в Россию , но неза ­ висимо от рыночных условий и конкурентоспособности был прекращен вследствие протекционистских мер России и административного упрямства Украины .
мебельная промышленность Украины особенно пострадала от упадка покупатель ­ ной способности населения : покупка мебели относится к тем приобретениям , кото ­ рые отложить проще всего .
для низшей категории рынка , где и находятся " Карпаты " , рынок более узок по экономическим причинам .
облицовка была поца ­ рапана , оторвана по краям , полировка быстро белела , были заметны слои разных
в результате сырье приобреталось дороже и худшего качества , , чем аналогичная продукция , которая могла быть закуплена за наличные средства .
однако руководство не расценивало сбой в продажах как долго ­ временную тенденцию и не приняло мер по сокращению или перепрофилированию производства .
к концу 1995 года складские запасы , вместо того , чтобы стать де ­ нежным вкладом и страховкой компании от инфляции , стали финансовым бременем для компании .
вновь нанятый менеджер по маркетингу и некоторые сотрудники участвовали в дискуссиях с западными экспертами проекта , специализирующимися в вопросах маркетинга .
задачей этой линии является конкуренция по дизайну и цене с зарубежными или местными изде ­ лиями , а также сокращение производственных затрат благодаря рациональности производственных процессов .
как упоминалась выше , новая линяя продукции принимает во внимание необходимость рационализа ­ ции основных компонентов ассортимента .
в целом , был остановлен рост по счетам дебиторской задолженности , которая остается на допустимом уровне .
однако еще более сложным был процесс планирования производства , основанный не на ожидаемых продажах , а на необходимости занять рабочих .
в целом компания восстанавливается после глубоких потрясений , хотя и путем со ­ кращения производственных мощностей , в то время как большинство фирм , не имеющих иностранных партнеров , простаивают .
принимая во внимание глубину представляе ­ мых перемен , введение их идет медленнее , чем это было бы на аналогичном запад ­ ноевропейском предприятии .
экономические последствия распада Советского Союза обернулись катастрофой для советских фармацевтических компаний , особенно для фирмы " Акрихин " .
финансовая ситуация усугублялась коллапсом системы госзаказов и значительным износом основных фондов .
на главную продукцию пришлось 17 % годовых продаж , а дохо ­ ды выросли с 1995 по 1996 года на 68 % и составили 6,7 млн. долл .
США . но прода ­ жа восьми других популярных лекарственных препаратов показала прирост , выражающийся четырехзначной цифрой , и , несмотря на очевидный и впечатляю ­ щий рост , фирма " Акрихин " отставала .
компания выборочно продает продукцию ведущим Националь ­ ным и региональным оптовикам , а 55 % доходов от продаж поступают от московских клиентов .
раздутые штаты и низкая производительность труда , особенно , в сопутствующих областях , унаследованных из прошлого периода работы фирмы , как производителя химических веществ , могут представлять собой возможности для значительного снижения затрат .
на основе рекомендаций консультантов в компании было создано подразделение продаж с функциями сбыта и принятия заказов / логистики , организованное в виде двух различных производственных единиц .
новые торговые представительства были размещены в макрорегиональных центрах , откуда осуществлялась координа ­ ция продажи в близлежащих областях .
в конце кон ­ цов , компания планирует разделить усилия торгового аппарата равномерно между оптовиками с одной стороны , и докторами и аптеками с другой .
эффективное управление на нацио ­ нальном и региональном уровнях значительно усиливает позицию " Акрихина " на рынке и будет способствовать значительному приросту продаж .
" Акрихин " продолжает реализовывать поставленные цели , и рабочая группа на высшем уровне регулярно рассматривает результаты достижения стратегической программы развития .
проект помог прояснить стратегию компании и направил внимание руководства на ряд приоритетных мер .
США ) . в недавнем прошлом новые препараты - Aciclovir @-@ Akri ( безрецеп ­ турный эквивалент Zovirax ) и Biseptol внесли свой вклад в высокие показатели про ­ даж компании .
соглашение было подписано главами государств или правительств стран @-@ членов ЕС , Председателем Европейской Комиссии и Президентом Российской Федерации в июне 1994 года на острове Корфу .
соглашение о партнерстве и сотрудничестве основано набазовых принципах , разделяемых обеими сторонами : отсодействия международному миру и безопасности доподдержки демократического общества , основанного наполитических и экономических свободах .
подчеркивая особую важность своих взаимоотношений с Европейским Союзом , в октябре 1999года Россия утвердила Стратегию развития отношений с ЕС до 2010 г.
различных гуманитарных операций , операций по поддержанию мира и операций попринуждению к миру , которые часто называются " Петерсбергскими миссиями " .
также обсуждаются перспективывозможного вклада России в будущие операции ЕПБО , в частности , в стратегические воздушныеперевозки .
" с глобализацией и созданием транснационального гражданского общества внешние связи Союза далее не могут быть отделены от его внутреннего развития , особенно когда делокасается наших соседей .
ЕС надеется , что Россия проявит интерес к работе в партнерстве с Союзом по реализации новогоподхода , цель которого - дополнить и укрепить приверженность еще более тесному партнерствумежду ЕС и Россией .
ЕС поддерживает интеграцию процветающей России в мировую экономическую систему и , в частности , вступление России во Всемирную торговую организацию .
оно послужит сигналом того , что государственное микроуправление экономикой в старом стиле ушло навсегда.Это укрепит растущий престиж России в международной экономике .
в частности , ЕСоказал серьезное содействие в подготовке доклада Рабочейгруппы ВТО по вступлению России в эту организацию , способствуя , таким образом , процессу вступления .
большинство вступающих странявляются традиционными экономическими партнерами России , в том числе и в сфере торговли.Это отразится на всем объеме торговых отношений между Россией и ЕС .
к концу 2002 года доля евро возросла вдвое - до 20 % всех золотых и валютных резервов .
Российскиеграждане все более рассматривают евро как стабильную и надежную валюту , в которой они могутдержать свои сбережения .
Европейский Союз готов помогать России в проведении экономических реформ , особенно путемпредоставления финансовой и технической поддержки через программу Тасис .
с начала Программы в 1991 году России было предоставлено техническое содействие насумму 2,66 миллиарда евро .
цель состоит в снижении социальных затратна реструктуризацию экономики , сокращении социального неравенства и улучшении качества основных муниципальных услуг .
ядерная безопасность также является предметом межгосударственной программы Тасис , котораязанимается общими проблемами всех стран @-@ партнеров , имеющих ядерные установки на своейтерритории .
она изучает отношения ЕС с Россией и на этой основе определяет приоритеты поддержки Тасис в " Стратегиидеятельности в стране " .
на основании этой стратегии Европейская Комиссия , консультируясь с российскими властями , более четко определяет финансовые ресурсы , которые могут быть выделены для решения приоритетных целей , и обозначают потенциальные партнерские организации и цели .
следующим шагом является переход от целей Индикативной программы к конкретным разработанным проектам , соответствующим этим целям .
в обычном проекте Тасис группа экспертов из стран ЕС ( или будущих стран @-@ членов ЕС ) работаетвместе с сотрудниками российской партнерской организации .
ТАСИС объединяет опыт стран ЕС со знаниями и профессиональными навыками , имеющимися в стране @-@ партнере .
проекты Тасис выполняются консорциумами , представляющими объединения или организациииз различных стран ЕС или Центральной Европы , выбранными Европейской Комиссией на основе тендера .
Европейский Союз основан на принципах свободы , демократии , уважения прав человека и основных свобод , верховенства закона и рыночной экономики - принципах , единых для всех 15 странчленов .
неправительственные организации вносят важный вклад в реализацию этих принципови являются краеугольным камнем гражданского общества .
ЕС ценит компетентность многих организаций , работающих в этих областях , а также их способность оказывать серьезное и очевидное влияние в области прав человека .
3.Микро @-@ проектыоказывают содействие в демократической деятельности малого масштаба ипредназначены для более серьезной поддержки инициатив местного гражданского общества иукрепления их вклада в демократию .
управление микро @-@ проектами осуществляется представительством Европейской Комиссии в России , которое проводит местный конкурс проектныхпредложений .
с момента начала конфликта в Чечне ЕСНО является основным поставщиком гуманитарной помощи на Северном Кавказе .
численность перемещенных лиц внутри Чечни оценивается примерно в 150 000 человек среди 1,1 миллиона населения республики ( перепись 2002 г. ) .
оказывается также психологическая поддержка тем , кому нужнапомощь , чтобы справиться с потерей жилища и пережитыми травмами .
ожидается , что 1 мая 2004 года десять стран станут членами Европейского Союза : Венгрия , Кипр , Латвия , Литва , Мальта , Польша , Словакия , Словения , Чехия и Эстония .
после первых четырех успешных этапов расширения в 1973 , 1981 , 1986 и 1995 гг. число членов ЕС увеличилось с шести до пятнадцати .
однако основополагающим влюбом расширении ЕС является то , что природа самого Союза остается неизменной , и повышение уровня жизни граждан остается незыблемым принципом .
в особенности упрощение будет выгодно малым и средним предприятиям , для которых затраты на соответствие торговым процедурам пропорционально выше .
Россия тоже может воспользоваться своим удачным географическим положением по отношениюк нескольким вступающим странам , переживающим сильный экономический рост .
однако в связи с расширением ЕС и в контексте своей политики " Северного измерения " по развитию и интеграции Балтийского региона , Европейский Союз готов содействовать развитию Калининградской области .
с 1991 года Европейский Союз выделил большие финансовые средства , предоставив приблизительно 40 миллионов евро наразличные проекты программы Тасис в Калининграде .
● Частный сектор.Чтобы поддержать усилия Калининграда по улучшению делового климата иэкономического развития , ЕС сосредоточил свое содействие на реструктуризации предприятий , развитии людских ресурсов , содействии инновационным малым и средним предприятиям и на поддержке энергетического сектора .
● Здравоохранение и образование.ЕС поддерживает некоторые мероприятия , организуемые наместном уровне и неправительственными организациями с целью содействия реформе здравоохранения и лечения ВИЧ @-@ инфекции .
ЕС также оказывает поддержку НПО в социальной сфере , с акцентом на социальную реинтеграцию бывших военнослужащих и их семей .
ЕС продолжит уделять особое внимание Калининградской области , как в контексте своих инициатив в Балтийском регионе , так ив контексте расширения .
в 2002 году ЕС и Россия согласовали Совместную рабочую программу для решения вопросов окружающей среды , вызывающих озабоченность .
более 100 стран , представляющих более двух третей населения Земли , втом числе настоящие и будущие страны - члены Европейского Союза , ужератифицировали Киотский протокол .
таким образом , не выполнено второе условие вступления Киотского протокола в силу .
оно может быть выполнено лишь в случае его ратификации Россией.Доля России в выбросах развитых стран в 1990г. составляла 17,4 % .
кроме низкого уровня инвестиций , утечка мозгов , слабая инновационная деятельность и низкие зарплаты ученых также являютсяпроблемами , препятствующими развитию науки и техники в России .
серьезная на @-@ учно @-@ техническая работа ведется и в 70 наукоградах и так называемых закрытых городах .
до 2006 года ИНТАС создаст и будет поддерживать информационную сетьдля содействия интеграции научных сообществ ННГ в Европейское исследовательское пространство , предоставлять стипендии молодым ученым и способствовать распространению и внедрению результатов исследований .
поддержка процесса экономических и демократических реформ в научно @-@ технической областичерез Программу ЕС Тасис .
двусторонний космический диалог между Европейским Союзом и Россией начался в 1998 году.Обе стороны заинтересованы в большем количестве проектов сотрудничества в области космоса иприкладных космических технологий с учетом своего социального и экономического потенциала .
Европейский Союз должен стремиться к автономии в области космоса . Россия остается непревзойденной в этой области и её опыт бесценен для нас .
Насаммитах ЕС @-@ Россия в Брюсселе в октябре 2001 года и в Москве в мае 2002 года были определеныважные принципы практической реализации стратегического партнерства сторон , в том числепутем усиления энергетического диалога .
цель диалога состоит в развитии долгосрочного энергетического партнерства между ЕС и Россией в рамках Соглашения о партнерстве и сотрудничестве .
вопрос рассматривается в рамках СПС , а также на встречах на высокомуровне в рамках сотрудничества в области ЮВД .
ЕС и Россия также приняли решение завершить работу над соглашением о сотрудничестве вобмене технической и стратегической информацией между ЕВРОПОЛом ( правоохранительнойорганизацией ЕС ) и Россией .
встреча Тройки ЕС с Россией по вопросам юстиции и внутренних делсостоится в Афинах 20 мая 2003 года .
эта программафинансирует ряд проектов , имеющих серьезное значение для ключевых вопросов в области ЮВД .
кульминация торжеств , которые проходят в течение всего года , состоится 31 мая , когданаряду с другими мероприятиями на высшем уровне пройдет саммит ЕС @-@ Россия .
фестиваль европейского кино ( 22 @-@ 30 марта ) . тема фестиваля - " Окно в молодое европейское кино " .
в Доме кино Санкт @-@ Петербурга были показаны более 20 фильмов талантливых молодых режиссеров из всех 15 стран - членов ЕС .
молодежный оркестр ЕС имеет особую связь с Россией : его нынешний дирижер Владимир Ашкеназиродился в Москве .
оркестр выступил в Большом зале Санкт @-@ Петербургской Филармонии 3 апреля 2003 г.
концерт , в программе которого были знаменитые произведения Сергея Рахманинова , был встречен овациями публики .
на фестивале будут представлены талантливые исполнители из стран Северной Европы и Балтии .
перед вами полный справочник по стипендиям , предоставляемым студентам Европейским Союзом и 25 странами − членами ЕС .
в частности , благодаря программе Erasmus Mundus казахстанские студенты получают уникальную возможность обучаться по престижным европейским магистерским программам .
основная цель этой финансовой поддержки - содействовать мобильности студентов и ученых в 2006 − 2007 учебном году .
проекты получают до 300.000 Евро на 2 @-@ летний проект и до 500.000 Евро на 3 @-@ летний проект .
художественное образование можно получить в шести австрийских университетах искусств , где студенты изучают музыку , театр , кинематограф , живопись и прикладные искусства .
помимо университетов , с 1993 года в Австрии действуют 20 высших специальных школ ( Fachhochschul @-@ Studiengänge ) .
австрийское правительство , частные организации и университеты предлагают ряд стипендий для казахстанских студентов .
в Казахстане действует программа " Болашак " , которая также даёт возможность обучения в Великобритании на первой и второй ступени высшего образования .
для получения более полной информации вы можете связаться с представителями Британского Совета в Алматы , или посетить веб @-@ сайт : www.educationuk.org
венгерское высшее образование имеет глубокие исторические корни : первый университет был построен в 1367 .
в университетах Miskolc , József Attila Universty Szeged , Eötvös University Budapest существуют кафедры изучения тюркологии , Алтайских , Восточных и Казахского языков .
в порядке исключения , принимающее учреждение может согласиться принять кандидата на бесплатное обучение независимо от его уровня владения венгерским языком .
страна граничит с Польшей , Чешской Республикой , Данией , Нидерландами , Бельгией , Люксембургом , Францией , Швейцарией и Австрией .
Федеративная республика состоит из 16 земель , каждая из которых имеет свою конституцию , свой парламент и свое правительство .
вопросы предоставления стипендий находятся в ведении Германской службы академических обменов ( Deutscher Akademischer Austauschdienst , DAAD ) .
заявки должны подаваться в Алматинском представительстве DAAD до 30 октября 2006 .
- для реализации исследовательских проектов или повышения квалификации без получения научной степени .
информация также размещается на сайте http : / / www.leibniz − gemeinschaft.de Информация о приеме заявок будет опубликована в октябре 2006 г.
германская служба академических обменов / Deutscher Akademischer Austauschdienst ( DAAD ) Сайт в сети Интернет : http : / / www.daad.de
германский национальный образовательный фонд ( Studienstiftung des Deutschen Volkes e.V ) Сайт в сети Интернет : http : / / www.studienstiftung.de
учёба и исследования в Германии http : / / www.campus @-@ Germany.de
исследование , осуществленное соискателем , должно быть оригинальным и отражать прогресс в научно − исследовательской области .
столица - город Копенгаген , который называют Северный Париж и где проживают около 1,2 млн человек .
оставшиеся шесть графств на Cеверо − востоке Ольстера входят в Соединенное Королевство Великобритании и Северной Ирландии .
образовательных учреждениях : университетах , академиях , консерваториях , реставрационных институтах , в Национальной школе кинематографии , библиотеках , архивах , музеях и т.д.
основные отрасли экономики Кипра - банковские услуги , туризм и торговое судоходство .
Латвия граничит с Эстонией , Россией , Беларусью и Литвой и находится на перекрестке торговых путей между Западной Европой и Россией .
тем не менее , некоторые программы ведутся также на английском , немецком , французском и русском языках .
великое герцогство Люксембург - конституционная монархия , главой которой 35 лет являлся Великий герцог Jean , но 7 октября 2000 он передал бразды правления своему сыну , принцу Анри ( сейчасВеликий герцог Анри ) .
университетский центр Люксембурга ( Centre Universitaire de Luxembourg ) также предлагает базовый послеуниверситетский курс в области европейского законодательства ( DESS ) .
студентам четвертых и пятых курсов , специализирующимся в области банковского дела , также выделяются стипендии ( См. информацию на сайте www.uni.lu )
мальтийский архипелаг состоит из трех основных островов ( Мальта , Гозо и Комино ) и расположен в Средиземном море в 93 км к югу от острова Сицилия .
продолжительность базовых программ ба − калавриата - три года , а программ бакалавриата с отличием - четыре или пять лет , в зависимости от специализации .
система высшего образования Нидерландов складывается из двух основных типов высшего образования : университетского образования ( Wetenschappelijk Onderwijs , WO ) и высшего профессионального образования ( Hoger Beroepsonderwijs , HBO ) .
высшее образование в Нидерландах субсидируется , поэтому оплата за обучение может быть достаточно низкой , особенно по сравнению с Соединёнными Штатами .
это подтверждение является стандартным письмом , которое содержит более детальную информацию о вас и вашем желании обучаться на той или иной программе .
страна в основном расположена на среднеевропейской равнине , но на юге начинаются отроги Карпатских и судетских гор .
с юга и запада территория страны омывается Атлантическим океаном . на севере и востоке Португалия граничит с Испанией .
эти гранты предназначены для соискателей , продемонстрировавших большой исследовательский талант в ходе научной работы после окончания докторантуры .
Республика Словакия ( часто называемая просто Словакия ) - это континентальное государство , расположенное в центре Европы и граничащее с Венгрией , Польшей , Австрией , Чехией и Украиной .
два мил лиона жителей Словении говорят на словенском языке , который , в дополнение к формам единственного и множественного числа , имеет также формы двойственного числа , что является достаточно редким лингвистическим явлением .
студенты , успешно защитившие диссертацию , получают квалификацию магистра естественных наук или магистра гуманитарных наук в определенной области специализации .
студенты , зачисленные на четырехлетнюю докторскую программу , после завершения второй стадии обучения могут прервать обучение по данной программе и перейти на программу подготовки магистров .
возраст Максимальный возраст кандидатов - 35 лет ( к моменту окончания срока обу − чения по стипендии ) .
длительность срока обучения по отдельной стипендии может составлять от 3 месяцев ( в исключительных случаях меньше 3 месяцев ) до 10 месяцев ( полный учебный год ) .
кандидаты должны владеть словенским языком или языком , согласованным с научным руководителем / консультантом .
общее число студентов университетов в настоящее время составляет около 170 тыс. человек .
основой системы служит наци − ональная сеть , состоящая из 29 региональных политехникумов и Аландского
процедуры подачи заявок различаются в зависимости от статуса и национальности кандидата , а также в зависимости от уровня владении шведским языком .
эта вновь введенная степень бакалавра сопоставима с традиционной квалификацией бакалавра , присваиваемой в рамках большинства известных европейских учебных программ бакалаврского цикла .
право на свободу и личную неприкосновенность Каждый имеет право на свободу , которое может быть ограничено толькоарестом или задержанием в соответствии с законом .
для получения полного текста конвенции обратитесь по адресуhttp : / / www.echr.ru / convention / index.htm
с ноября 2004 года ЕС и Россия проводят регулярныеконсультации по вопросам прав человека один раз в шестьмесяцев . ЕС также участвует в многочисленных проектах , связанных с правами человека в России .
примером такого рода инициативы может служить выставка Европа - Россия - Европа , которая прошла с мая по июль 2007 года в Государственной Третьяковской галерее в Москве .
проекты в области культурного сотрудничества обычно подразумевают передвижение художников и / или произведений искусства через границы .
введение вляться в рамках культурной дипломатии и в контексте общих целей внешней политики .
в них принимали участие художники , деятели культуры и специалисты по историческому наследию из стран ЕС и стран - кандидатов на вступление в ЕС .
торговля предметами искусства подразумевает также перемещение художественных произведений , антиквариата , мебели и других артефактов через международные границы .
правила контроля за вывозом разработаны для регулирования международного перемещения культурных ценностей и преследуют три основные цели :
она подтверждает , что объект был изучен и получил согласие от специалистов на перемещение в другую страну .
в других оно применяется практически в неизменном виде , за исключением введения некоторых дополнительных ограничений на вывоз национальных сокровищ , принадлежащих музейным коллекциям .
однако это исключение зависит от конкретной страны , и вам следует на месте навести справки в компетентных органах .
уровень защиты национального достояния в государствах - членах ЕС различается весьма существенно .
сравнение показывает , что , в отличие от стандартизированных общеевропейских процедур , каждая страна предписывает особый порядок обращения за национальной лицензией и ее выдачи .
эти ценности перечислены в приложении к Регламенту Совета министров 3911 / 92 .
глава 2 : перемещение культурных ценностей в Европейский Союзи за его пределы : правовое регулирование
существуют критерии трех видов : те , что указаны в декрете , те , что указаны в доктрине Комиссии по культурному наследию , и решение Министра культуры .
нет . произведение искусства , принадлежащее его создателю , не требует лицензии на вывоз , согласно законодательству ЕС , независимо от его возраста и стоимости .
если у вас имеются какие @-@ либо сомнения , проверьте возраст и стоимость культурных ценностей .
могу ли я обжаловать стоимостную оценку , оценку наследия или отказ в выдаче лицензии на вывоз ?
Фламандское сообщество Агенство по искусству и наследию ( Agentschap Kunsten en Erfgoed ) Arenbergstraat 71000 Brusselshttp : / / www.wvc.vlaanderen.be / erfgoed /
однако для их вывоза требуется получить документ , подтверждающий , что им не нужна лицензия .
как экспортер , вы можете подать заявление на пересмотр экспертной оценки .
если вы хотите вывезти культурные ценности , оценочная стоимость которых превышает эти лимиты , вам потребуется индивидуальная лицензия на вывоз .
буклет содержит более подробную информацию о том , как обращаться за лицензиями на вывоз культурных ценностей .
если эксперт @-@ консультант сочтет , что данный предмет соответствует одному или более критериям Вэйверли , он вправе возражать против выдачи лицензии на вывоз .
книги были вывезены в Россию в конце Второй мировой войны и хранились в Нижегородской государственной областной универсальной научной библиотеке .
в зависимости от обстоятельств может оказаться , что для вывоза вашего предмета требуется либо только одна , либо обе указанные лицензии .
вывоз предмета может быть также запрещен в том случае , если государство решит инициировать для данного предмета процедуру введения защитного статуса .
выставлялось в Патриаршем дворце музеев Московского Кремля с мая по август 2006 года как часть основной экспозиции коллекции .
это может повлиять на решение и могло бы допустить некоторые исключения при определенных обстоятельствах .
Россия также активно присутствует в культурной жизни Греции , где проходят концерты , выставки и прочие мероприятия .
что требуется , если я хочу ввезти культурные ценности в Грецию из России ?
в 1866 г. датская принцесса Дагмар вышла замуж за будущего русского царя Александра III , и культуры обеих стран тесно переплелись .
важно , чтобы была указана вся запрашиваемая информация , приложены фотографии вывозимого предмета и доверенность , если вы действуете по поручению третьего лица .
нужны ли музеям и галереям лицензии на временный вывоз ( например , для выставок ) ?
Корк вновь участвует в Неделе культуры Ирландии в Санкт @-@ Петербурге .
НАЦИОНАЛЬНОЕДокументы и изображения ( Правила вывоза ) , закон 1945 г.Национальные культурные учреждения , закон 1997 г.
в статье 49 Акта от 1997 г. перечислены типы культурных ценностей , вывоз которых может быть ограничен .
это правило применяется независимо от того , находятся ли предметы в частном или в общественном владении .
если предмет старше 100 лет , он , вероятно , защищен национальным законодательством Испании по историческому наследию .
вы должны следовать процедуре , установленной Регламентом Совета министров 3911 / 92 .
поэтому вам не нужна лицензия ЕС на вывоз собственной работы , если вы еще являетесь ее владельцем .
ей предстоит удостовериться , что указанная в заявлении рыночная стоимость предмета является " справедливой " .
если в выдаче сертификата отказано , вы можете в письменной форме обжаловать это решение .
ценности , ввозимые в Италию и представляющие культурный интерес , должны быть по прибытии сертифицированы органом по вывозу .
информацию по культурному законодательству в Италии , включая наследие и музейное законодательство можно найти : http : / / www.bap.beniculturali.it / organizzazione / normativa.html
итальянские органы власти , уполномоченные выдавать лицензии на вывоз культурных ценностей по образцу лицензий ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Италии , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
для любых предметов , декларируемых при вывозе как культурные ценности , предусмотрена проверка всей документации и непосредственный осмотр .
собрание Латвийского национального художественного музея , Рига , Латвия.Фото : Нормунд Браслиньш ( Normunds Brasliņš )
вам следует обратиться за лицензией , если вы являетесь покупателем предмета либо непосредственно , либо через уполномоченное лицо .
органы власти Латвии , уполномоченные выдавать лицензии на вывоз культурных ценностей по образцу лицензии ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Латвии , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
выдача разрешения на вывоз движимой культурной собственности и предметов старины занимает до 15 дней с момента подачи запроса .
он устанавливает культурную ценность предметов старины и представляет заключение по вопросу о возможности выдачи разрешения на вывоз .
органы власти Литвы , уполномоченные выдавать лицензии на вывоз культурных ценностей по образцу лицензий ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Литвы , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
в Люксембурге прошло несколько выставок российских художников , постоянно выступают солисты и оркестры из России . в 2003 г.
НАЦИОНАЛЬНОЕЗакон от 21 марта 1966 г. , содержащий положения об охране движимого культурного наследия.Закон от 18 июля 1983 г. об охране национальных памятников .
резиденция Ордена была перенесена в Санкт @-@ Петербург , где архитектор Джакомо Кваренги построил Мальтийскую капеллу .
предмет может быть признан имеющим национальное значение в зависимости от его стоимости , редкости и связей с мальтийской историей , традициями и национальной идентичностью .
разрешения могут быть выданы на временный вывоз в целях реставрации или для выставок , при этом пошлина , упомянутая ниже , не оплачивается .
вы должны пройти процесс обращения в мальтийские национальные органы власти для того , чтобы предметы были надлежащим образом оформлены для вывоза .
таможенные власти Мальты , уполномоченные контролировать вывоз культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
Амстердам , с его каналами , стал моделью для строительства Санкт @-@ Петербурга .
все эти предметы были занесены в Реестр , и их охраняемый статус был доведен до сведения владельцев .
любой музыкант , путешествующий за пределами ЕС со своим музыкальным инструментом , возраст и стоимость которого превышают установленный предел , должен получить лицензию ЕС на вывоз .
органы власти Нидерландов , уполномоченные выдавать лицензии на вывоз культурных ценностей по образцу лицензий ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Нидерландов , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
если вы намереваетесь вывезти произведение искусства на постоянной основе в Россию , вам , возможно , потребуется разрешение на вывоз .
Министерство культуры и национального наследия Ministerstwo Kultury i Dziedzictwa Narodowegoul . Krakowskie Przedmieście 15 / 1700 @-@ 071 Warszawahttp : / / www.mkidn.gov.pl
органы власти Польши , уполномоченные выдавать лицензии на вывоз по образцу лицензий ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Польши , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
IPM сотрудничает с DGAIEC по вопросам ввоза культурных ценностей , подпадающих под действие Закона 107 / 2001 .
не существует установленного законом срока , в течение которого произведение искусства может находиться за пределами Португалии .
любой музыкант , путешествующий со своим музыкальным инструментом , возраст и цена которого превышают установленный предел , должен получить лицензию ЕС на вывоз ( как указано в главе 2 ) .
органы власти Португалии , уполномоченные выдавать лицензии на вывоз по образцу лицензии ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные службы Португалии , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
информацию об этом можно найти на английском языке по ссылке : http : / / www.cultura.ro / Documents.aspx ? ID = 184
органы власти Словакии , уполномоченные выдавать лицензии на вывоз культурных ценностей по образцу лицензий ЕС на вывоз : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Словакии , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
тексты , касающиеся законодательства и правил , доступны на словенском языке по ссылке : http : / / www.kultura.gov.si / index.php ? ID = 2758 & L = si
для россиян Финляндия является ближайшим и хорошо знакомым зарубежным соседом , и , возможно , поэтому финские исполнители находят здесь много поклонников .
зионным органом , который консультирует по вопросам , связанным с вывозом культурных ценностей , а также осуществляет общее руководство : http : / / www.nba.fi
действие Закона не распространяется на предметы , которыми владеет лицо , их создавшее или причастное к их дизайну или производству .
Финляндия связан с некой ценной культурной средой , выдающимися людьми или событиями национальной истории .
если инструмент вывозится не в целях выступления , а для сохранения , ремонта или в других целях , должна быть получена национальная лицензия .
органы власти Финляндии , уполномоченные выдавать лицензии на вывоз по образцу лицензии ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Финляндии , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
в целом культурный обмен проводится под эгидой французского посольства и французских культурных центров в России .
может случиться так , что культурные ценности , которые вы приобрели , уже имеют сертификат , разрешающий их перемещение за пределы Франции .
только некоторые таможенные пункты уполномочены иметь дело с ввозом культурных ценностей . см . : http : / / vosdroits.service @-@ public.fr / particuliers / F813.xhtml
таможенные органы Франции , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
Министерство культуры также выдает разрешения на временный вывоз предметов культуры , принадлежащих собраниям музеев и относящихся к культурным ценностям музейного статуса .
вам потребуются оба вида лицензий , чтобы выполнить требования как национального , так и международного законодательства .
Министерство культуры может по вашему требованию предоставить копию закона и приложений к нему на английском языке .
органы власти Чешской Республики , уполномоченные выдавать лицензии на вывоз по образцу лицензий ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Чешской Республики , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
жители девяти российских городов ( Москвы , Санкт @-@ Петербурга и семи приволжских ) были широко ознакомлены с современной культурой Швеции .
на вывоз культурных ценностей , которые подпадают под действие этого законодательства ( в соответствии с определенными категориями , а также лимитами возраста и стоимости ) , необходимо получать лицензию ЕС на вывоз .
более подробную информацию об этом на английском и шведском языках можно найти на сайте : http : / / www.raa.se / CMS / extern / en / Cultural _ Heritage / Legislation _ and _ Responsibility / exportation _ of _ Cultural _ objects.html.
шведские археологические предметы независимо от материала изготовления и стоимости , которые датируются до 1650 г. и принадлежат государству , не предполагают получения национальной лицензии на вывоз .
произведение искусства , принадлежащее его создателю , не требует лицензии на вывоз согласно законодательству ЕС по лицензиям на вывоз , независимо от его возраста и цены .
поэтому , если возраст , стоимость или другие показатели должны быть оценены , культурные ценности подвергаются осмотру .
если культурные ценности не имеют особого значения для национального наследия , разрешение на их вывоз из Швеции будет выдано .
обычно при ввозе предметов из стран - не членов ЕС импортер должен сообщить об этом таможенным органам Швеции , заполнить декларацию и оплатить налоги и пошлины .
если предметы ввозятся временно и позже запланирован их повторный вывоз ( например , в ходе организации выставок ) , вы должны связаться с таможенными властями и заполнить декларацию .
органы власти Швеции , уполномоченные выдавать лицензии на вывоз по образцу лицензий ЕС : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные органы Швеции , уполномоченные осуществлять таможенное оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
как указано в Регламенте Совета министров 3911 / 92 , для вывоза культурных ценностей в Россию необходимая лицензия ЕС на вывоз .
в этом случае вы должны обратиться в Совет за лицензией на вывоз .
если вы купили произведение искусства , предмет антиквариата , мебель или другие культурные ценности у официального продавца предметов искусства или антиквариата , попросите их совета относительно того , как обратиться за лицензией на вывоз .
совет может поместить предмет в режим временной защиты , с тем чтобы определить , действительно ли данный предмет может рассматриваться как памятник .
органы власти Эстонии , уполномоченные выдавать лицензии на вывоз культурных ценностей по образцу ЕС @-@ лицензий : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00020009.pdf
таможенные пункты Эстонии , уполномоченные осуществлять оформление культурных ценностей : http : / / eur @-@ lex.europa.eu / LexUriServ / site / en / oj / 2006 / c _ 187 / c _ 18720060810en00100013.pdf
культурные ценности , включенные в состав Музейного , архивного и библиотечных фондов Российской Федерации * .2 .
старинные ордена и медали * * * * , а также памятные и наградные знаки , настольные медали и печати , созданные более 50 лет назад.11.
для других культурных ценностей , независимо от намерения постоянно или временно вывезти их из России , применяется общая процедура для получения разрешения на вывоз и выдается свидетельство на право вывоза культурных ценностей .
если экспертиза установила , что предмет не является культурной ценностью , Россвязьохранкультура выдает соответствующую справку .
движимые предметы , независимо от времени их создания , охраняемые государством и внесенные в охранные списки и реестры , не подлежат вывозу из России .
музейные экспонаты и музейные коллекции , включенные в состав Музейного фонда Российской Федерации , зарегистрированы в Государственном каталоге Музейного фонда РФ , который ведется также Роскультурой .
9 Закона " О вывозе и ввозе культурных ценностей " ( см. пункт " Есть ли определенные ограничения в отношении вывоза определенных категорий предметов ?
кроме этого , условием для временного вывоза является необходимость заключения договора о возврате временно вывозимых ценностей между ходатайствующей стороной и Россвязьохранкультурой .
следует учитывать , что временно вывозимые культурные ценности подвергаются экспертизе два раза : перед вывозом и после их временного вывоза .
соответственно автор культурных ценностей должен обратиться в Россвязьохранкультуру в общем порядке , и служба предоставит ему право на вывоз культурных ценностей , которые он создал и которыми он еще владеет .
данный паспорт необходим для профессиональных музыкантов , живущих в России , но часто гастролирующих за ее пределами .
если вы приобрели сувенир или предмет культурного назначения , вам не нужно получать разрешение Россвязьохранкультуры на вывоз и нет необходимости письменного декларирования на таможне .
тем не менее в сомнительных случаях таможенный орган может потребовать справку , выданную Россвязьохранкультурой , подтверждающую , что ваш предмет на является культурной ценностью .
да , она предусмотрена в Законе " О вывозе и ввозе культурных ценностей " и регулируется Налоговым кодексом :
экспертиза проводится на платной основе , так как рассматривается как профессиональная услуга , оплачиваемая заявителем .
порядок взимания и критерии определения размера платы установлены положением , утвержденным приказом Министерства культуры РФ от 4 июня 2002 года № 888 .
в ходатайстве о временном вывозе культурных ценностей может быть также отказано при отсутствии у Российской Федерации дипломатических отношений с государством , в которое предполагается осуществить временный вывоз культурных ценностей .
решение об отказе на временный вывоз может быть предметом пересмотра в Россвязьохранкультуре ( в случае соответствующего заявления ) либо оспорено собственником культурных ценностей в судебном порядке .
на какой стандарт предоставления услуг ( standards of services ) я могу рассчитывать ? )
стандарт услуг как таковой не установлен в нормативно @-@ правовом обеспечении вывоза и ввоза культурных ценностей .
культурные ценности являются товаром , подлежащим обязательному письменному декларированию при вывозе из России .
как правило , временный ввоз культурных ценностей в большинстве случаев связан с экспонированием российскими музеями , а также другими государственными организациями культуры .
культурные ценности в международном обороте : правовые аспекты . M.M. Богуславский - Юрист , ( Москва ) 2005 г. ( на русском яз . ) .
( доклад Конференции по мобильности музейных коллекций , Финляндия ) http : / / www.nba.fi / Mobility /
PetersburgCity.com - Предметы , представляющие ценность ( Items of Value ) http : / / petersburgcity.com / for @-@ tourists / export / созданный для туристов интернет @-@ ресурс о порядке вывоза культурных ценностей из России .
Всемирная таможенная организация http : / / www.wcoomd.org / IE / index.html Конвенции , законодательство и гиперссылки на таможенные организации всего мира .
iCom ( International Council of Museums - Международный совет музеев - ИКОМ ) http : / / icom.museum / iCom - это международная организация музеев и профессионалов музейного дела .
выражается благодарность сотрудникам национальных лицензионных органов , которые помогали в исследовании , предоставляя подробную информацию по запросам .
его можно загрузить в электронной версии с интернет @-@ сайта Представительства Европейской Комиссии в России : http : / / www.delrus.ec.europa.eu
Европа - один из признанных мировых исследовательских центров , производящих примерно одну треть всех научных знаний в мире .
тем более что в сравнении с двумя ведущими конкурентами - Соединенными Штатами Америки и Японией - Европейский Союз пока проигрывает по ряду показателей .
Ну и , конечно , если проект реализуется в интересах всего Союза , на направлениях , считающихся приоритетными во всем ЕС .
итоги Шестой рамочной программы еще предстоит подвести после ее завершения в конце 2006 года , но ориентиры следующей за ней РП @-@ 7 уже ясны .
кроме того , INTAS предоставляет гранты молодым ученым из стран ННГ , поддерживает проведение научных конференций , летних школ и других обучающих программ .
за тот же период была проведена 281 научная конференция , для чего было выделено 2,5 миллиона евро .
PIDEA + - технологии передачи данных . здесь вместе работают 168 представителей 13 стран .
в большинстве случаев финансирование проектов осуществляется самим МНТЦ из выделенных ему на эти цели средств .
она предназначается для покрытия их расходов на начальных стадиях патентования , чтобы облегчить непростую процедуру подачи национальных патентных заявок в странах , входящих в МНТЦ .
возьмем программу обучения , цель которой в том , чтобы участники проектов получили знания и навыки , необходимые для коммерциализации результатов своих разработок .
и , конечно , действуем полностью прозрачно - и в финансовом , и в научном , и в организационном смысле .
следующим шагом должна стать отработка процесса на экспериментальном реакторе мощностью в несколько сотен мегаватт .
важнейшая задача на сегодня - это создание Международного центра по содействию мобильности ученых , аспирантов и студентов .
ITEA - Информационная технология для прогресса Европы ( Information Technology for European Advancement ) , www.itea @-@ office.org
я рад представить вашему вниманию второе издание справочника по стипендиям , предоставляемым студентам Европейским Союзом и странами - членами ЕС .
вам когданибудь хотелось приобщиться к другой культуре , учиться в зарубежном университете , найти новых друзей и выучить иностранный язык - и все это одновременно ?
выпуск этого справочника - результат инициативы Представительства Европейской Комиссии в Москве , поддержанной посольствами государств - членов ЕС , включая Болгарию и Румынию , а также Министерством образования и науки Российской Федерации .
российские студенты и ученые могут подать заявки на последипломное обучение по следующим программам :
дополнительную информацию можно получить в австрийских представительствах за рубежом и на сайте http : / / www.oead.ac.at.
как и другие предоставляемые населению социальные услуги , образование в Бельгии находится в ведении Сообществ .
университеты предлагают программы для получения образовательных и профессиональных степеней : " бакалавр " , " магистр " и " доктор " .
они сдают вступительные экзамены и зачисляются в соответствии с государственной квотой на текущий год .
Пловдивский университет " Паисий Хилендарский " : http : / / www.uni @-@ plovdiv.bg /
Кирилл и Мефодий " : http : / / www.uni @-@ vt.bg
в некоторых случаях степень присуждается по результатам письменных экзаменов , но кандидатам обычно необходимо представить и диссертацию .
36 в университете и успешной защиты диссертации присуждается степень магистра философии ( Master of Philosophy - MPhil ) .
информационная служба Совета независимых школ ( Independent Schools Council information service , Asics ) : http : / / www. iscis.uk.net
все государственные вузы открыты для студентов вне зависимости от их гражданства и этнической принадлежности .
Ирландия ( на ирландском языке - Эйре ) находится в северо @-@ западной части Европы , между Атлантическим океаном и Ирландским морем .
вторая ступень высшего образования : степень магистра По окончании второй ступени высшего образования присуждается степень магистра .
стипендии автономных областей Испании Чтобы связаться с агентством испанских автономных областей , посетите раздел автономий на сайте http : / / www.la @-@ moncloa.es.
официальный язык страны - итальянский , для 94 % населения он является родным .
Кипр - третий по величине остров в Средиземном море ( 9251 кв. км ) после Сицилии и Сардинии .
столица Кипра - город Никосия с населением около 273 тысяч человек , последняя разделенная на две части европейская столица .
эти стипендии присуждаются на конкурсной основе , и кандидаты должны отвечать требованиям , предъявляемым для поступления в институт .
в настоящее время в стране обучаются более 600 студентов из 75 стран .
внутренняя часть страны в некоторых местах лежит ниже уровня моря и защищена прибрежными дюнами и дамбами .
страна , в основном , расположена на среднеевропейской равнине , но на юге начинаются отроги Карпатских и судетских гор .
кандидаты , заинтересованные в платных программах , могут направить заявления в дипломатическиемиссии Польши или непосредственно в выбранные ими университеты .
дополнительную информацию о сроках подачи заявлений и необходимых процедурах можно получить в Культурном отделе посольства Польши в Москве .
на кафедрах - основной структурной части факультета -проводится преподавание , исследования , планирование , а также лабораторная работа в определенных областях науки .
подавая заявление для поступления в вузы по специальностям архитектуры , искусства и спорта , иностранные студенты обязаны предоставить творческое портфолио .
Министерство образования Румынии ( Ministerul Educatiei si Cercetarii ) : http : / / www.edu.ro
Словения ступень высшего образования , продолжаются не менее двух лет и также заканчиваются защитой дипломной работы .
возраст Максимальный возраст кандидатов - 35 лет ( к моменту окончания срока обучения по стипендии ) .
общее число студентов университетов в настоящее время составляет около 170 тыс. человек .
общее число студентов различных возрастов , обучающихся в политехнических институтах , составляет 130 тысяч человек .
заявку на получение гранта подает в Центр CIMO кафедра финляндского университета , желающая принять у себя стипендиата .
стипендии предоставляются в первую очередь лицам , занимающимся подготовкой магистерских и докторских диссертаций .
тесты и дипломы по французскому языку ( TCF , DALF и др. ) : http : / / www.francomania.ru
такие учебные программы ориентированы исключительно на исследовательские программы и программы развития , и поэтому студент не может получить специализацию в области практической медицины .
156 программе на соискание степени доктора , получают 7500 чешских крон ( 270 евро ) в месяц .
индивидуальные стипендии рассчитываются исходя из стоимости проезда в страну обучения и обратно , расходов на проживание и питание на период обучения .
однако все большее число курсов и учебных программ читаются на английском , а иногда и на других языках .
Маастрихтский договор закрепил цель введения единой валюты и определил условия объединения .
Маастрихтский договор закрепил цель введения единой валюты и определил условия объединения .
исходя из этого , Европейская комиссия отслеживает финансово @-@ бюджетную политику и государственные финансы в странах @-@ членах ЕС как внутри еврозоны , так и за её пределами .
валюта : латвийский лат ( LVL ) Участвует в механизме ERM @-@ 2 со 2 мая 2005
• С момента подписания Римского договора в 1957 году основной интерес Европейского Союза был направлен на экономическое и социальное развитие с целью обеспеченияздоровья , благосостояния и гарантированного будущего для жителей Европы .
• Однако деятельность ЕВС не является временным феноменом - Союз объединяет постоянные усилия всехчленов еврозоны , придерживающихся единой экономической политики .
в настоящее время они являются членами ЕВС с ограниченными правами и смогут ввестиединую валюту в своих странах только после того , как их национальная экономика будет соответствовать общимкритериям ЕС .
Этообеспечивает прочность экономики и стабильностьв процессе выравнивания , как доказательствоспособности правительства управлять экономикой , не прибегая к обесцениванию валюты .
Такоедавление должно контролироваться , чтобы обеспечить экономический прирост без избыточной инфляции . • У нескольких новый членов превышен уровень государственного дефицита .
это важно не только для торговли и инвестиций , но также - в перспективе - и для повышения стандартов жизни и экономического роста как в наиболее развитых , так и в развивающихся странах .
ЕЦБ проводит денежную политику , контролирующую денежные поступления , а за фискальную политику , включающую налоги и расходы , отвечают национальные правительства в рамках , принятых ПСР .
сегодня о древнегреческой драхме напоминает " афинская сова " , изображенная на греческой монете в 1 евро .
европейская комиссия , Генеральный директорат по экономике и финансам : http : / / ec.europa.eu / economy _ fi nance / index _ en.htm /
1989 В Мадриде лидеры европейских центра ядерных исследований ( ЦЕРН ) , изобрел " Всемирную паутину " - систему поиска и обмена информацией в интернете .
сегодня о древнегреческой драхме напоминает " афинская сова " , изображенная на греческой монете в 1 евро .
молодежь приобретает миллионы таких плейеров - и музыку уже можно носить с собой .
Советский космонавт Юрий Гагарин стал первым человеком , побывавшим в космосе на космическом корабле Восток1 , запущенном 12 апреля 1961 г.
комиссия Европейских Сообществ , Генеральный директорат экономики и финансов http : / / ec.europa.eu / econ o m y _ f i nance /
много возможностей можно найти только в крупных организациях , и они такие большие , что занимают целую комнату .
он снизился , когда государства начали подготовку к введению евро , и после введения новой валюты инфляция в зоне евро стала составлять приблизительно 2 % .
длительная стабильность цен , созданная в рамках Экономического и Валютного Союза , защищает отдельные домашние хозяйства и предприятия от инфляции .
до введения евро затраты на обмен валют в ЕС были достаточно высоки , достигая приблизительно 20 @-@ 25 млрд. евро в год .
независимые государства в разной степени способны экономически объединяться с целью получения преимуществ , таких как увеличение внутренней эффективности и устойчивость к внешним воздействиям .
страны зоны евро наряду с общей валютой имеют и общую денежную политику , вырабатываемую Европейским Центральным банком .
несмотря на все трудности , практически создав таможенный союз , в следующем десятилетии Сообщество устремилось к еще более активному политическому развитию .
новое предложение о создании ЭВС поступило в 1977 г. от президента Европейской Комиссии Роя Дженкинса .
предшественник ЕЦБ , ЕВИ начал координировать валютную политику национальных центральных банков , которые по Маастрихтскому договору должны быть независимыми , а также работал над деталями единой валюты .
к тому времени более 6 миллиардов банкнот и около 30 миллиардов национальных монет вышли из оборота и более 300 миллионов граждан 12 стран получили в свое распоряжение евро .
учреждения и деятельность ЭВС изначально были направлены на достижение этих целей , контролируя валютные и экономические вопросы в зоне евро .
ЕЦБ и центральные банки всех странчленов ЕС образовывают Европейскую систему центральных банков ( ЕСЦБ ) .
решения по валютной политике в зоне евро могут приниматься только Советом ЕЦБ , в который входят управляющие национальных центральных банков тех стран , которые перешли на евро , и члены исполнительного комитета ЕЦБ .
" мадридском сценарии " трехлетний переходный период позволяет частным лицам и бизнесу подготовиться к введению единой валюты , прежде чем она появится в их карманах .
система учреждений для управления ЭВС доказала свою полную состоятельность и отражает устойчивую приверженность странучастниц зоны евро сотрудничеству в экономических вопросах общей значимости .
отдельные страны , такие как США и Япония , имеют централизованную валютную и централизованную фискальную политику , реализуемую единым правительством .
с тех пор спрос постоянно рос , о чем свидетельствует график справа ( пиковые значения вызваны повышенным спросом на банкноты в рождественский период ) :
к концу 2006 г. в обращении находилось более 11 миллиардов банкнот евро стоимостью свыше 620 миллиардов евро и почти 70 миллиардов монет евро стоимостью почти 18 миллиардов евро - их можно получить в более чем 250 000 банкоматах в странах зоны евро .
историческое приключение евро описано в настоящем буклете и в сопровождающем его плакате , которые можно получить в Европейской Комиссии по адресу http : / / ec.europa.eu / economy _ * nance / Publications /
2002 собой в кошель к и ввела статус офици а вперед заменившие ем юбилей получил ты евро ,
введение евро делает единый европейский рынок ( образованный в 1992 году ) еще более эффективным , позволяя розничным предприятиям различных стран конкурировать между собой на едином игровом поле .
в зоне евро исключены расходына обмен валют , что позволяет ездить в отпуск , в командировки или на учебу дешевле .
введение в действие Единой платежной зоны евро в 2008 и 2009 гг. устранит различия межу национальными и международными розничными платежами .
как было неудобно путешественникам носить с собой кучу разных валют : немецкиемарки , французские франки и итальянские лиры " .
рынки облигаций в зоне евро стали более интегрированными и рентабельными , что делает саму зону привлекательным объектом для инвестирования .
с экономической стабильностью , которую стимулирует единый центральный банк , я чувствую большую уверенность относительно инвестирования в зоне евро , особенно благодаря облегченному прохождению денежных потоков .
это лучше для моих клиентов , поскольку уменя больше возможностей разнообразить их портфели без риска валютных потерь и тем самым гарантировать большуюприбыль .
экономические реформы , реализованные странами в преддверии и уже после вступления в ЭВС , помогли повысить уровень занятости .
мы знаем , что старение населения Европы может породить в будущем проблемы .
поэтому мы полагаем , что для правительства важно надлежащим образомподдерживатьгосударственныефинансы.Чтобы иметьвозможностьтратитьденьгиивбудущем , нужно контролировать свои расходы уже сегодня , чтобы не допустить перерасхода .
поскольку нашбизнес расширился , мы стали создавать новые рабочиеместа , и все это благодаря сочетанию единого рынка и единой валюты " .
в течение века наша страна входила в состав Австро @-@ Венгерской империи иЮгославии , Номы темнеменее сохранили национальное самосознание и собственный язык .
© Европейское Сообщество , 2008 г.Воспроизводство разрешено с согласия источника.Уведомление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внесло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых размежеваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @-@ ти странамсоседям на юге и востоке от ЕС1 .
европейская политика добрососедства не направлена на присоединение к ЕС - если в дальнейшем какому @-@ либо сопредельному государству и будет предложено вступить в члены ЕС , это будет самостоятельный процесс .
данный путеводитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
законодательство , аналогичное Директиве по Качеству Воды для купания ( для Пляжных Зон ) , могло бы улучшить состояние пресных водоемов и морских прибрежных вод .
сближение с РДВ увеличило бы и участие общества в сопредельных странахпартнерах , и таким образом стимулировало бы возникновение реальной хозяйственной ответственности у всех участников процесса принятия решения .
результаты мониторинга сообщаются Комиссии регулярно , а информация по качеству питьевой воды должна быть доступна для общественности .
в Синтез- Отчете по качеству питьевой воды в странах @-@ членах ЕС в период 1993 @-@ 95 гг. был сделан вывод , что общее качество питьевой воды , поставляемой европейским гражданам , достигло высокого статуса .
основной проблемой в достижении этой цели является предотвращение загрязнения пляжных вод канализационными сбросами .
директива по Качеству Воды для купания ( для Пляжных Зон ) 1976 г. - одна из самых первых составляющих природоохранного законодательства в Европе .
в отношении промышленных сточных вод , сбросы в коллекторные системы и сами очистные сооружения подлежат предварительному регулированию и авторизации , причем сбросы должны подвергаться определенной предварительной обработке .
улучшенная очистка в результате привела к улучшению состояния водоемов и снижению концентрации загрязнителей за последние десять лет , хотя загрязнение нитратами продолжает оставаться проблемой во многих регионах .
в присоединившихся странах уменьшение загрязненности воды связано в основном с повышением общего уровня и масштаба очистных мероприятий , а также с экономическим спадом в связи с переходом к рыночной экономике .
Этапность внедрения Директивы по Нитратам Сельскохозяйственного Происхождения различается для случаев , когда обозначаются индивидуальные уязвимые зоны , и когда программы действий применяются на всей территории страны .
общей целью Рамочной Директивы по воде ( РДВ ) является установление охранного режима для внутренних поверхностных вод Европы , межграничных , морских прибрежных и грунтовых вод .
для контроля за косвенными сбросами существует требование по мониторингу грунтовых вод для выявления изменений в химическом составе и предотвращению загрязнения .
по этой причине , Дочерняя Директива по грунтовым водам была принята 12 Декабря 2006 г. как дополнение к РДВ , разъясняя критерии хорошего химического статуса и требования по обнаружению и предотвращению загрязнений .
морские Стратегии будут содержать детальную оценку состояния окружающей среды , определение " хорошего экологического статуса " на региональном уровне , и описание ясных экологических целей и мониторинговых программ .
осознавая остроту проблем маловодия и засухи для Европы , в недавнее время Комиссия предприняла шаги по их разрешению .
в июле 2007 г. был начат Обмен Информацией по Маловодию и засухе , основанный на текущих оценках проблемы .
предполагается создать сеть пилотных Средиземноморских бассейнов с целью обмена специфическим опытом и предоставления конкретных примеров управления водными ресурсами в соответствии с РДВ10 .
различные учреждения могут регламентировать отдельные аспекты водной политики , водохозяйственные министерства как правило имеют дело с управлением количеством , а природоохранные - качеством воды .
он нацелен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказывая поддержку совместно оговоренным приоритетам реформирования в рамках Программ Действий ЕПД .
руководствуясь согласованными в Программах Действий приоритетами , ENPI обеспечивает поддержку в рамках национальных , региональных , трансграничных и межрегиональных программ .
в качестве средства технической поддержки в рамках ЕПД были созданы Инструмент Технической Поддержки и Информационного Обмена ( ИТПИО ) и долгосрочные двусторонние соглашения со странами @-@ соседями ЕС :
должна быть осуществлена реалистичная оценка того , в какой степени страны @-@ партнеры могут привести свое законодательство в максимально возможное соответствие с Директивами ЕС , и в каких сферах такое сближение принесет наибольшие выгоды .
срочность вопросов : например , Директива по Питьевой воде должна быть внедрена как можно раньше в связи с огромным влиянием на здоровье населения .
однако необходимо помнить , что РДВ представляет собой очень комплексный законодательный документ и его функционирование зависит от наличия довольно развитого водного законодательства и институциональных систем ( см.
большинство стран обратились с просьбой о переходном периоде в этом секторе - и получили согласие .
оценки затрат в большой степени зависели от существующего уровня канализационной системы в присоединившихся странах и от степени и интенсивности очистки сточных вод на момент внедрения Директивы .
в присоединившихся странах на момент присоединения уровень загрязнения нитратами представлял меньшую проблему , чем в интенсивных сельскохозяйственных регионах ЕС .
затраты на внедрение Директив ЕС были оценены как значительные , особенно в случаях более инвестиционноемких Директив , таких как ДОГСВ .
однако , для новых стран @-@ членов соответствие водному законодательству ЕС сулило и большие экономические выгоды , от 5 до 14 миллиардов Евро .
для сближения это означает , что внедрение РДВ будет эффективным и выгодным лишь тогда , когда обоснованные показатели качества воды и процессуальные и административные правила уже являются частью национальной правовой и институциональной систем .
в отношении учреждений , РДВ требует управления на уровне речных бассейнов , а также региональной , национальной и транснациональной координации между властями и координации деятельности между агентствами .
и наконец , эффективное внедрение РДВ предполагает наличие общей правовой системы , охраняющей доступ к природоохранной информации , обеспечивающей оценку воздействий и поддерживающей привлечение участвующих сторон .
© Европейское Сообщество , 2008 г.Воспроизводство разрешено с согласия источника.Уведомление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внесло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых размежеваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @-@ ти странамсоседям на юге и востоке от ЕС1 .
европейская политика добрососедства не направлена на присоединение к ЕС - если в дальнейшем какому @-@ либо сопредельному государству и будет предложено вступить в члены ЕС , это будет самостоятельный процесс .
данный путеводитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
основной задачей всех положений в области управления отходами является охрана здоровья человека и окружающей среды от вредного воздействия , вызванного сбором , транспортировкой , переработкой , хранением и выбросом отходов6 .
в целях содействия рациональному управлению отходами , принимающему во внимание количество и состав отходов и реальные нужды общества / региона , Рамочная Директива по отходам предписывает осуществление планирования управления отходами .
постановление о транспортировке Отходов , внедряющее Базельскую Конвенцию по Контролю межграничных передвижений Опасных Отходов и их утилизацию , устанавливает особые требования и ограничения к транспортировке отходов в другие страны , включая страны , не входящие в ЕС .
это служит поддержанию самодостаточности каждой страны , особенно в плане переработки отходов , подлежащих утилизации , и защищает страны от заполнения отходами , происходящими из других стран .
для достижения определенного природоохранного уровня переработки отходов рекомендуется сближение законодательства стран @-@ партнеров с базовыми директивами по переработке отходов , Директивой по наземным свалкам и Директивой по сжиганию Отходов .
это , однако , потребует создания специальных коллекторных режимов , управляемых производителями соответствующей продукции в государстве .
директива устанавливает базовую иерархию управления и переработки отходов и содержит основные требования к очистным сооружениям .
предложение о поправке РДО представляет собой положения Тематической Стратегии по предотвращению и утилизации отходов , смотрите COM ( 2005 ) 666.Например трупы животных , сточные воды , взрывчатые вещества .
самое важное , это включает в себя сбрасывание отходов на наземных свалках , но также - согласно существующего правоведения Суда Европейских Сообществ - сжигание смешанных отходов домохозяйств в специальных мусоросжигательных печах11 .
странычлены должны также принимать меры для запрещения образования несанкционированных свалок отходов ( статья 4 РДО ( 2 ) ) .
во многих @-@ странах членах ЕС введены налоги на сброс мусора на наземных свалках для того , чтобы перенаправить потоки отходов от наземных свалок к более сложным методам переработки отходов .
в целом , большинство старых стран @-@ членов ЕС имеют профессиональную систему сбора отходов , которая обеспечивается либо муниципальными властями ( общественные услуги ) , либо частными компаниями , наделенными полномочиями сбора отходов компетентными органами .
национальное законодательство обычно монополизирует такие общественные услуги по сбору отходов и переработке определенных фракций отходов , особенно когда это касается отходов домохозяйств .
затраты на уничтожение отходов должны оплачиваться их держателем , пользующимся услугами сбора или уничтожения отходов ; и / или предыдущим держателем или производителем , ставшим источником отходов .
ДОО не включает в себя список опасных отходов , но уполномочивает Европейскую Комиссию разработать такой перечень .
странычлены должны предпринимать необходимые меры для того , чтобы на каждом месте свалки опасных отходов выполнялось требование об учете и идентификации отходов ( Статья 2 ( 1 ) ДОО ) .
в разрешении может быть отказано на основании причин , приведенных в Статье 11 .
причина имеет " общую " формулировку , благодаря которой практически любая транспортировка отходов , предназначенных для уничтожения , может получить отказ .
однако , причины на отказ в перевозках таких отходов приведены в Статье 12 .
затраты на восстановление / переработку упаковочных отходов включены в цену соответствующего потребительского товара , который имеет отметку " Grüner Punkt " ( Зеленый Пункт ) .
в Великобритании у компаний есть выбор , как им соблюдать требования Дуо .
ДОЭЭО предписывает минимальный показатель раздельного сбора оборудования от домохозяйств в количестве 4 кг в среднем на 1 жителя в год ( Статья 5 ДОЭЭО ) .
это предопределяет соответствие режима их деятельности и мер безопасности положениям Директивы ( не рассмотрены в данном исследовании ) .
сточные воды в данном контексте подразумевают любую жидкость , просачивающуюся сквозь захороненные отходы , в том числе загрязненные дренажные воды .
одной из главных целей и выгод от уменьшения сбросов биоразлагающегося мусора на наземных свалках является сокращение эмиссии метана - важной причины парникового эффекта и гораздо более вредного для
отсутствие общепринятой политики по уменьшению или восстановлению отходов ; неконтролируемый сброс отходов ; Отсутствие надлежащей переработки опасных отходов ; Проблемы нелегального трансграничного передвижения отходов ; нелегальный импорт опасных отходов .
такая деятельность неформальных рабочих , зачастую происходящая втайне и на чужой территории , не одобряется государственной властью и частными домовладениями , кроме того , она не соответствует стандартам гигиены .
он нацелен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказывая поддержку совместно оговоренным приоритетам реформирования в рамках Программ Действий ЕПД .
руководствуясь согласованными в Программах Действий приоритетами , ENPI обеспечивает поддержку в рамках национальных , региональных , трансграничных и межрегиональных программ .
в качестве средства технической поддержки в рамках ПЕС были созданы Инструмент Технической Поддержки и Информационного Обмена ( ИТПИО ) и долгосрочные двусторонние соглашения со странами @-@ соседями ЕС :
в зависимости от статус @-@ кво ( начальной позиции ) каждой страны , должен применяться пошаговый подход , подходящий для улучшения природоохранного качества управления отходами .
затем таким органам предстоит разработать политику управления отходами , состоящую из базовых стратегических вариантов и технического повседневного управления потоками отходов в стране .
для подготовки и контроля за надлежащим управлением отходов , данные органы должны осуществить обзор количества и качества отходов , производимых в стране , и разработать варианты их сбора и обработки .
статьи 6.2 @-@ 6.5 дают обзор наиболее общих проблем и способов их решения с помощью сближения с законодательством ЕС по отходам .
фундаментальным требованием для экологически безопасного социально приемлемого управления отходами является организация общественными органами профессионального сбора и обработки отходов , производимых местным сообществом29 .
существование неконтролируемых мусорных свалок идентифицируется в качестве ключевой проблемы в большинстве стран Восточной Европы , Средиземноморья и России .
такая реформа требует значительных инвестиций в инфраструктуру , а также квалифицированного персонала для инспектирования свалок и обеспечения соблюдения ими соответствующих стандартов .
вопрос обращения на рынке продуктов переработки и восстановления приобретает первостепенную важность , так как таким способом можно снизить затраты на управление отходами .
таким образом , политики должны стимулировать торговлю и использование вторичных продуктов и функционирование станций , преобразующих отходы в энергию .
для этого , общественные кампании и общественное снабжение должны повышать осведомленность общества о том , что отходы могут использоваться в качестве ресурса .
ресурсы , содержащиеся в определенных видах отходов , могут быть потеряны в связи с их " захоронением " на свалках , которые , в свою очередь , зачастую становятся загрязненными участками после закрытия .
6.3.2 Запрет на сброс органических отходов на наземных свалках в целях уменьшения эмиссии газов , вызывающих парниковый эффект
и наоборот , страны @-@ экспортеры отходов должны разработать стратегии , позволяющие им решать проблемы своих отходов самостоятельно и надлежащим способом .
эффективное внедрение требований Базельской Конвенции странами @-@ партнерами в значительной степени помогло бы ограничить нежелательный импорт опасных и других отходов в страны Восточной Европы , Средиземноморья и Россию .
очевидно , что применение одновременно всего законодательства ЕС по отношению ко всему этому региону не представляется реалистичным и необходимым .
© Европейское Сообщество , 2008 г.Воспроизводство разрешено с согласия источника.Уведомление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
4.5.1 Директива по выбросам легковых Автомобилей 4.5.2 Директива по Качеству бензинового и дизельного Топлива ( 98 / 70 / EC )
недавнее расширение Евросоюза в 2004 и 2007 гг. внесло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз предложил " партнерство в проведении реформ " 16 @-@ ти странамсоседям на юге и востоке от ЕС1 .
европейская политика добрососедства не направлена на присоединение к ЕС - если в дальнейшем какому @-@ либо сопредельному государству и будет предложено вступить в члены ЕС , это будет самостоятельный процесс .
программы Действий служат также средством технической и финансовой поддержки усилий странпартнеров по реформированию и модернизации .
данный путеводитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
сближение с воздухоохранным законодательством ЕС обладает потенциалом принести ряд выгод для странпартнеров по Европейской политике добрососедства ( ЕПД ) .
в этом отношении принятие стандартов качества воздуха ЕС стало бы шагом на пути к реформированию требований лицензирования промышленных предприятий ( в соответствии с требованиями Директивы ИПЗК / IPPC , смотрите Путеводитель по Директиве ИПЗК для более подробной информации ) .
в ЕС данный законодательный акт обеспечивает сбор базовых данных по качеству окружающего воздуха и улучшение их сопоставимости , сравнимости и прозрачности .
директива по выбросам легковых Автомобилей и Директива по Качеству бензинового и дизельного Топлива напрямую связаны с контролем за выбросами из подвижных источников .
это имеет особо важное значение для восточных стран ЕПД и России , где используется большое и все возрастающее число старых автомобилей .
соответственно , Тематическая Стратегия устанавливает промежуточные цели в воздухоохранной сфере и предлагает меры , необходимые для их достижения .
в описании Директив основное внимание уделяется их цели , основным принципам и инструментам , а также выгодам , наблюдаемым в результате их реализации .
это означает , что потенциальные эмитенты в воздух загрязняющих веществ должны нести полные затраты по организации производства экологически безопасным образом , т.е. принимая во внимания воздухоохранные ( и прочие ) аспекты .
в рамках Директивы по пределам Национальных выбросов пределы выбросов для стран @-@ членов устанавливаются на основе принципа достижения природоохранных целей при помощи наиболее экономичных мер , т.е. наименее дорогостоящих для Европейского Сообщества .
странычлены обязаны информировать Комиссию о воздухоохранных проблемах на своих территориях и ( согласно более позднему законодательству ) информировать общественность .
странычлены должны обеспечить предоставление обновляемой информации обществу и соответствующим организациям относительно концентрации определенных загрязняющих веществ в воздухе .
Рамочная Директива по Качеству Воздуха требует от стран @-@ членов проведения предварительной оценки качества воздуха на своих территориях для получения исходных данных об уровнях концентрации определенных загрязняющих веществ .
в этом отношении странычлены могут использовать методы и критерии , установленные Дочерними Директивами , либо прибегнуть к методам , которые гарантированно дают эквивалентные результаты .
странычлены должны составить программы действий , определяющие краткосрочные меры для сокращения степени загрязнения в случае , если возникнет риск превышения предельных величин и / или порогов оповещения .
решением об Информационном Обмене ( 97 / 101 / EC ) Европейский Союз установил всеобщую процедуру обмена информацией и данными о качестве воздуха в ЕС .
директива по пределам Национальных выбросов ( ПНВ ) направлена на ограничение выбросов окисляющих и питательных загрязняющих веществ и предшественников озона с целью улучшения защиты здоровья человека и окружающей среды и достижения предписанных стандартов качества воздуха .
данная Директива охватывает выбросы на территории стран @-@ членов из всех источников загрязнения , производимые в результате человеческой деятельности , за исключением выбросов международного морского судоходства и выбросов , не связанных со взлетом и посадкой самолетов .
ежегодно обновлять реестры национальных выбросов и прогнозы выбросов на 2010 г. с использованием Справочника по Ведению реестров выбросов EMEP / CORINAIR ( ЕПМО / КОРИНЭЙР ) .
составить национальные программы для прогрессивного сокращения национальных выбросов в целях демонстрации того , как они намереваются достичь пределов национальных выбросов к 2010 г.
вторые - к концу 2006 г. ( примеры мер , предпринятых странами @-@ членами в рамках Директивы ПНВ , приведены во Вставке 5 ) .
2 порогов Директивы ПНВ , так как направлена на все 4 загрязняющих вещества .
другой ключевой директивой , влияющей на Директиву ПНВ , является Директива КМЗ , упоминаемая странами @-@ членами как мера
директива ПНВ применяется в ЕС как инструмент для внедрения протокола по " множественным загрязнителям " в рамках Конвенции lrtap , так называемого Гетеборгского Протокола 1999 г.
директива КМЗ применяется к крупным мусоросжигательным заводам с эффективной тепловой мощностью на входе в 50 мегаватт или более , независимо от вида используемого топлива .
директива обязывает странычлены принимать надлежащие меры для обеспечения соблюдения предельных величин выбросов " новыми " и " новейшими " заводами , как указано в частях А и В Приложений III и VII соответственно .
первый вариант заключается в применении к каждому действующему заводу предель- и пыли , установленных для " новых " заводов .
X ющим на 2000 г. заводам предельных величин выбросов , на основе средних показателей по каждому заводу за последнюю пятилетку , завершившуюся 2000 @-@ м годом включительно .
внедрение национального плана сокращения выбросов должно принимать во внимание и другие обязательства по отношению к Сообществу , особенно Директивы ИПЗК , ПНВ и Рамочную Директиву по Качеству Воздуха .
для используемых автомобилей существует порядок по проведению периодических осмотров , где проверяется техническое состояние автомобиля ( Директива 96 / 96 / EC ) .
выбросы автомобилей изначально регулировались Директивами 70 / 220 / EEC ( по легковым автомобилям ) и 88 / 77 / EC ( по тяжеловесным автомобилям ) и поправками к ним .
странычлены могут также применить налоговое стимулирование к автомобилям , соблюдающим более строгие стандарты , которые одновременно соответствуют предельным величинам Директивы .
с 1 января 2005 г. предел содержания серы в бензине и дизеле составляет 50 промилле , и странычлены должны начать введение топлива с ультранизким содержанием серы , максимум 10 промилле .
по оценкам Комиссии достижение данных целей будет возможным лишь при полном применении промышленностью наилучших имеющихся Технологий ( НИТ ) .
оно также упрочняет применение НИТ в пределах ЕС , особенно за счет ограничения отклонений от НИТ и усиленного внимания к обоснованности условий лицензирования .
предложение также расширяет охват законодательства по прочей загрязняющей деятельности , например , мусоросжигательным заводам средних размеров ( между 20 и 50 мВт ) , производству древесных плит и пропитке древесины .
в целом , качество воздуха в этих странах улучшилось за последние десятилетия вследствие резкого сокращения выбросов в воздух , связанного с существенным спадом промышленного производства , последовавшим за распадом Советского Союза .
в целом , загрязнение воздуха в этих странах в наибольшей степени затрагивает крупные города и происходит больше от транспорта , чем от промышленных выбросов .
он нацелен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказывая поддержку совместно оговоренным приоритетам реформирования в рамках Программ Действий ЕПД .
руководствуясь согласованными в Программах Действий приоритетами , ENPI обеспечивает поддержку в рамках национальных , региональных , трансграничных и межрегиональных программ .
в качестве средства технической поддержки в рамках ЕПД были созданы Инструмент Технической Поддержки и Информационного Обмена ( ИТПИО ) и долгосрочные двусторонние соглашения со странами @-@ соседями ЕС :
поэтому необходимо реалистично оценить , что может быть достигнуто на базе существующей системы управления качеством воздуха и институционального устройства в каждой из стран .
законодательные особенности : в воздухоохранном секторе внедрению Рамочной Директивы по Качеству Воздуха должен быть отдан приоритет , так как она обеспечивает структуру и фундамент для дочернего законодательства .
этим зонам должен быть отдан наивысший приоритет , потому что именно в этих зонах проблемы качества воздуха как правило наиболее серьезны .
в этом отношении полезно сделать обзор существующих систем ответственности и ценообразования , а также оценить , достаточно ли изменить существующие системы или необходимо внедрение новых , для аккумулирования необходимых фондов .
соблюдением пределов выбросов и технических требований по Директивам или внедрением планов и программ , разработанных для улучшения качества воздуха .
на основе стратегического и финансового планирования должен быть разработан план внедрения , детализирующий шаги , необходимые для сближения с учетом приоритетов и целей , определенных ранее в процессе планирования .
планы внедрения должны предоставлять достаточное время всем участникам для адаптации к новым условиям и осуществления необходимых инвестиций .
атмосфера - природоохранное Законодательство и Политика , Брюссель.Хёфнагель , Сабина 2006 : " применимость плана @-@ схемы по сближению для ННГ в Средиземноморском регионе " .
© Европейское Сообщество , 2008 г.Воспроизводство разрешено с согласия источника.Уведомление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внесло вклад в создание широкой зоны демократии и процветания в Европе .
данный путеводитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
более того , недостаток информации препятствует тому , чтобы граждане принимали на ее основе важные решения , так как только информированность позволяет гражданам действовать соответствующим образом .
СООС , предполагающая систематический обзор природоохранных вопросов , улучшает планирование путем освещения значительного воздействия на окружающую среду и лучшего балансирования природоохранных , социальных и экономических факторов , таким образом также улучшая процесс принятия решений .
директива об обеспечении участия общества в ОВОС ( 2003 / 35 ) повышает прозрачность и легитимность планов , программ и отдельных проектов .
страны @-@ соседи ЕС могут столкнуться с препятствиями в получении финансовой помощи на развитие , если их системы оценки воздействия на окружающую среду будут признаны донорским агентством как неадекватные .
оценивая потенциальное воздействие , застройщики сумели идентифицировать оптимальный вариант , который заключался в строительстве новой автотрассы и смягчал бы негативное воздействие на окружающую среду .
однако , после проведения ОВОС , которая была отмечена высоким уровнем сотрудничества между застройщиками и обществом , были изучены альтернативы и в итоге план был изменен .
более того , выявляя и выбирая безопасную в природоохранном отношении альтернативу , проект не получил возражений и был осуществлен без задержек .
для смягчения проблемы увеличения количества отходов и улучшения планов управления , была предпринята СООС с целью решения этой проблемы к 2010 г.
общественные власти в целях осуществления своей разнообразной законной деятельности зачастую в течение длительных периодов времени аккумулируют информацию по широкому спектру природоохранных вопросов .
предусмотренные основания для отказа должны толковаться сдержанно , с учетом конкретной ситуации и общественного интереса , которому послужит раскрытие информации .
комиссия также предоставляет соответствующий вопросник либо план , на котором должна основываться отчетность .
идея оценки воздействия на окружающую среду базируется на принципах предосторожности и принятия предупредительных мер ( Таблица 4 ) .
с другой стороны , под отдельными проектами подразумеваются конкретные проекты внутри таких стратегий или планов застройки , например , строительство аэропорта или новой автомагистрали .
при внедрении Директивы ОВОС должны также приниматься во внимание требования Директивы об обеспечении участия общества в ОВОС [ 2003 / 35 / EC ] ( смотрите Главу 4.4 ) .
последствия должны быть оценены : в течение процесса принятия решений , до принятия планов и программ , с целью улучшения планов с точки зрения устойчивого развития .
скрининг : так как Директива не позволяет одношагового определения планов и программ , каждая страна сначала должна определить типы планов и программ , подлежащих СООС .
целью данного условия является обеспечить идентификацию всех значимых природоохранных аспектов на предмет надлежащего раскрытия в природоохранном Отчете .
большинство восточных странсоседей ратифицировали Орхусскую Конвенцию , но недостаток ресурсов на региональном и местном уровнях не дает возможности следовать ее требованиям .
комиссия Европейского Сообщества : рабочий Документ Штата Комиссии , сопровождающий : сообщение Комиссии Совету и Европарламенту об усилении Европейской политики добрососедства .
эти различия были освещены и подробно описаны в : Клис Р. И Капсели А. ( 2002 ) .
он нацелен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказывая поддержку совместно оговоренным приоритетам реформирования в рамках Программ Действий ЕПД .
руководствуясь согласованными в Программах Действий приоритетами , ENPI обеспечивает поддержку в рамках национальных , региональных , трансграничных и межрегиональных программ .
в качестве средства технической поддержки в рамках ПЕС были созданы Инструмент Технической Поддержки и Информационного Обмена ( ИТПИО ) и долгосрочные двусторонние соглашения со странами @-@ соседями ЕС :
помимо требования участия , установленного Директивами , вовлечение участников должно обеспечиваться на всех стадиях внедрения .
более того , жизненно важным является четкое разграничение обязанностей между государственными органами на всех уровнях , чтобы избежать двойной работы и ненужной траты средств .
должна быть осуществлена реалистичная оценка того , в какой степени страны @-@ партнеры могут привести свое законодательство в максимально возможное соответствие с Директивами ЕС , и в каких сферах такое сближение принесет наибольшие выгоды .
далее приведены краткие примеры затрат , связанных с внедрением горизонтальных Директив .
в отношении Директив ОВОС и СООС ожидаются значительные затраты , особенно в странах , находящихся в процессе реорганизации административных структур от централизованной к децентрализованной системе .
на основе стратегического и финансового планирования должен быть разработан план внедрения , детализирующий шаги , необходимые для сближения с учетом приоритетов и целей , определенных ранее в процессе планирования .
планы внедрения должны предоставлять достаточное время всем участникам для приспособления к новым условиям и осуществления необходимых инвестиций .
однако , ситуация в странах ЕПД значительно отличается от ситуации в странах @-@ членах ЕС , и поэтому полезность такой ссылки ограничена .
можно сделать вывод о том , что сроки , выделенные новым странам @-@ членам , на внедрение этих Директив , могут служить ориентиром и для стран ЕПД .
© Европейское Сообщество , 2008 г.Воспроизводство разрешено с согласия источника.Уведомление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внесло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых размежеваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @-@ ти странамсоседям на юге и востоке от ЕС1 .
данный путеводитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
потеря биоразнообразия : основной проблемой является потеря видового и геннетического биоразнообразия в экосистемах .
большинство европейских ареалов образовались и управлялись людьми на протяжении тысячелетий , что привело к уникальной смеси естественных и полу естественных ареалов .
Европейский Союз предпринимает усилия по сохранению наследия континента на протяжении последних 30 лет .
защита и ( где необходимо ) восстановление структуры и функционирования природных систем.Прекращение потери биоразнообразия как в Евросоюзе , так и в глобальном масштабе.Защита почв от эрозий и загрязнения .
для того чтобы ускорить осуществление главной задачи по прекращению потери биоразнообразия к 2010 г. , в 2006 г Комиссия выпустила Сообщение " Прекращение потери биоразнообразия к 2010 г. - и далее .
следующая Таблица дает обзор природоохранных и социально @-@ экономических выгод , которые могут быть получены в результате внедрения Директивы по по Охране естественных мест обитания дикой флоры и фауны .
хорошим подтверждением приверженности Европейских стран политике сохранения биоразнообразия является тот факт , что с течением времени общая площадь национальных охраняемых территорий неуклонно растет .
исключительным примером является Венгерская Пужта , полуестественная экосистема лугов , простирающаяся между Альпами и Карпатами , появившаяся в результате многовекового экстенсивного выпаса венгерских серых коров и овец .
в Дании доступность и близость к природным территориям поддерживает уровень качества жизни местного населения и привлекает новых обитателей .
целью Директивы является создание условий для охраны , управления и контроля естественно обитающих диких птиц , их гнезд , яиц и ареалов обитания , а также регулирования использования этих видов в Европейском Союзе .
все виды птиц , находящиеся под угрозой исчезновения в мире и обитающие в ЕС @-@ 25 , теперь находятся под защитой Директивы об охране диких видов птиц .
для стран @-@ членов участки изумрудной Сети24 совпадают с участками сети " Natura 2000 " , созданными в рамках Директивы по Охране естественных мест обитания дикой флоры и фауны .
23 24 например совместная деятельность по сохранению биоразнообразия в Кавказском регионе между всеми соседними государствами .Бернская Конвенция ( 1979 ) и Директива по Арелам обитания ( 1992 ) имеют полное совпадение целей .
с 1996 по 1999 гг. Комиссия провела демонстрационную Программу по ИУПЗ с целью собрать техническую информацию и стимулировать дискуссию между различными участниками управления прибрежными зонами .
следующим шагом стало принятие Комиссией Стратегии по ИУПЗ , за которой последовала Рекомендация по внедрению ИУПЗ в Европе , которая была принята Советом и Парламентом в 2002 г.25.
кроме того , существует Сообщение26 о Стратегии интеграции природоохранных аспектов в ОПР , выпу- щенное Комиссией .
природоохранная политика восточных странсоседей была сформулирована посредством ряда национальных стратегий , законодательных актов и меморандумов .
это подразумевает создание Рамочных Условий Европейско @-@ Средиземноморского Партнерства , краткосрочных и среднесрочных Приоритетных природоохранных Программ Действий ( SMAP ) 29и Средиземноморской Программы Действий ( UNEP / MAP ) .
он нацелен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказывая поддержку совместно оговоренным приоритетам реформирования в рамках Программ Действий ЕПД .
руководствуясь согласованными в Программах Действий приоритетами , ENPI обеспечивает поддержку в рамках национальных , региональных , трансграничных и межрегиональных программ .
в качестве средства технической поддержки в рамках ЕПД были созданы Инструмент Технической Поддержки и Информационного Обмена ( ИТПИО ) и долгосрочные двусторонние соглашения со странами @-@ соседями ЕС :
что касается стран , сопредельных с ЕС , и России , движение в сторону сближения законодательства в природоохранной сфере наиболее проблематично в Средиземноморском регионе .
это должно привести как к приоритизации задач ( на основе срочности вопросов , соображений законодательства , эффективности затрат и экономической целесообразности ) , так и к разработке национальной стратегии сближения с природоохранным законодательством ЕС .
в этом контексте , информированный диалог и дискуссии необходимы для усиления уверенности в обозначении участков , уменьшения противодействия и улучшения сотрудничества между индивидуальными участниками .
некоторым странам @-@ партнерам необходимо усилить свое природоохранное законодательство или даже разработать новое , для того чтобы транспонировать избранные требования Директив в собственное национальное законодательство .
в некоторых странах для успешной адаптации природоохранного законодательства к Директивам ЕС необходимы административная и институциональная реформа и / или создание новых мощностей .
будущее управление охраняемыми территориями требует создания компетентных структур на региональном или местном уровне .
одной из наиболее сложных и трудоемких задач является идентификация и выбор зон особого охранного значения ( ЗООЗ ) для видов и ареалов на основе общенаучных критериев и критериев , установленных в Приложениях .
€ 20 / га до € 500 / га в год , или от € 15.000 / на участок до € 2 million на участок в год35 .
© Европейское Сообщество , 2008 г.Воспроизводство разрешено с согласия источника.Уведомление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
6.1.1 Лицензионные требования и минимальные стандартные требования для выдачи разрешений ( Этап 1 ) 6.1.2 наилучшие Имеющиеся Технологии как основа для выдачи разрешения ( Этап 2 ) 6.1.3 Публикации об уровнях выбросов в странах Восточной Европы и Средиземноморья ( Дополнительный этап )
недавнее расширение Евросоюза в 2004 и 2007 гг. внесло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых размежеваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @-@ ти странамсоседям на юге и востоке от ЕС1 .
данный путеводитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
однако , Директива ИПЗК содержит элементы гибкости в том плане , что позволяет лицензирующим органам при установлении разрешительных условий учитывать технические характеристики предприятия , его географическое положение и состояние местной окружающей среды .
в целях определения , что же является НИТ , на Европейском уровне был организован процесс информационного обмена по идентификации НИТ .
общество должны также информировать и об окончательном решении и результатах мониторинга выбросов .
промышленные выбросы являются одним из основных источников загрязнения окружающей среды , поэтому Европейский Союз принял решение применить двоякий подход для борьбы с этой проблемой .
директива ИПЗК требует , чтобы промышленные предприятия использовали наилучшие имеющиеся технологии ( НИТ ) , юридическое определение этому термину таково :
" технология " включает в себя как саму используемую технологию , так и метод , при помощи которого предприятие разработано , построено , содержится , функционирует и прекращает деятельность .
для определения того , что же является " наилучшей имеющейся технологией " , в Европе организован процесс обмена информацией , так называемый Севильский Процесс .
в результате , технологически более развитые страны @-@ члены смогут повлиять на описание НИТ в СНИТах в свою пользу .
таким образом , в этих странах лицензирующие органы должны соблюдать национальное законодательство , которое предположительно и определяет НИТ для каждой отрасли индустрии .
например , если разрешение должно быть выдано мусоросжигательному заводу в Латвии или Испании , не имеет значения , что признано НИТ в Латвии или Испании , будет учитываться НИТ , признанная на общеевропейском уровне .
в тех случаях , когда на момент разработки немецких ООП уже имелись СНИТы или их проекты , данная информация учитывалась при определении требований контроля над выбросами .
для существующих предприятий , введенных в действие или получивших лицензии до внедрения Директивы ИПЗК16 , требуется полное соответствие требованиям Директивы к 30 октября 2007 г.
проводимые компетентными органами результаты мониторинга выбросов в соответствии с лицензионными условиями , определенными Статьей 9 Директивы ИПЗК , должны также быть доступны для общества ( Статья 15 ( 2 ) Директивы ИПЗК ) .
решение Европейской Комиссии о внедрении Европейского Реестра выбросов загрязнителей ( ЕРВЗ ) укрепляет обязательства , изложенные в Статье 15 ( 3 ) Директивы ИПЗК .
в качестве преемника ЕРВЗ Постановлением ( EC ) № 166 / 2006 от 18 января 2006 г. был создан Европейский Реестр выбросов и Движения загрязнителей ( ЕРВДЗ ) .
сбор данных о выбросах странами @-@ членами позволяет им и Европейской Комиссии идентифицировать наиболее загрязненные индустриальные участки и позволяет лицензирующим органам определить при @-@ оритеты своей мониторинговой и инспекционной деятельности .
в связи с тем , что промышленные предприятия стран Восточной Европы и России в основном оснащались еще во времена Советского Союза , в большинстве случаев используемые на них технологии давно устарели .
деятельность в сфере нефте- и газодобычи , а также транспортировки и промышленного производства ( в особенности производства энергии ) является источником серьезного загрязнения воздуха , воды и почвы ( например , Каспийский регион ) .
189.Смотрите Отчет для DG Environment , Поддержка DG Environment в развитии Средиземноморской Антизагрязнительной Инициативы " Горизонт 2020 " , стр. 50 .
к восточным странамсоседям ЕС относятся Беларусь23 , Молдова , Украина , а также Грузия , Армения и Азербайджан на Кавказе .
хотя в странах Восточной Европы уже имеется рамочное природоохранное законодательство , регулирующее лицензирование промышленных предприятий , в нем нет требования о применении НИТ на таких предприятиях .
он нацелен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказывая поддержку совместно оговоренным приоритетам реформирования в рамках Программ Действий ЕПД .
руководствуясь согласованными в Программах Действий приоритетами , ENPI обеспечивает поддержку в рамках национальных , региональных , трансграничных и межрегиональных программ .
в качестве средства технической поддержки в рамках ЕПД были созданы Инструмент Технической Поддержки и Информационного Обмена ( ИТПИО ) и долгосрочные двусторонние соглашения со странами @-@ соседями ЕС :
разрешение должно устанавливать единые условия и принимать во внимать все возможные воздействия на окружающую среду в результате деятельности рассматриваемого предприятия .
для достижения эффективности лицензирующие органы должны строго наблюдать за исполнением требований национального законодательства о лицензировании .
для достижения высокого технологического уровня и усиления охраны окружающей среды , страны @-@ соседи ЕС могли бы объединяться - аналогично ЕС - в собственные процессы информационного обмена между собой для определения НИТ в регионе .
этот процесс потребует значительных организационных усилий для проведения анализа наилучших технологий , имеющихся в регионе и / или приемлемых для промышленности .
более того , наблюдения за развитием СНИТов ( т.е. предусмотренные обновления СНИТов каждые три года ) со стороны странсоседей могло бы быть стратегически полезным для достижения этой цели .
для достижения прозрачности и информирования населения о текущих уровнях выбросов в различных регионах и населенных пунктах страны Восточной Европы и Средиземноморья могли бы создать инструмент , смоделированный на базе ЕРВЗ или ЕРВДЗ29 .
существуют заслуживающие самого серьезного внимания научные доказательства того , что дальнейшее повышение температуры сверх указанного порога может вызвать необратимые и потенциально катастрофические изменения .
вероятнее всего , это последний шанс мирового сообщества предотвратить опасное изменение климата .
возрастающая очевидность последствий изменений климата приводит к одному простому выводу : мы не должны бездействовать .
он позволил определить набор международных правил , рыночных механизмов и средств для борьбы с изменением климата .
переход на низкоуглеродную глобальную экономику предоставляет отличную возможность для бизнеса , особенно в отношении технологических инноваций , которые могут повысить экономический рост и создать новые рабочие места .
все , что сейчас требуется , - это поддержка со стороны стран - основных источников выбросов , необходимая для заключения всеобъемлющего соглашения с целью обеспечения внедрения и дальнейшего развития этих технологий .
в то же время лидеры ЕС полны решимости преобразовать европейскую экономику в высокоэффективную и низкоуглеродную .
это позволит снизить выбросы парниковых газов , а также повысить энергетическую независимость ЕС .
европейская Комиссия планирует поддерживать строительство 10 - 12 крупномасштабных демонстрационных установок в Европе к 2015 г. и коммерциализировать технологию УХУ ориентировочно к 2020 г.
ЕС рассматривает возможные меры , связанные с торговой политикой , призванные подтолкнуть другие развитые страны к эффективным действиям против изменения климата .
ЕЕвропейский Совет готови дальше продолжать окказывать кпомощь развиваающимся странам в уменььшении их уязвимости иадаптации к изменению кклимата " .
сокращение выбросов поможет избежать самых разрушительных последствий глобального изменения климата , а также даст ЕС ряд дополнительных преимуществ .
к ним относятся : повышение энергетической безопасности , сокращение уровня загрязнения воздуха и связанных с этим расходов на здравоохранение и контроль , а также увеличение числа рабочих мест .
таким образом , имеются веские экономические основания для перехода на более эффективное использование ресурсов для улучшения конкурентоспособности ЕС , даже без учета всех связанных с сокращением выбросов выгод .
на конкурентном мировом рынке каждая страна должна быть уверена , что другие играют честно и выполняют принятые обязательства .
схемы , подобные ЕСТВ , станут ключевым инструментом развитых стран в деле экономически эффективного выполнения своих будущих обязательств .
они будут полезны для Европы , а в долгосрочной перспективе также будут интересны и менее обеспеченным странам .
поскольку социально незащищенное население особенно сильно страдает от наводнений , штормов , засух и других последствий изменения климата , развивающиеся страны имеют все основания присоединиться к международной кампании .
поскольку электростанции эксплуатируются в течение нескольких десятилетий , очень важно , чтобы в них применялись передовые " чистые " технологии , которые позволят сократить выбросы .
нормы для отрасли , в которой действуют такие схемы , постепенно будут ужесточаться до тех пор , пока они не будут соответствовать нормам , действующим в таких же отраслях в развитых странах .
наличие финансовых ресурсов позволяет странам Центральной Азии совершенствовать свою инфраструктуру и много инвестировать , особенно в инфраструктуру энергетики , промышленности и водоснабжения .
резко сократилось многообразие видов Аральского моря , повысилась минерализация воды , что вызвало снижение плодовитости рыб .
международное сообщество должно понять , что при первых признаках опасности мы обязаны тотчас принимать превентивные меры .
ГД по вопросам охраны окружающей среды активно поддерживает все начинания , направленные на защиту окружающей среды в Центральной Азии .
за последние полвека площадь ледников в Таджикистане сократилась на треть , в Киргизской Республике более 1000 ледников исчезло .
необходимость комплексного подхода к водопользованию , и в том числе к проведению трансграничных водохозяйственных мероприятий в бассейнах рек , ни у кого не вызывает сомнений .
контакты Европейской Комиссии : Барбара Роде ( Barbara Rhode ) и Маурицио Сальви ( Maurizio salvi ) ( секретарь группы ) Брюссель , 2004
ни Европейская Комиссия , ни любое лицо , действующее от имени Комиссии , не несет ответственность за использованиенижеследующей информации .
генетическое тестирование скоро станет частью обычной системыздравоохранения , поэтому и пациенты , и профессионалы должны научиться принимать решения поповоду необходимости прохождения теста и осознавать его последствия .
поэтому условия и контекст внедрения генетического тестирования нуждаются в оценкена основе конкретных случаев , чтобы обеспечить максимальные преимущества и минимальныйриск .
все медицинские данные , включаягенетические , должны всегда удовлетворять одинаковым стандартам качества и конфиденциальности .
эффективный диалогпотребует от лидеров дискуссии обеспечить всем участникам дебатов равные возможности высказатьсвою точку зрения , а также задавать вопросы и отвечать на них .
должен бытьобеспечен равноправный доступ к информации и качественным услугам в сфере медицинскогообслуживания , сопряженного с использованием генетических сведений .
хотя службы генетического тестирования в Европе основаны на научных технологиях высокого качества , они страдают от недопустимо большого количества технических ошибок и плохой отчетности .
тем не менее , спрос на тестирование в области генетических услугпостоянно увеличивается , в то время как широко распространенное тестирование на предрасположенностьк заболеваниям и фармакогенетические тесты лишь появляются на горизонте . в контексте охраны
внедрение генетического тестирования в систему здравоохранения здоровья человека тесты следует предлагать , только если доказана их надежность и существуютдостаточные медицинские основания прибегнуть к ним .
необходимо разработать систему оценки тестов.См. отчет , главы 1.4 , 7.1.2 и 8.2 .
между медицинскими работниками , пациентами и обществом должно бытьдостигнуто соглашение о том , что преимущества генетического скрининга должны превалировать надриском , связанным с его проведением .
индивид имеет право как знать , так и не знать результаты исследования.Предоставление юридической защиты в этой области является фактором исключительной важности , и
независимо от вопросов конфиденциальности , личные медицинские данные не должны использоватьсядля несправедливой дискриминации .
экспертная группа признает риск дискриминации , исходящий отгенетического тестирования , но отмечает , что понятие дискриминации распространяется гораздо шире , чем на область генетики .
в особенности генетическое тестированиеявляется неподходящим методом для определения этнического происхождения , поэтому оно ни в коемслучае не должно использоваться в этих целях .
для эффективного развития новых генетических тестов и диагностики будет важенпродуктивный взаимообмен между фундаментальными исследованиями и практическим подходом в областиздравоохранения .
заключается в том , что : A . Европейский Союз должен стимулировать и поддерживать партнерство междузаинтересованными сторонами ; b. необходимо создать прозрачную структуру сотрудничества между учеными , занятымифундаментальными и практическими исследованиями .
более того , следует разрешить анонимноеиспользование таких образцов для исследований , разработки генетических тестов и в учебных целях.См. отчет , глава 4.1 .
для самой программы Тасис содействие приграничному и региональному сотрудничеству является относительно новым приоритетом в дополнение к его классической роли инструмента по содействию переходному процессу в Содружестве Независимых юсударств .
цель данного руководства - пояснить , как в будущем более эффективно использовать программы Евросоюза ИНТЕРРЕГ и Тасис в области поддержки сотрудничества через внешние границы Евросоюза .
на уровне приграничного сотрудничества между государствами ЕС и СНГ конечной целью является создание новых возможностей для жителей приграничных районов , развитие духа сотрудничества и установление доверия между властями по обе стороны границы .
на более широком региональном уровне ( т.е. в Балтийском регионе ) необходимо развивать межгосударственное и межрегиональное сотрудничество с целью содействия развитию Северного Измерения и движения на пути к расширению .
чтобы исключить технические накладки , мешающие развитию совместных проектов приграничного сотрудничества ( ПГС ) , Европейская Комиссия уже осуществила ряд шагов по внутренней координации между ИНТЕРРЕГ и Тасис .
например , одним из критериев отбора проектов ПСГ по программе Тасис является наличие взаимодополняющего проекта программы ИНТЕРРЕГ по другую сторону границы .
как описано далее , межгосударственное сотрудничество является более масштабным по сравнению с приграничным сотрудничеством и лучше отвечает нуждам морского региона на Балтике .
документ носит дискуссионный характер и призван стимулировать поиск путей содействия развитию региона в рамках расширенного сотрудничества между Россией и Европейским Союзом .
ИНТЕРРЕГ III ( завершающая фаза ИНТЕРРЕГ ) финансируется из Европейского Фонда Регионального Развития , одного из Структурных фондов .
межгосударственное сотрудничество подраз ­ умевает широкомасштабное сотрудничество между странами и не ограничивается исключительно прилегающими приграничными территориями .
после проведения переговоров между Европейской Комиссией , странами @-@ членами и странамипартнёрами , Комиссия утверждает программы .
в программе ИНТЕРРЕГ NIA Северный Калотт / Коларктик ( бюджет 47 млн.евро ) часть Коларктик сосредоточена на сотрудничестве с Россией , а часть Нордкалоттен - на внутрискандинавском сотрудничестве .
в итоге будет пересмотрен список пограничных пунктов , где вложение средств позволит максимально улучшить пропускаемость транспортных потоков .
хотя изо всех программ Тасис программа ПГС наиболее очевидно выигрывает от улучшения сотрудничества с ИНТЕРРЕГ она не является единственной .
проектные заявки сдаются непосредственно службе Еврокомиссии Европэйд , которая раз в год отбирает лучшие проекты .
как подчёркивает Комиссия , благодаря её усилиям возможности координации ИНТЕРРЕГ и Тасис бесспорно улучшатся , но сама координация должна исходить от заявителей проектов .
комиссия может выстроить механизм и поощрять сотрудничество , но обеспечить достижение конкретных результатов такой координации способны лишь сами власти и организации на местах .
Секретариат является контактным пунктом программы и занимается организацией её практической стороны , например , принимает проекты и даёт им оценку .
в случае координации ИНТЕРРЕГ @-@ Тасис проектные заявки должны также содержать описание связей с параллельным проектом Тасис .
наиболее подходящие предложения отбираются Руководящим Комитетом , состоящим из представителей государственных , региональных и местных органов власти и других организаций .
предварительное одобрение могут получать проекты , чей параллельный проект Тасис ещё не утверждён .
a71Коммерческие услуги ( CS ) - платные услуги повышеннойэффективности сдобавленной стоимостью ; a71Общественные регулируемые услуги ( PRS ) - стабильныеуслуги с контролируемым доступом для правительственногоприменения ;
тем временем проект спутниковой радионавигации EUROMED поощряет обучение и показ на благосредиземноморских партнеров Европы .
совещания Центра по вопросам передачи Европейского опыта своим российским коллегам организуются также на промышленных объектах , таких как электростанции , находящиеся в пределах ЕС
Виктор Христенко , Министр промышленности и энергетики Российской Федерации , произносит речь во время открытия Центра 5 ноября 2002 г.
генеральный директорат по энергетике и транспорту при Европейской Комиссии и Министерство промышленности и энергетики РФ финансируют расположенный в Москве Центр и руководят его работой .
реструктуризация РАО " ЕЭС России " - монополии в области производства и распределении электроэнергии готовит почву для вхождения в российский рынок новых участников .
более того , в условиях , когда ЕС создает интегрированный рынок электроэнергии , повышается и политическая потребность в изучении возможности объединения энергосистем России , стран СНГ , Балтии и стран @-@ членов ЕС .
реализация этих мер будет способствовать распространению принципов внутриевропейского рынка на сферытранспорта соседних с ЕС государств .
эти амбициозные , но достижимые меры дадут новый импульс экономической интеграции ЕС со своими соседями .
• Техническое , правовое и административное обеспечениевзаимодействия с системами ЕС , например , железнодорожные сети , сигнальные системы и схемы погрузочноразгрузочной инфраструктуры .
для эффективной работы осей необходимо не только строительство материальной инфраструктуры , но также важнопредпринимать дополнительные шаги для сокращениялюбых возможных задержек .
в рамках регулярных двусторонних и многосторонних контактов Комиссия проводит активные обсуждения с соседними странами для определения их обязательств в делеукрепления сотрудничества .
европейская Комиссия осуществляет активную политикуболее тесной интеграции транспортных систем ЕС и соседних стран , основываясь на пяти главных осях .
теперь совершено ясно , как нужно проводить данную политику , и какуюработу нужно выполнить на осях .
вам когданибудь хотелось приобщиться к другой культуре , учиться в зарубежном университете , найти новых друзей и выучить иностранный язык - и все это одновременно ?
его цели - мир , процветание и свобода всех 498 миллионов его граждан , стремление к созданию более честного и безопасного мира .
в 1973 году к Европейскому Союзу присоединились Великобритания , Дания и Ирландия , в 1981 году - Греция , в 1986 году - Испания и Португалия , в 1995 году - Австрия , Финляндия и Швеция .
благодаря ему удалось поднять уровень жизни , построить единый европейский рынок , выпустить в обращение единую европейскую валюту - евро , и усилить позиции Европы в мире .
совместные программы Erasmus Mundus ( Направление № 1 ) - это схемы организации мобильности , призванные придать высшему образованию отчетливо выраженную " европейскую " направленность .
Темпус - программа Европейского Сообщества , оказывающая помощь в модернизации систем высшего образования в соответствии с принципами Болонского процесса , а также задачами , определенными в Повестке ЕС по модернизации высшего образования .
• Высшие учебные заведения , желающие реализовать Совместные проекты или Структурные мероприятия в составе консорциумов , состоящих из институтов ЕС и стран Центральной Азии .
программа TEMPUSДополнительная информация по программе Tempus http : / / eacea.ec.europa.eu / index.htmhttp : / / eacea.ec.europa.eu / Tempus / index _ en.htm
основные принципы политической системы : верховенство закона , демократия , федерализм , республиканская форма правления , разделение властей и либерализм .
художественное и искусствоведческое образование можно получить в шести австрийских университетах искусств , где студенты изучают музыку , театр , кинематограф , живопись и прикладные искусства .
помимо университетов , с 1993 года в Австрии действуют 20 высших специальных школ ( FachhochschulStudiengänge ) .
• Для Международного курса возраст соискателей не должен превышать 35 лет , а для Программы международной подготовки - 40 лет .
для Международного курса - не более 14 месяцев при годичном обучении и не более 26 месяцев для программы двухлетнего обучения .
• проживать в одной из стран , включённых в список OECD ; Чтобы считаться приемлемым кандидатом , постоянное место проживания подателя заявки должно находиться в развивающейся стране ;
эта служба занимается вопросами нострификации иностранных свидетельств и аттестатов о начальном и среднем образовании .
кроме основной части населения - болгар , здесь живут этнические турки ( примерно 10 % населения ) , армяне , греки и представители других национальностей .
к высшим учебным заведениям в Болгарии , согласно Закону , относятся университеты , специализированные институты и колледжи .
существует две формы принятия иностранных студентов в вузы Болгарии , которые зависят от статуса иностранных кандидатов .
от платы за обучение освобождаются учащиеся в докторантуре , а также аспиранты различных специальностей , зачисленные по решению Совета министров или в результате соответствующих внутриправительственных соглашений .
одно из старейших учебных заведений Болгарии , которому более 100 лет .
кроме Кипрского университета существуют другие высшие учебные заведения , например , Открытый университет Кипра и кипрский технологический университет .
в Кипрском университете для получения степени магистра по большинству специальностей необходимо проучиться еще два года после окончания бакалаврского цикла .
затем соискатели должны подать заявки вместе с формой одобрения в компетентные консульские органы Республики Кипр по своему выбору .
перечень высших учебных заведений Кипра находится на веб @-@ сайте Министерства иностранных дел Кипра www.mfa.gov.cy - > Overseas Cypriots - > Educational Institutions 40
департамент высшего и последипломного образования Министерства образования и культуры ( Ypourgion Paideias Kai Politismou , Tmima Anoteris Kai Anotatis Ekpedefsis ) www.moec.gov.cy
в настоящее время в Чехии работают 74 высших учебных заведения , из которых 26 являются общественными , 2 - государственными и 46 - частными .
высокий уровень жизни в Дании достигается за счет современной инфраструктуры , мощной системы социальной защиты и чистой экологии .
высшие учебные заведения Дании делятся на три типа : высшие профессиональные училища , университетские колледжи и университеты .
училища расположены в больших и малых городах и тесно сотрудничают с местными предприятиями .
в Дании открыт также широкий круг программ разного уровня обучения , преподавание на которых ведется на английском языке .
для покрытия этих расходов на обучение в Дании студенты могут участвовать в конкурсе стипендий .
в университетах и других вузах преподавание ведется на датском языке , но в целом ряде вузов предлагаются программы на английском ( список см. на сайте www.studyindenmark.dk ) .
объем стипендии : стипендия рассчитана на оплату учебы студента в общественном университете или учебы по бакалаврской или магистерской программе в государственном высшем учебном заведении профессионального образования .
в число этнических меньшинств входят шведы ( около 6 % населения ) и саамы .
первые политехнические институты начали работать на экспериментальной основе в 1991 @-@ 1992 гг. , и первый из них стал функционировать на постоянной основе в 1996 году .
Политехнические институты представляют собой региональные высшие многопрофильные учебные заведения , которые тесно связаны с промышленностью и экономическим развитием конкретных регионов страны .
также образование университетского уровня обеспечивает Колледж национальной обороны , находящийся в ведении Министерства обороны .
основная часть работы , направленной на получение степеней лиценциата и доктора , состоит в проведении научного исследования и написании диссертации соответствующего уровня .
получение политехнической степени обычно предполагает наличие 210 @-@ 240 кредитов по системе ECTS , что соответствует 3,5 @-@ 4 годам очного дневного обучения .
центр по международным связям ( Centre for International Mobility , CIMO ) - организация в ведении Министерства образования Финляндии , деятельность которой направлена на содействие развитию межкультурной коммуникации .
центр CIMO координирует программы , касающиеся грантов на обучение и академического обмена , предоставляет информацию , оказывает консультативные услуги и распространяет информационные материалы .
для поступления кандидат должен отвечать требованиям , которые предъявляет к абитуриентам данное высшее учебное заведение ( обычно необходим аттестат о полном среднем образовании и сдача вступительных экзаменов ) .
конкретная сумма зависит от научной квалификации стипендиата и поддержки со стороны принимающей кафедры .
Франция граничит с Бельгией , Люксембургом и Германией на севере и северо @-@ востоке , Швейцарией , Италией и Монако на востоке , Испанией и Андоррой на юге .
с юго @-@ востока территорию страны омывают воды Средиземного моря , а с запада - воды Атлантического океана .
после получения Lincence , вторая ступень ведет к получению степени магистратеоретика ( Master Recherche ) или магистра @-@ профессионала ( Master Professionnel ) с присвоением 120 кредитов ECTS .
диплом доктора наук можно получить после как минимум трехлетнего обучения ( исследований ) в докторантуре под руководством научного руководителя , и успешной защиты докторской диссертации .
этот вуз оценит досье кандидата и по результатам внутреннего отбора приемной комиссией и согласно внутренним условиям приёма кандидатов сообщит о своём решении .
в основном эти стипендии предоставляются ( только один раз ) французским студентам моложе 28 лет .
однако существуют исключения для иностранных студентов , которые проучились во Франции как минимум два года и регулярно подавали в этот период налоговую декларацию .
в Германии университеты - это не только образовательные учреждения , но и места проведения независимых фундаментальных и прикладных научных исследований .
обучение в высших художественных и музыкальных учебных заведениях Германии направлено на подготовку профессиональных художников и музыкантов , а также преподавателей дисциплин художественно @-@ эстетического цикла .
благодаря таким стипендиям студенты , изучающие экономику и управление предприятиями , получают возможность обучаться в одном из государственных университетов Германии .
гранты предназначены для студентов , изучающих немецкий язык и Страноведение на летних курсах в немецких высших учебных заведениях .
последние являются такой же неотъемлемой частью системы высшего образования , но принадлежат к неуниверситетскому сектору .
дипломы , выдаваемые выпускникам некоторых частных высших учебных заведений , не признаются государством , так как проект закона , регулирующего данный вопрос , еще не прошел утверждение в парламенте .
туристическую визу поменять в Греции на студенческую визу нельзя , поэтому кандидатам не нужно приезжать в Грецию без заблаговременно полученной студенческой визы .
на них наложено дисциплинарное взыскание университетом или они имеют плохую академическую успеваемость ( к примеру , неспособность к достижению удовлетворительного уровня знания греческого языка ) .
E ) покинули Грецию , независимо от причины , без письменного уведомления Министерства образования до своего отъезда .
соискатели , являющиеся получателями стипендий Государственного стипендиального фонда или являвшиеся таковыми в прошлом , будут исключены из всех будущих программ Министерства образования .
Венгрия расположена в Центральной Европе между Карпатами , Альпами и Динарскими горами , однако почти три четверти территории страны приходятся на равнинную местность .
высшие учебные заведения в Венгрии являются автономными , государственными или негосударственными учреждениями , аккредитованными государством .
в 1999 году Венгрия присоединилась к Болонской конвенции , первичной целью которой является создание европейской территории высшего образования .
в рамках этого процесса в сентябре 2006 года на всех уровнях была введена 2 @-@ цикловая система обучения , соответствующая Болонской модели ( бакалаврские и магистерские курсы ) .
в 2005 году министр образования Венгрии учредил " пул стипендий " для развития мобильности студентов высших образовательных учреждений и предоставления иностранным гражданам возможности расширить свой образовательный опыт в венгерских высших учебных заведениях .
трехуровневая система высшего образования в Ирландии охватывает сектор университетов , сектор технических университетов , а также секторы педагогических и независимых частных колледжей .
национальный университет Ирландии , Галуэй Web : www.ucg.ie Тел. : + 353 91 49 51 77E @-@ mail : International @ nuigalway.ie
национальный университет Ирландии , Мэйнут Web : www.nuim.ie Тел. : + 353 17 08 34 20E @-@ mail : International.Office @ nuim.ie ce @ nuim.ie
Дублинский технологический институт Web : www.dit.ie Тел. : + 353 14 02 34 38 / 75 27E @-@ mail : International @ dit.ie
официальный язык страны - итальянский , для 94 % населения он является родным .
• Соглашение о сотрудничестве и культурном обмене между Генуйским университетом и казахским университетом международных отношений и мировых Языков им .
Италия предлагает 36 учебных стипендий узбекским студентам и 12 учебных стипендий таджикским студентам для обучения в Университете для иностранцев Перуджи и Сиены .
Латвия граничит с Эстонией , Россией , Беларусью и Литвой и находится на перекрестке торговых путей между Западной Европой и Россией .
после успешного окончания базовой программы можно продолжить обучение в рамках программ профессиональной подготовки или магистерских программ длительностью от 1 ½ до 2 лет .
существуют также так называемые интегрированные программы ( совмещающие первый и второй уровень университетского образования ) , длительность которых - от 5 до 6 лет .
более полная информация доступна на Интернет @-@ сайте http : / / www.aikos.smm.ltтакже на сайтах высших учебных заведений Литвы .
в зависимости от страны проживания , и от личных результатов , иностранный студент может обучаться на бесплатном или платном отделении .
в государственных ВУЗах размер оплаты за первую ступень высшего образования составляет от 3,500 Лит до 12,000 Лит за семестр .
Люксембург - континентальное западноевропейское государство , граничащее с Германией на востоке , Бельгией на западе и Францией на юге .
другой регион , Гутланд ( " Хорошая земля " ) занимает центральную и южную часть страны , это плодородная равнина с лесами и полями .
со времени создания словаря и грамматики ( с 1984 года ) этот мозельскофранкский диалект является признанным национальным языком , при этом двумя другими официальными языками остаются французский и немецкий .
и французский , и немецкий являются языками прессы , политики и религии , тем не менее французский считается официальным языком администрации , судебной системы , парламента , образования и некоторых литературных кругов .
законодательная власть принадлежит однопалатному Парламенту ( палате депутатов ) , который избирается всеми гражданами страны , каждый из которых по достижении 18 лет получает право голоса .
информацию о них можно получить на странице сайта университета в рубрике " Студенты " : http : / / www.uni.lu / les _ etudiants / les _ bourses
сертификаты , дипломы и ученые степени бакалавров присуждаются в области медицины , дипломатии , менеджмента , государственного управления , права , библиотечного дела , религиоведения и политологии .
столица государства - Амстердам , однако резиденция королевы , правительство и парламент находятся в Гааге .
Королевство Нидерландов является конституционной наследственной монархией с двухпалатным парламентом ( Staten @-@ Generaal ) .
исследовательские программы магистратуры предусматривают получение 60 , 90 или 120 кредитов ( 1 , 1,5 или 2 года обучения ) .
степень магистра гуманитарных или естественных наук требует получения 60 @-@ 120 кредитов , при этом выпускники получают степень с указанием специализации ( к примеру , Магистр архитектуры ) .
• компенсация стоимости авиабилета ( в стандартном размере в зависимости от страны проживания студента ) .
основы системы высшего образования Польши закреплены в законодательном акте от 27 июля 2005 года - Законе о высшем образовании .
академический ВУЗ - это учебное заведение , в котором хотя бы одно из организационных подразделений имеет право присуждать степень доктора .
программы первого цикла , по итогам которых присваивается степень лицензиата , длятся от 6 до 8 семестров , а программы , ведущие к получению степени инженера , длятся от 7 до 8 семестров .
стипендия правительства Республики Польша для молодых ученых ( только для заявителей из России , Беларуси , Центральной Азии , Кавказа и Украины )
консульства Республики Польша выдают стипендиатам визы на период с сентября по июль следующего года .
рекомендации - минимум 1 - авторитетного научного сотрудника по специальности кандидата или по специальности , связанной с его научной работой , касательно плана пребывания в Польше .
реализацию программы обеспечивает Бюро признания образования и международного обмена Министерства науки и высшего образования РП .
вручение дипломов об окончании Программы будет проведено в Варшаве , в последних днях июня .
на этом сайте вы найдете справочник " Как учиться в Польше " и таблицу учебных курсов , программ и учебных заведений .
посольство РП в Туркменистане744005 Ашхабад Ул . Азади , 17a Teл . : + 9 ( 931 ) 227 @-@ 40 @-@ 35 , 227 @-@ 65 @-@ 52Факс : + 9 ( 931 ) 227 @-@ 31 @-@ 22
в ряде случаев , перечисленных в национальном или общеевропейском законодательстве , степень лиценциата присуждается после семи или восьми семестров обучения , эквивалентных 180 и 240 кредитам .
степень магистра ( Mestre ) присуждается и университетами , и политехническими институтами после трех @-@ четырех семестров обучения и получения соответствующих им 90 и 120 кредитов .
• обладатели иностранной академической степени , присужденной по окончании 1 цикла обучения , организованного в соответствии с принципами Болонской Конвенции государством , подписавшим ее ;
конкурс для индивидуальных кандидатов открыт на базе отобранных FCT вузах и под контролем FCT .
с территорией в 238 тысяч км2 и населением в 22,5 миллиона человек , она представляет собой пример среднестатистической европейской страны .
55 % населения Румынии проживает в городах , 45 % в сельской местности , причем численность некоторых деревень достигает 27 тысяч жителей .
студенты отдыхают во время летних , рождественских , пасхальных каникул и каникул в конце первого семестра .
Очно @-@ заочное и заочное обучение могут проводиться только высшими учебными заведениями , которые имеют дневные отделения .
• 10 семестров ( 5 лет ) для инженеров , фармацевтов , специалистов в области лесного и сельского хозяйства .
копии всех документов необходимо послать в Министерство образования и научных исследований или в выбранный университет , для того чтобы получить официальное подтверждение .
до прибытия в Румынию иностранные студенты должны заверить документы в посольстве Румынии в своей стране , после чего нужно получить румынскую студенческую визу .
на медицинских факультетах существует два срока подачи заявок для аспирантов : до 30 ноября и до 31 марта соответствующего года .
стоимость одного года обучения включает в себя прохождение учебной практики и медицинскую страховку на общих условиях с румынскими студентами .
иностранные граждане могут быть приняты на учебу на основании стипендий , предоставляемых Румынией в рамках двусторонних соглашений с правительствами соответствующих стран или на основании стипендий и грантов , выделяемых другими странами или международными организациями .
население страны - 5,4 млн. человек . основной этнической группой являются словаки ( 85 % населения ) - западнославянский народ , исторически и культурно тесно связанный с Западной Европой .
вступительные экзамены сильно различаются в зависимости от дисциплины и могут приниматься в письменной форме , в устной форме или в форме письменных тестов .
информацию о размере оплаты обучения можно получить в международных отделах университетов .
• кандидаты должны иметь диплом о среднем образовании с указанием оценок , полученных на выпускных экзаменах ;
два миллиона жителей Словении говорят на словенском языке , который , в дополнение к формам единственного и множественного числа , имеет также формы двойственного числа , что является достаточно редким лингвистическим явлением .
такие программы предлагаются профессиональными колледжами , а также некоторыми факультетами университетов , предусматривают практическую подготовку в различных областях и заканчиваются выпускным экзаменом .
после завершения программы обучения студенты получают диплом инженера ( inzˇenir ) или дипломированного инженера ( diplomirani inzˇenir ) .
вступительные требования для программ подготовки специалистов ( specializacija ) включают в себя , как минимум , законченную первую ступень высшего образования .
максимальный возраст кандидатов - 35 лет ( то есть , кандидату должно быть менее 35 лет на момент окончания срока обучения по стипендии ) .
стипендия присуждается кандидату только в тех случаях , когда к заявлению прилагается подтверждение , направленное кандидату одним из высших учебных заведений Словении .
государственным языком является испанский ( кастильский ) Кроме этого , 17 % населения говорит на каталанском , 7 % - на галисийском , а 2 % - на Баскском языке .
Министерство иностранных дел и международного сотрудничества и Испанское агентство международного сотрудничества ежегодно на конкурсной основе предоставляют стипендии в рамках Программы стипендий MAEC @-@ AECI ( Programas de Becas MAEC @-@ AECI ) .
объявление о конкурсе на соискание стипендий разделено на несколько глав ( Capítulos ) , которые , в свою очередь , подразделяются на конкретные программы различных стипендий .
Министерство также предоставляет стипендии по программе " Туризм в Испании " для иностранных студентов , желающих пройти курс последипломного образования в сфере туризма в испанских университетах или других престижных образовательных центрах .
на сайте Официального бюллетеня ( www.boe.es ) обычно публикуется полный список ( www.boe.es / g / es / BoE / becas ) государственных стипендий ( " becas " ) .
все вузы находятся под юрисдикцией Министерства образования , кроме Сельскохозяйственного университета ( курируется Министерством сельского хозяйства ) .
области обучения : кандидаты из всех вышеперечисленных стран могут подавать заявки для обучения на уровне магистратуры в области демократии ( включая вопросы равенства полов ) , экономики , окружающей среды и энергии .
• Соискатели из Албании , Беларуси , Боснии и Герцеговины , Грузии , Кыргызстана , Македонии , Молдовы , Таджикистана и Украины имеют право на курсы обучения в области сельскохозяйственных наук .
Соединенное Королевство Великобритании и Северной Ирландии расположено в северо @-@ западной части Европы между Атлантическим океаном и Северным морем .
при обучении по программе , в которой чередуется теория и практика , требуется дополнительный год для практики на производстве .
в этих областях Ливия уже получает помощь от технических программ , финансируемых ЕС .
это проект по защите бедствующих и уязвимых мигрантов в Северной Африке и два проекта , занимающиеся сбором и анализом данных , а также работой гражданского общества .
кроме этого , реализуется или планируется ряд проектов , таких как модернизация республиканской больницы в Кишиневе ( крупнейшей больницы страны ) , предоставление медицинского
начиная с 1994 года и подписания Соглашений в Осло , помощь ЕС была сосредоточена на помощи в целях развития и на создании учреждений для будущего Палестинского государства .
начиная с 2000 года , ЕС предоставил через UNRWA более 1 млрд евро для помощи палестинским беженцам .
традиционно эта программа считалась важной с точки зрения облегчения и поощрения перехода к рыночной экономике и демократии .
размер помощи ЕС Сирии в 1995 @-@ 2006 гг. составил 259 млн евро .
проекты , финансируемые ЕС , осуществляются в Иране через агентства ООН , международные и местные гражданские общественные организации в Иране .
" морские магистрали " ( Motorways of the Sea , MOS ) Порт Танжер уже сейчас привлекает множество инвесторов , что обеспечивает рабочие места и рост .
помощь ЕС странамсоседям , а также Ирану , Ираку и Йемену предоставляется через ряд различных финансовых инструментов .
программы действий можно загрузить и прочитать на веб @-@ сайте EuropeAid ( http : / / ec.europa.eu / EuropeAid / work / ap / index _ en.htm ) .
он специально ориентирован на создание зоны процветания и добрососедства , включающей ЕС и семнадцать соседних стран @-@ партнеров .
небольшая часть , однако , направляется на две ежегодные региональные программы действий для проектов , охватывающих более одной страны .
программы CBC поддерживают совместные проекты между странами @-@ членами ЕС и странами @-@ партнерами на всем протяжении восточных и южных границ Европейского Союза .
добровольные взносы стран @-@ членов ЕС : в 2008 г. сумма взносов составила 37 млн евро .
она вносит вклад в создание поля сотрудничества в области высшего образования между Европейским Союзом и странами @-@ партнерами , граничащими с ним .
главной целью является способствование развитию взаимопонимания , диалога и сотрудничества между местными действующими субъектами в ЕС и странахпартнерах ENPI посредством формирования потенциала для модернизации и усиления местных и региональных органов государственного управления .
проекты Ciudad финансируются посредством грантов , организуемых представительствами Европейской комиссии в соответствующих странахпартнерах ENPI .
права человека и демократия лежат в основе структуры Европы и являются одним из ключевых аспектов внешней деятельности ЕС .
программы уделяли особое внимание повышению возможностей по рациональному использованию водных ресурсов и увеличению доступности поливной воды для семей в сельских районах равнины Тихама .
MFA принимает форму среднесрочных займов и / или грантов и осуществляется во взаимодействии с МВФ и Всемирным банком для поддержки программ реформирования и коррекции экономики страны @-@ партнера .
Макрофинансовое содействие осуществляется совместно с другими программами помощи ЕС для объединения усилий и облегчения осуществления мер по структурным реформам в третьих странах .
финансовая помощь Департамента предоставляется через европейские неправительственные организации и международные организации , такие как Красный Крест ООН , с которыми были подписаны партнерские соглашения .
целью ECHO является предоставление неотложной помощи жертвам природных катастроф или вооруженных конфликтов за пределами Европейского Союза .
помощь направляется непосредственно пострадавшим , независимо от их расы , религии или политических убеждений .
второй критерий - головной офис организации должен находиться в стране @-@ члене ЕС или третьей стране , получающей помощь Сообщества .
вы можете иметь возможность сотрудничества с любыми из существующих партнеров ECHO , актуальный список которых размещается на веб @-@ сайте ECHO http : / / ec.europa.eu / echo / fi les / about / actors / FPA _ partners.pdf
• NIF - основной финансовый инструмент для поддержки реализации региональных и многосторонних процессов , в частности , Средиземноморского союза , Восточно @-@ европейского партнерства и Синергии Черного моря .
в заседаниях Стратегического Совета председательствует Генеральный директорат по внешним связям Европейской Комиссии , а в заседаниях Fig и оперативного Совета председательствует Генеральный директорат по сотрудничеству EuropeAid Европейской Комиссии , который действует также в качестве секретариата NIF .
исходное положение ENP состоит в том , что ЕС жизненно заинтересован в экономическом и политическом развитии своих соседей .
JMA отслеживает все проекты при поддержке совместного технического секретариата ( расположенного в государстве @-@ члене , где находится JMA ) и филиалов ( распложенных в государствахчленах и странах @-@ партнерах ) .
проект INTERACTENPI предоставляет платформу , которую все заинтересованные стороны ENPI CBC используют для встреч , обмена опытом и передовыми наработками .
с Украиной ЕС ведет переговоры о заключении Соглашения об ассоциации , которое заменит существующий ДПС .
все эти страны являются бенефициарами в рамках Европейского инструмента соседства и партнерства , финансовой программы , воплощающей в жизнь решения , принимающиеся на политическом уровне .
его цель - улучшение качества воды в Куре , которая объединяет Грузию , Армению и Азербайджан в уникальную экосистему , занимающую обширную территорию между Черным и Каспийским морями .
в этой публикации дается обзор финансируемых проектов для иллюстрации глубины этого партнерства и того , как региональное сотрудничество вовлекает соседние страны в конструктивный диалог и способствует построению зоны мира , безопасности и процветания
в их число входят более сотни таможенных и пограничных экспертов из 22 стран @-@ членов ЕС , а также сотрудники из Молдовы и Украины .
она также направлена на развитие оперативных возможностей молдавских и украинских таможенных и пограничных служб .
кроме того , в ее рамках предлагается помощь в развитии возможностей осуществления анализа риска и в укреплении сотрудничества в приграничных областях между пограничными
технический секретариат Иногейт осуществляет управление механизмом региональной координации программы Иногейт и , таким образом , укрепляет сотрудничество в сфере энергетики между ЕС , прибрежными странами Черного и Каспийского морей и их соседями .
проект обеспечивает передачу самых передовых методов , используемых в ЕС , и нацелен на укрепление сотрудничества среди участвующих стран .
он способствуетвнедрению общей регулятивной среды и общего понимания вопросов и практик рынка и регулирования , основанных на принципах ЕС .
он помогает улучшить результаты организационной деятельности регуляторов в энергетическом секторе , включая принятие лучшей тарифной практики , соответствующей международным методам .
проект также направлен на информирование ответственных лиц на министерском уровне в странах @-@ партнерах о целях и преимуществах независимых регуляторов в сфере энергетики .
поддержка стран , участвующих в программе Иногейт , в их усилиях по улучшению контроля за потреблением энергии в строительном секторе за счет внедрения мер по эффективному использованию энергоресурсов и использования возобновляемых источников энергии
в рамках проекта также решаются задачи повышения эффективности и расширения функциональных возможностей в энергетическом аудите , строительных технологиях и проектировании .
он направлен на содействие мерам по повышению эффективности инфраструктуры , повышение качества и надежности оборудования , обеспечение безопасности при передаче
оказание технической помощи странампартнерам для принятия ими международных стандартов в нефтяной и газовой отраслях
среди конкретных мероприятий - разработка стратегиигармонизации , предложение юридических мер , требуемых со стороны национальныхвластей , а также информирование о стандартах ЕС в газовом и нефтяном секторах .
как он работает ? этот проект является вкладом Европейской Комиссии в многосторонний трастовый фонд под управлением Всемирного банка .
энергетика энергии , а также снижении негативных последствий деятельности , связанной с энер @-@ горесурсами , для окружающей среды .
ЕС также стремится поддержать их усилия в решении трудных задач , таких как включение в трансъевропейскую транспортную сеть и развитие общеевропейских транспортных коридоров .
как он работает ? в рамках проекта организуется программа обучения для персонала гражданской авиации с целью повышения их технических навыков и улучшения их знания английского
цели Проект содействует обучению высококвалифицированных и компетентных сотрудников для создания устойчивой транспортной инфраструктуры и современных транспортных услуг в странах , гдедействуетпрограмма ТРАСЕКА .
эта важная составляющая программы TРАСЕКA ( Транспортный коридор " Европа @-@ Кавказ @-@ Азия " ) , которая содействует
содействие региональному сотрудничеству в области перевозок за счет повышения квалификации обучения , а также развития транспортных прогнозов и оценки инвестиций
цели Цель проекта - содействие региональному сотрудничеству в области перевозок с помощью наращивания потенциалаиобучения , развитию транспортного прогнозирования и оценки инвестиций в регионе , охваченном финансируемой ЕС программой ТРАСЕКА .
также осуществляются проекты , относящиеся к использованию и сохранению водных ресурсов , реализуется программа по правоприменению и управлению в лесном секторе ( FLEG ) .
эти проекты включают : объемов неочищенной воды , поступающей в бассейн озера Севан .
Николаевскиймуниципальный водный проект в Украине , финансируемый совместно с Европейским инвестиционным банком ( ЕИБ ) , поддерживает реконструкцию основных секций 1022 @-@ километровой водопроводной системы .
укрепление регионального сотрудничества и возможностей странучастниц обеспечивать охрану бассейна Черного моря ; реализация мер , принятых Черноморской комиссией
в деле претворения в жизнь и слежения за исполнением существующих или разработки дополнительных законов о защите окружающей среды , подзаконных актов и норм в целях выполнения положений Бухарестской конвенции .
региональное сотрудничество между ЕС и его восточными соседями в социальной и межличностной сферах направлено на развитие культуры прав человека , а также предотвращение наркомании и содействие борьбе с контрабандой наркотиков .
цель - повышение информированности общественности и понимания ЕС и его отношений в зоне действия программы ЕИСП за счет поддержки журналистов и информационных агентств в разработке информационных материалов , а также обучения
инициатива содействия развитию регионального потенциала Предоставление технической помощи странампартнерам в подготовке и реализации программ ЕИСП ПГС .
кто может подать заявку ? • Местные и региональные власти . • НПО , проектные организации , коммерческие ассоциации , культурные или научные учреждения . • Другие ключевые организации .
дополнительная информация О конкурсах и комплектах заявок , включая инструкции для кандидатов и формы заявок , а также прогнозах и новостях можно узнать в Интернете на сайтах СУО .
стимулируя совместные европейские операции , ИФС создает условия для координирования действий конкретных спонсоров , разделения труда и гармонизации процедур .
в индивидуальном порядке другие соседние страны могут также получить от ИФС гранты на региональные или приграничные проекты , представляющие интерес для ЕС и его партнеров @-@ соседей .
на основании поступающих заявок агентство помогает странам в установлении управленческой и административной систем , соответствующих нуждам рыночной экономики , функционирующих в условиях верховенства закона и демократии .
проекты Twinning - совместные проекты , которые осуществляются администрациями обоих партнеров .
описав процедуру составления , принятия , опубликования и представления ежегодного отчёта , г @-@ н Эверар описал роль аудитора , используя ряд метафор ( финансовый оплот , преграда и сторожевая собака ) .
комитет по профессиональному обучению высказал мнение с практической точки зрения на программу профессиональной подготовки , разработанную
г @-@ жа Хансен проанализировала опыт нескольких лет , полученный в ходе реализации программы ТАСИС и отметила проблемы , которые возникли на начальном этапе и которые нашли отражение в критике , высказанной Палатой и
она высказала мнение , что право гражданина проверять и осуществлять мониторинг общественных органов является фундаментальным элементом любой демократической системы .
содействие , предоставляемое развитыми странами , приветствуется , но оно получит больше выгоды , чем сама Украина .
эти консультации предлагаются ТАСИС на всех уровнях - не только правительствам , но и частным лицам , предприятиям , а также организациям .
некоторые точки зрения , высказанные Палатой Аудиторов по ТАСИС -и их последствия .
однако самым важным вопросом является наведение моста между двумя системами для того , чтобы гарантировать эффективность различных программ .
аудиторские проверки могут также заканчиваться специальными отчётами по специфическим аспектам аудита , проведённого но просьбе института , или по инициативе самой Палаты .
затем вам покажут другой ещё более короткий видеофильм , представляющий Европейскую Палату аудиторов .
мне нет необходимости объяснять эту концепцию : это разница между покупкой машины - что вы делаете для себя - и постройкой дороги , по которой вы будете ездить .
все эти аспекты затрагиваются сегодня другими выступающими , поэтому я не буду останавливаться на них . я сейчас остановлюсь на некоторых методологических вопросах .
эта проблема контроля является прежде всего информационной проблемой потому , что руководству главным образом необходимо знать , всё ли идёт в правильном
в рамках европейской административной и финансовой структуры базирующийся на системах аудиторский подход кажется наиболее подходящим , если не единственно возможным .
злоупотреблений широко открыты , необходимо столкнуться лицом к лицу с реальными последствиями прежде чем захотеть поверить , что что ­ то серьезные образом идёт неправильно .
все сахарные заводы находятся в собственности национальной сахарной компании , основным держателем акций которой является национальный сельскохозяйственный банк .
- Что Вы имеете в виду , что я не могу так говорить . там были овцы , и они уже острижены .
также важна подготовка , которая стремится обеспечить овладение персоналом высоким уровнем сведений правовой , финансовой и политической среды в рамках которой Палатой проводятся аудиторские проверки .
департамент подготовки оказывает некоторую помощь кураторам для того , чтобы содействовать проведению последовательной работы со всем новым персоналом .
много внимания уделяется использованию конкретных практических дел , взятых из реальных жизненных примеров , для иллюстрации технических приёмов и передачи обучаемым практического опыта ( и возможности делать ошибки ! ) в классе .
она будет иметь двойной эффект : с одной стороны , она укрепит нашу коллективную способность контролировать деньги Союза ; с другой стороны , она поможет усилить демократический надзор
следующее в очень сжатой форме является анализом основных проблем , установленных Комитетом бюджетного контроля за годы работы программы Тасис .
парламент ешё должен в деталях посмотреть на результаты , но мы искренне надеемся , что действительность соответствует утверждениям . оценка пост @-@ факто
эти изменения фактически являются одной из причин , почему сегодня этот семинар происходит здесь .
аудиторские проверки должны проводиться независимо , без всякого вмешательства или давления со стороны тех , кто зависит от результатов аудита .
в переходный период к рыночной экономике образовались новые контрольные органы , положенггя о которых не всегда полно и четко определяли их функции .
деятельность органов государственной службы должна контролироваться высшими органами государственного контроля , их действия могут быть обжалованы хозяйствующими субъектами в арбитражном или других судах .
специальные органы государственного контроля осуществляют свою деятельность в конкретных областях : административной , финансовой , производственно @-@ технологической , санитарно @-@ экологической , социальной .
у нас в стране этими критериями по Постановлению Правительства от 7 декабря 1994 г. стали две основные группы критериев .
в этой связи представляется целесообразным поставить вопрос об увеличении максимальной стоимости проектов , подпадающих под такую процедуру , до 0,5 @-@ 0,7 млн.
отмеченные недостатки можно бьгло бы устранить при формировании программ на последующие периоды , в частности , на 1995 год .
Украиной в следующих областях : ядерная безопасность и энергетика , социальные и экономические аспекты ядерного разоружения , производство продуктов питания и сельское хозяйство ,
одной из целей вышеупомянутой помощи является разработка программ финансирования структурной реорганизации приватизированных в прошлом государственных предприятий .
международная финансовая помошь в подготовке вопросов приватизационных сертификатов также принесет огромную помошь в начале широкомасштабной приватизации на Украине .
в то время , как в верхах уже произошла политическая революция , общий экономический и социальный строй общества все еще должен быть изменен .
это нелегко осуществить , не потеряв сердец и умов тех , кто до настоящего времени жил в безрисковом обществе .
разумеется , что реформа должна охватывать не только предприятия , но и общество в целом должно быть вовлечено в этот процесс .
148 выделит финансирование на специальную программу для неправительственных организаций в рамках основной Программы Тасис , которая будет составлять , как это предложено Европейским Парламентом , по крайней мере 2,5 МЭКЮ .
( деятельность с целью кооперации в области экономики ) , которая построена на опыте ФАРЕ при помоши организации программ сотрудничества между ЕС и
существует также значительное прямое сотрудни ­ чество и совместное с ЕБРР финансирование по Программе действий Тасис вне
она также отражает приоритеты , обозначенные конкретными государствами @-@ получателями помоши во время составления программ .
ТАСИС постоянно развивается в связи с тем , что ситуация изменяется и извлекаются уроки из пройденных этапов .
ЭКЮ в год на 13 государств @-@ получателей помоши ) по сравнению с основными потребностями ННГ в иностранной технической помоши .
в большинстве случаев не достаточно просто отправить группу экспертов ЕС , которая проведет некоторое время в стране , проведет изучение или выработает отчет и поедет домой .
на Западных Балканах и в Центральной Африке в 2003 году ЕСначал проведение первой миссии врамках новой европейской политики обороны и безопасности .
наконец , Европейский Союз демонстрирует пример того , как страныспособны объединять экономические и политические ресурсы в общих интересах .
первыми операциями , выполненными в соответствии с ЕПБО , былимиссии в бывшей Югославии .
она остается в числепервоочередных приоритетов Европейского Союза , выделившего 40 миллионов евро на этупрограмму только в 2000 @-@ 2002 годах .
у стран Африки , бассейнов Карибского моря и Тихогоокеана особые отношения с Европейским Союзом .
сюда входят Северный Кавказ ( в особенности Чечня ) , Таджикистан в Центральной Азии , Непал , Шри @-@ Ланка и Центральная Америка .
" программу стабилизации и ассоциации " , которая помимо Хорватиии Македонии охватывает Албанию , Боснию и Герцеговину , а также Сербию и Черногорию .
с учетом объема взаимной торговли ( США получают 25 % экспорта из ЕС и поставляют 20 % импорта ) не стоит удивляться , что эпизодические разногласия возможны .
Азия становится ближе иностранных инвестиций , обогнавв этом США и Китай .
2006 - 22 стр. - 16,0 х 23,0 см рез инструменты средиземноморских соглашений или в рамках АКТЕС начал диалог с Африканским союзом ( АС ) .
следующий шаг предусматривает переговоры по соглашениям об ассоциации с обоими регионами.Европейский Союз уже заключилсоглашения об ассоциации ( в томчисле о свободной торговле ) с Мексикой и Чили , подписанныесоответственно в 1997 и 2002 годах .
этот буклет , а также другие краткие пояснительные материалы относительно ЕСможно найти в Интернете по адресу : http : / / europa.eu.int / comm / Publications
программа Tempus открыта для высших учебных заведений и органов управления , а также всех организаций и предприятий , непосредственно связанных с высшим образованием .
основу Совместных Проектов составляет многостороннее партнерство между высшими учебными заведениями в ЕС и странах @-@ партнерах .
в частности , университетам Европы , сталкивающимся с вызовами глобализации , необходимы реформы по реализации всего их потенциала в стремлении к росту и увеличению рабочих мест , а также построению основанного на
в Регламенте четко обозначена роль стран @-@ членов ЕС , Европейского агентства по безопасности пищевых продуктов и Европейской Комиссии в сфере установки МДОУ , а также он включает в себя :
если обнаруживается наличие риска для любой группы потребителей , заявка отклоняется , и пестицид не может применяться на данной сельскохозяйственной культуре .
в таких случаях МДОУ устанавливается на более низком уровне для обеспечения применения лишь необходимого ( минимального ) количества пестицида .
у Комиссии имеется три механизма обеспечения надлежащего и единообразного выполнения этой задачи :
в 2006 году Европейская Комиссия предложила стратегию усовершенствования методов применения пестицидов в ЕС .
настоящий документ профинансирован Европейской Комиссией по контракту с компанией Qwentes KANTOR .
он предназначен только для информационных целей и не является официальным руководством Комиссии по интерпретации законов или политики ЕС .
органы каждой страны , работающей с SIS II , обязаны проверять качество вносимой в систему информации .
приоритетная задача Европейского Союза - создание крепкого стратегического партнерства с Россией на прочной основе взаимного уважения .
Россия и все страны ЕС являются членами Организации Объединенных Наций , Организации по безопасности и сотрудничеству в Европе ( ОБСЕ ) и Совета Европы .
все они выступают за защиту и уважение основных ценностей и принципов демократии , прав человека , правопорядка и рыночной экономики .
данные ценности являются основой двусторонних отношений ЕС и России и документа , подкрепляющего данные отношения , Соглашения о партнерстве и сотрудничестве .
ЕС и Россия уже ведут совместную работу по широкому спектру вопросов , включая модернизацию российской экономики и ее интеграцию в мировую экономику , вопросы безопасности , международные проблемы .
оно устанавливает основные общие цели , организационную структуру двусторонних отношений и предусматривает мероприятия и диалог по ряду областей .
• На уровне министерств в рамках Постоянного совета партнерства ( ПСП ) , на котором с необходимой регулярностью встречаются профильные министры для обсуждения соответствующих вопросов .
• Между Европейским Парламентом и Российским Парламентом ( Государственная Дума и Совет Федерации ) в Комитете парламентского сотрудничества .
в дополнение к положениям СПС существует ряд отраслевых и международных соглашений , а также другие механизмы сотрудничества ( см. ниже ) .
• признавая большие усилия , которые Россия приложила в ходе перехода к развитой рыночной экономике , в ноябре 2002 года ЕС признал рыночный статус российской экономики .
следует отметить , что в настоящее время антидемпинг не является главным аспектом торговых отношений ЕС и России , поскольку сейчас действуют только 10 антидемпинговых мер , на которые приходится менее 0,5 % импорта ЕС из России .
в настоящее время ЕС и Россия работают над новым соглашением , которое заменит СПС после 2007 года .
цель нового соглашения - обеспечить долговременную и всестороннюю базу отношениям ЕС и России на основе уважения общих ценностей , а также обеспечить основу для развития отношений в последующие годы .
на саммите в Москве в мае 2005 года был принят пакет так называемых " дорожных карт " , включающих кратко- и среднесрочные мероприятия , которые необходимо выполнить для создания четырех общих пространств .
они были разработаны в ходе постоянного сотрудничества , описанного выше , и включают конкретные цели и действия , необходимые для реализации концепции общих пространств .
с вступлением в ЕС 1 января 2007 года Болгарии и Румынии , расположенных на побережье Черного моря , благополучие , стабильность и безопасность наших соседей приобрела еще большую важность .
большая часть данных инвестиций идет на производство и обслуживание , а не на энергетику , как это было раньше .
Россия и в дальнейшем останется важным поставщиком ЕС и имеет потенциал на поставку значительного объема дополнительных энергоресурсов , которые могут в среднесрочной перспективе потребоваться Европейскому Союзу для импорта .
для защиты инвестиций , а также торговли , ЕС обратился к России , а также другим ключевым производителям энергоносителей , с предложением подписать комплексную Энергетическую хартию .
при глобальном потеплении и высоких ценах на энергоносители , Россия и ЕС имеют важный общий интерес в повышении эффективности использования энергоресурсов в России .
кроме того , ЕС хочет возобновить переговоры рабочей группы по безопасности атомных реакторов первого поколения .
на саммите в Риме в ноябре 2003 года было принято решение о продлении Соглашения о сотрудничестве в области науки и техники , касающееся , среди прочего , ядерной безопасности и ядерного синтеза .
на глобальном уровне вовлечение ЕС и России является необходимым , чтобы обеспечить успех мероприятий по борьбе с изменением климата , устойчивое использование лесных ресурсов ; остановить сокращение биологического разнообразия ; снизить расточительное использование энергетических ресурсов .
ЕС является крупнейшим потребителем российских энергетических продуктов , 63 % российского экспорта нефти и 65 % экспорта газа приходится на ЕС .
данная взаимозависимость в области экспорта энергоносителей показывает , почему вопросы энергетики играют такую важную роль в отношениях ЕС и России .
на саммите в Санкт @-@ Петербурге в мае 2003 года ЕС и Россия договорились создать в долгосрочной перспективе общее пространство свободы , безопасности и правосудия .
сотрудничество в данной области стало ключевым аспектом развития стратегического партнерства с Россией .
наше сотрудничество , основанное на уважении общих ценностей , таких как демократия , соблюдение прав человека и основных свобод , должно отражать необходимый баланс между безопасностью , с одной стороны , и правосудием и свободой , с другой .
между ЕВРОПОЛОМ и Россией от 2003 года предусматривает обмен стратегической информацией , что облегчает нашу работу по борьбе с организованной преступностью .
в области правосудия ЕС поддерживает судебную реформу в России , в особенности в таких областях , как обучение судей и модернизация судебной системы .
поскольку во главе отношений ЕС и России лежат принципы демократии , уважения прав человека , основных свобод и правопорядка , неудивительно , что данные вопросы регулярно рассматриваются на разном уровне .
они предусматривают важный диалог по вопросам прав человека в России и ЕС и сотрудничеству в этой сфере на международном уровне .
ЕС и Россия договорились укреплять сотрудничество по вопросам внешней безопасности , поскольку обе стороны несут ответственность за безопасность и стабильность на европейском континенте и за его пределами .
в ходе данных обсуждений стороны могут открыто обменяться своими взглядами по какой либо ситуации и заняться поиском общих решений .
в области нераспространения , экспортного контроля и разоружения , основная цель сотрудничества ЕС и России заключается в продвижении всеобщего соблюдения и повышения эффективности соответствующих международных инструментов .
вклад ЕС направлен на четыре сферы сотрудничества , которые были определены : нераспространение , разоружение , борьба с терроризмом и ядерная безопасность .
• развивать сотрудничество между сферами культуры России и ЕС в целях увеличения их культурного и экономического воздействия .
и ЕС , и Россия демонстрируют значительное сходство взглядов и единство подходов к ратификации и выполнению Конвенции ЮНЕСКО по охране и поощрению культурного разнообразия .
началась реализация программы финансового сотрудничества , вклад в который вносят обе стороны с целью укрепления стратегического партнерства Европейского Союза и России .
главным образом они будут направлены на четыре общих пространства , академический и образовательный обмен и поддержку российских регионов .
приоритеты сотрудничества , описанного выше , устанавливаются в национальных , региональных и международных индикативных программах на 2007 @-@ 2010 годы , утвержденных государствами @-@ членами ЕС и согласованных с российским правительством .
• обеспечение возможности Калининградской области получать преимущества от устойчивого развития в регионе Балтийского моря .
• обеспечение бесперебойного и эффективного транзита товаров и людей между Калининградской областью и остальной территорией России .
однако требуется дальнейшее облегчение пересечения границ между Калининградом и его соседями .
необходимо модернизировать пограничную инфраструктуру путем быстрой и эффективной реализации уже согласованных проектов .
• развитие инновационных предприятий малого и среднего бизнеса , торговли и инвестиций , повышение эффективности распределения энергии и использова- ния энергоресурсов на промышленном и муниципальном уровне , повышение административных возможностей региональных органов .
помощь нацелена на поддержку временно перемещенных лиц и групп риска в Чечне , а также в Ингушетии и Дагестане .
главным образом , помощь предоставляется в следующих секторах : защита гражданского населения , восстановление жилья , деятельность по формированию доходов , здравоохранение и психосоциальная
так недавно ЕС запустил специальную программу , направленную на экономическое восстановление Северного Кавказа , бюджет которой составляет 20 миллионов евро .
ЕС готов предоставить дополнительную поддержку по программам восстановления , которые проводят Российская Федерация , правительства Чечни и соседних регионов .
вступительное слово Комиссара Олли Рена возможностей в созданиигосударственных институтов как у кандидатов , так и употенциальных стран @-@ кандидатов .
что касается вопросов о Кипре , Комиссия задействует инструментфинансовой помощи дляподдержания развитияэкономического развития турецко @-@ кипрской общины , чтооблегчит будущее воссоединениеострова .
участник " Семинара по защитеданных Третьей Опоры : информационные системы ЕС изащита прав личности " ( JLS ) , 29 @-@ 30 марта 2007 г. , Загреб , Хорватия
сфера морскоготранспорта была освещена насеминаре в Турции.Кроме того , государственные служащие Болгарии посетили с учебнымвизитом Финляндию .
по итогам завершения всех стадийобразовательного процессанамечено проведение первыхмероприятий RTP в Хорватии от Риеки до Дубровника и в Турции от Диярбакира до Измира досередины 2008 г.
база данных TAIEX CCVista , созданная как хранилищепереводов , чье программноеобеспечение постоянно обновляется с целью удовлетворения особым требованиям , продолжала пополняться новыми переводами из Хорватии и бывшей Югославской Республики Македония .
структура этой базы данныхиспользовалась многимиполучателями помощи в качествепримерной модели для структурынациональных планов по приближению к принципам acquis .
база данных Expert - это не только инструмент идентификацииэкспертов , но также инструментсвязи и общения с Европейской комиссий и 27государствами @-@ членами для развития сотрудничества иповышения прозрачностиотношений с помощьюмероприятий TAIEX .
в 2007 г.общий бюджет по всейдеятельности TAIEX составил 21,3 млн.евро по сравнению с 24,1 млн.евро в 2005 Г.И 19,1 млн.евро в 2006 г.
представители EuRoPol немедленно проверили информацию по Шенгенскойинформационной системе и обнаружили , что этот Гольф был угнан в Германии в 2003 г.Автомобиль тут же был конфискован и отправлен обратно в Германию .
миссия ЕС в области верховенства закона ( МОВЗ ) в Косово является крупнейшей гражданской миссией , когда @-@ либо разворачивавшейся под эгидой Европейской политики безопасности и обороны .
данная брошюра подготовлена Генеральным Секретариатом Совета ЕС и не налагает обязательств на Европейский Союз или правительства государств @-@ членов ЕС .
слева : президент Туркменистана Гурбангулы Бердымухамедов , Президент Кыргызстана Курманбек Бакиев , Президент Казахстана Нурсултан Назарбаев , Президент Таджикистана Эмомали Рахмон и Президент Узбекистана Ислoм Каримов
следующим этапом стали инициативы , ориентированные на практическое применение Стратегии в таких приоритетных направлениях , как общие вызовы безопасности , правовое государство , образование , охрана окружающей среды , водные ресурсы .
твердые обязательства ЕС перед его восточными соседями в рамках Европейской политики добрососедства также сблизят Европу и Центральную Азию на основе политического сотрудничества и экономического развития .
развитие и консолидация стабильных , справедливых и открытых обществ и соблюдение международных норм имеют важное значение для полной реализации партнерства между Европейским Союзом и странами Центральной Азии .
многие проблемы , с которыми сталкивается мир в процессе глобализации , в одинаковой степени влияют на Европу и Центральную Азию и требуют их совместного решения .
• стратегическое , политическоеиэкономическоеразвитие , атакжевозрастающее количество межрегиональных проблем в Центральной Азии прямо или косвенно влияют на интересы ЕС ;
отношению к компетенции ЕС , должен контролировать процесс внедрения , давать рекомендации и регулярно отчитываться перед соответствующими органами Совета .
ЕС сбалансирует подходы к политике в Центральной Азии в соответствии с различными потребностями и показателями каждой страны .
развитие стабильной политической базы и функционирующих экономических структур зависит от приверженности верховенству права , правам человека , ответственному государственному управлению и развитию прозрачных демократических политических структур .
ЕС будет тесно сотрудничать в этой сфере с ОБСЕ , Советом Европы , ООН и Верховным комиссаром ООН по правам человека .
• обсуждениевопросов , касающихсявзаимныхинтересов , ирасширение сотрудничества по правам человека , в том числе на многосторонних форумах , таких как ООН и ОБСЕ ;
ЕС будет реагировать на предложения стран Центральной Азии и продолжать укреплять сотрудничество по вопросам верховенства права , ответственного государственного управления и борьбы с коррупцией .
• оказыватьтехническуюпомощьиналаживатьтесноесотрудничество , направленное на внесение юридических и конституционных поправок , требуемых для присоединения к Римскому статуту и его внедрения .
ЕС также будет преследовать цели обеспечения поддержки и защиты прав человека во всем мире , а также в странах Центральной Азии , посредством международных структур , таких как Генеральная ассамблея ООН или Совет по правам человека .
ЕС также будет продолжать поддерживать мероприятия Европейского фонда образования в сфере профессионально @-@ технического образования в Центральной Азии .
более того , ЕС готов поддерживать присоединение стран Центральной Азии к электронной сети ЕС через развитие " электронного шелкового пути " и содействовать дистанционному обучению .
нашей целью является присоединение Центральной Азии к всемирным коммуникационным сетям Интернета , а также предоставление возможности студентам , преподавателям и ученым Центральной Азии участвовать в современных формах пожизненного обучения .
• изучить дальнейшие варианты расширения возможностей стран Центральной Азии для лучшего использования Общей системы преференций и поощрения региональной торговли ;
• продолжать поддерживать стремление стран Центральной Азии к полной реализации торгово @-@ экономических положений Соглашений о партнерстве и сотрудничестве ;
• расширятьтехническуюподдержкувторговыхвопросахиполитические консультации , чтобы способствовать созданию законодательной и институциональной базы , ведущей к лучшим экономическим условиям и привлечению прямых иностранных инвестиций ;
со своей стороны ЕС готов обсудить все варианты разработки и транспортировки этих ресурсов в сотрудничестве с другими заинтересованными партнерами .
рыночный подход к инвестиционным и торговым , и прозрачным , стабильным и справедливым основам регулирования гарантирует наилучшие цены на все энергоносители и большие возможности для всех заинтересованных сторон .
с целью усиления безопасности энергоснабжения ЕС будет также поддерживать развитие дополнительных трасс трубопровода и энергетических транспортных сетей .
• поддержкаустойчивогоэнергетическогоразвития , включаяразвитиеэнергетической эффективности , возобновляемых энергоресурсов и управление стороной потребителя ;
• поощрениеданныхстраннапроявлениеинициатив , аналогичныхпредпринимаемым ЕС в рамках " Плана действий по энергетической политике Европы " , принятом Европейским Советом в марте 2007 года .
свободный доступ к водным ресурсам будет основной мировой проблемой XXI века .
трансграничные реки в Центральной Азии : вызов и новые возможности энергоресурсов , а также уязвимость к изменению климата и стихийным бедствиям являются причиной общего беспокойства .
• предоставлятьособуюподдержкуинтегрированномуиспользованиютрансграничных водных ресурсов на поверхности и под землей , включая внедрение технологий более эффективного использования воды ( ирригация и др. ) ;
помощь в борьбе с организованной преступностью будет одним из приоритетов ЕС в данном регионе , направленных на снижение необыкновенных угроз безопасности .
ЕС будет расширять свою поддержку развитию современной системы управления границами в центрально @-@ азиатском регионе , включая границы с Афганистаном .
разнообразие вероисповеданий и многовековых традиций мира и толерантности является ценным наследием Центральной Азии .
ЕС будет также поддерживать активную интеграцию / участие Центральной Азии в ВТО , чтобы обеспечить интегрирование этих стран в мировую торговоэкономическую систему .
вторым аспектом двухсторонней помощи будет поощрение ответственного государственного управления , демократических процессов и укрепления общественных учреждений наряду с осуществлением основных реформ инвестиционной и торговой политики .
содержание программ будет определяться на основе соглашений с властями и в соответствии с потребностями каждой страны .
объединение приоритетов и программ регионального сотрудничества для Центральной Азии с региональной стратегией для восточных соседей ЕС положено в основу будущей политики оказания помощи .
совместный отчетпо выполнению Стратегии ЕС в Центральной Азии , составленный Советом ЕС и Европейской Комиссиейдля Европейского Совета
стратегия устанавливает общие рамки отношений ЕС с Центральной Азией и строится на результатах выполнения различных договоров , программ Содействия ЕС и других инициативах , принятых ЕС по сотрудничеству со странами Центральной Азии .
стратегия также призывает к интенсификации политического диалога с пятью странами Центральной Азии , включая регулярное проведение встреч на уровне министров иностранных дел и ежегодных созывов глав миссий стран ЕС в регионе .
совет Европейского Союза попросил Совет и Комиссию регулярно проводить обзор хода выполнения этой Стратегии и представить первый отчет о выполненной работе в Европейский Совет к середине 2008 .
ЕС полностью вовлечен в выполнение данной Стратегии , базирующейся на широком спектре программ содействия и других инициативах , принятых ЕС по сотрудничеству со странами Центральной Азии .
страны Центральной Азии проявляют повышенный интерес к более углубленному сотрудничеству с ЕС на всех уровнях и , практически , во всех областях .
все фигуранты , особенно Комиссия , Спецпредставитель ЕС по Центральной Азии , председательства Германии , Португалии , Словении и предстоящее Франции , а также странычлены ЕС внесли вклад в поддержание импульса Стратегии ЕС .
в течении года состоялись ряд встреч и визитов на высшем уровне , в том числе в контексте договоров между ЕС и странами Центральной Азии , а также двусторонние консультации на международных форумах .
в целях стимулирования политического диалога на высоком уровне и оказания содействия скорейшему выполнению Стратегии Верховный представитель ЕС по внешней политике и безопасности Хавьер Солана посетил Туркменистан , Кыргызскую Республику и Казахстан
президент Туркменистана Гурбангулы Бердымухамедов и Президент Европейской Комиссии , Жозе Мануэл Баррозо , Брюссель , 5 ноября 2007 года
первая встреча подтвердила эффективность этого формата для последующих совместных заседаний ЕС и Центральной Азии по выполнению Стратегии .
вопросы прав человека систематически поднимались на всех политических встречах , включая встречу Национальных координаторов 10 марта в Брюсселе и министерскую встречу в апреле 2008 г.
было оговорено , что ЕС будет руководить координацией разработки этой инициативы , первый концептуальный документ был согласован внутри ЕС и представлен центральноазиатским партнерам на Министерской встрече в Ашхабаде в апреле .
первая региональная встреча с центральноазиатскими партнерами состоялась 8 мая в Каире , на параллельном заседании конференции Темпус по качеству высшего образования .
ЕК также предпринимает необходимые шаги по увеличению ресурсов , что позволит удвоить количество имеющихся стипендий для студентов и преподавателей из Центральной Азии .
в прошлом году ЕС продолжал оказывать поддержку своим центральноазиатским партнерам по эффективизации использования Общей Системы преференций ЕС ( GSP ) , увеличению и диверсификации их экономического производства и экспорта .
ЕС остается приверженным успеху проекта Набукко и приветствует прогресс , достигнутый за последние шесть месяцев .
в декабре 2007 г. в Астане состоялась шестая ежегодная встреча Межправительственной Комиссии ТРАСЕКА , на которой был одобрен двухгодичный План действий по реализации Стратегии коридора .
были проведены многочисленные тренинги по интегрированному управлению границами для более чем 1500 центральноазиатских пограничников и сотрудников таможенных органов .
за прошлый год значительно усилился политический диалог и практическое сотрудничество между ЕС и Центральной Азией во всех приоритетных областях , обозначенных в Стратегии .
принимая во внимание большие надежды , возлагаемые Центральной Азией , и возрастающую важность приоритетных областей Стратегии , таких как диверсификация энергетических ресурсов , борьба с незаконным оборотом наркотиков , а так же влияние
начаты подготовительные работы по открытию Представительства ЕК в Ташкенте в 2008 г.
в области окружающей среды и водных ресурсов , ЕС намерен поддерживать динамичный политический процесс с целью создания интегрированной системы управления ресурсами .
в соответствии со Стратегией Европейского союза для нового партнерства с Центральной Азией и на основе документов о двусторонних приоритетах сотрудничества и региональных инициатив , мы достигли взаимопонимания о нижеследующем :
путем различных форм обмена и совместных инициатив нам надлежит создать необходимые условия для развития потенциала стран Центральной Азии .
политический диалог позволяет подготовить почву для будущих действий и совместной работы в целях обеспечения безопасности , политической и социально @-@ экономической стабильности стран региона .
мы подчеркиваем важность усиления роли МАГАТЭ в области мирного использования атомной энергии .
мы согласны последовательно бороться с финансированием терроризма в соответствии с рекомендациями Международной группы по борьбе с финансовыми злоупотреблениями ( ФАТФ ) .
мы считаем важным принятие мер по недопущению деятельности террористических организаций , осуществляющих противоправную деятельность и запрещенных странами Центральной Азии и Европейского союза .
испытывая обеспокоенность в связи с непрекращающимися высокими объемами производства наркотиков в Афганистане , а также с развитием деятельности по переработке опиума в героин , мы приветствуем принятие
на 1 октября 2008 года в Брюсселе запланировано расширенное совещание " тройки " с участием экспертов в целях ужесточения контроля над этими веществами в региональных масштабах .
мы глубоко убеждены в том , что развитие сотрудничества между государствами Центральной Азии с участием международных организаций и стран @-@ доноров позволит принять действенные меры в борьбе с общим злом .
мы высказываемся за развитие сотрудничества в целях совместного освоения гидроэнергетических ресурсов с учетом интересов всех стран региона .
Европейский союз будет оказывать поддержку развитию гидроэнергетики в Центральной Азии , учитывая , что оно содействует снижению выбросов парниковых газов без ущерба для экологической безопасности региона .
призываем международное сообщество продолжать сотрудничество и оказывать содействие и поддержку Исламской Республики Афганистан в ее решимости бороться с наркотиками и незаконным ввозом прекурсоров для их производства ;
в ходе обсуждения участники подчеркнули необходимость усиления регионального подхода к решению трансграничных экологичкских проблем и укрепления сотрудничества по смягчению и адаптации к изменению климата .
верховенство права является важнейшим условием развития стабильных политических основ и нормального функционирования экономических структур в Центральной Азии .
а такие транснациональные темы , как торговля , охрана окружающей среды , миграция требуют принятия решений в региональных масштабах и наличия совместимых правовых систем .
по линии указанной Платформы национальные властные структуры будут также получать информацию о возможностях , существующих в области финансирования , и им будут предоставляться данные для дальнейшего развития и практического осуществления программы .
Установлениепобратимскихсвязейиосуществлениеиныхпрограммпо сотрудничеству между такими институтами Евросоюза и центральноазиатских государств , как конституционные и обычные суды , а также национальные парламенты .
образовательная платформа будет также служить для предоставления информации национальным органам власти об имеющихся возможностях получения финансирования , а также для содействия им в разработке и внедрении программ .
контактную информацию можно найти в Интернете ( http : / / ec.europa.eu ) илипофаксуto + 3522929 @-@ 42758 .
• " Гражданское общество в странах Южного Кавказа : Армении , Азербайджане и Грузии " , ЕЭСК ( Брюссель ) 2008 г.
цель ЕЭСК заключается в том , чтобы привлечь организациигражданского общества к диалогу между ЕС и восточноевропейскими соседями .
по мнению ЕЭСК , диалог и взаимныйобмен опытом между представителями гражданского общества могут в значительной степени способствовать реализации внешней политики ЕС в соответствующем регионе .
Вмарте 2008 г. состоялся визит в Кишинев с целью дальнейшего развития взаимодействия с организациями гражданского общества Молдовы .
в 2009 г. по запросу чешского председательства ЕС ЕЭСК составил исследовательское заключениеоб участии гражданского общества в данной инициативе .
Европол подотчётен Совету министров юстиции и внутренних дел ( the Council of Ministers for Justice and Home Affairs ) .
это относится к тем случаям , когда задействованы структуры организованной преступности , и в преступные действия вовлечены две или более страны @-@ члены ЕС .
цель программы - способствовать развитию систем высшего образования в ряде третьих стран ( ' стран @-@ партнеров ' ) на основе сбалансированного сотрудничества .
программа добивается этого , поощряя учреждения стран @-@ членов Европейского Союза и странпартнеров к налаживанию структурированного сотрудничества путем создания ' консорциумов ' .
в центре внимания программы Tempus - совершенствование систем высшего образования в этих странах с помощью максимально сбалансированного сотрудничества с партнерами из всех стран @-@ членов Европейского Сообщества .
перечисленные этапы программы теперь традиционно называют " Tempus I " , " Tempus Π " , " Tempus II бис " и " Tempus III " .
подразделение по сотрудничеству " EuropeAid " , служба Европейской Комиссии , созданная в 2000 году , отвечает за выполнение большинства программ технического содействия .
однако , помимо других членов консорциума , участвующие организации обычно имеют дело только с Европейской Комиссией и Европейским Фондом Образования .
европейская Комиссия принимает окончательное решение по отбору проектов на основе консультаций с министерствами страныпартнера , с учетом оценки академических экспертов и Европейского Фонда Образования .
• обеспечить проекты направляющей и консультационной поддержкой с целью оптимизации организации их деятельности и достижения долговременных результатов в соответствии с целью проекта ;
на основе этих отчетов анализируется и оценивается работа , выполненная на пути к достижению цели .
помимо финансовой оценки , Комиссия организует финансовые аудиты с целью анализа и контроля прозрачности в финансовом управлении проектом .
программа Tempus является частью содействия Европейского Сообщества переходному процессу в странах @-@ партнерах , которое оказывается в рамках двух программ .
в @-@ третьих , для некоторых странпартнеров деятельность , осуществляемая при поддержке программы , должна соответствовать ориентировочным приоритетам , установленным Европейской Комиссией на основе консультаций с руководством этих стран .
потенциальные участники конкурса должны учитывать , что программа Tempus руководствуется принципом равных возможностей , обеспечивая необходимые условия для участия в своей деятельности всех групп граждан .
в связи с этим , консорциумам настоятельно рекомендуется предусмотреть , по мере возможности , пути сотрудничества с отдельными лицами и организациями в странах @-@ кандидатах .
разработка новых учебных программ и курсов , модернизация или обновление существующих программ и курсов ;
успех проекта по управлению университетами зависит от поддержки со стороны администрации и других руководящих органов университета , а также от активного участия административного персонала , отвечающего за осуществление реформ .
руководящий состав университетов ( учёный совет , ректорат , деканат , студенческая служба ) ;
адаптация и совершенствование учебных курсов в течение срока действия проекта с учетом регулярных отзывов слушателей ;
составление удобного учебного расписания курсов , которое соответствует потребностям слушателей , занятых полный или неполный рабочий день ;
любые другие учреждения , которые могут быть заинтересованы в получении опыта и результатов проектов , или внести свой вклад в их распространение , включая : местные , региональные или
координатор отвечает за управление , координацию и мониторинг работы по проекту и координацию работы членов консорциума , за оценку достигнутых результатов и проверку отчетов о проделанной работе .
грант обычно покрывает затраты , связанные с расходами на персонал , оборудование , типографские и издательские услуги , распространение результатов , а также с расходами по организации мобильности .
вместе с Советом ( см. выше ) , Парламент принимает законы , утверждает бюджет Европейского Сообщества и осуществляет контроль за проведением общей политики Европейского Сообщества .
страны Западных Балкан Албания , Босния и Герцеговина , Хорватия , Федеральная Республика Югославия , бывшая Югославская Республика Македония .
деятельность программы Tempus в рамках cards должна рассматриваться с учетом целостного видения Европейского Сообщества на развитие региона Юго @-@ Восточной Европы , а также ряда происходящих в нем процессов .
спустя два года после подписания Болонской декларации европейские министры образования , представляющие 32 государства @-@ участника , собрались в Праге , чтобы обсудить достигнутые результаты и определить направления и приоритеты процесса на предстоящие годы .
• • содействовать более активному участию вузов в создании Европейского пространства высшего образования , предусмотренного Болонской декларацией , путем содействия мобильности студентов и персонала университетов , а также взаимного признания дипломов и степеней ;
содействие включению албанской системы высшего образования в Европейское пространство высшего образования с помощью реформы содержания , методик преподавания , структуры университетских дисциплин и программ обучения в соответствии с Болонской декларацией и , в частности :
особое внимание должно уделяться внедрению новых методик преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии междисциплинарного обучения , а также внедрению механизмов контроля качества .
содействие включению системы высшего образования Боснии и Герцеговины в Европейское пространство высшего образования с помощью реформы содержания , методики преподавания , структуры университетских дисциплин и программ обучения в соответствии с Болонской декларацией и , в частности :
особое внимание должно уделяться внедрению новых методов преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии междисциплинарного обучения , а также внедрению механизмов контроля качества .
разработка , содействие внедрению и осуществление реформ национальных систем высшего образования , направленных на реализацию задач Болонского процесса .
• содействовать более активному участию вузов в создании Европейского пространства высшего образования , предусмотренного Болонской декларацией ( подписанной Хорватией в мае 2001 года ) ;
содействие включению хорватской системы высшего образования в Европейское пространство высшего образования путём реформирования содержания , методики преподавания и структуры университетских дисциплин и программ обучения в соответствии с Болонской декларацией и , в частности :
особое внимание должно уделяться внедрению новых методик преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии междисциплинарного обучения и внедрению механизмов контроля качества .
• • содействовать более активному участию вузов в создании Европейского пространства высшего образования , предусмотренного Болонской декларацией ;
содействие включению национальной системы высшего образования в Европейское пространство высшего образования путём реформы содержания , методики преподавания и структуры университетских дисциплин и программ обучения в соответствии с Болонской декларацией и , в частности :
особое внимание должно уделяться внедрению новых методик преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии междисциплинарного обучения и внедрению механизмов контроля качества .
привлекать к участию в проекте более одного высшего учебного заведения в стране .
особое внимание должно уделяться внедрению новых методик преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии междисциплинарного обучения и внедрению механизмов контроля качества .
в соответствующих положениях Соглашений о партнерстве и сотрудничестве образование и обучение определены как ключевые элементы в развитии будущих отношений между сторонами , и содержится конкретная ссылка на программу Tempus .
программа Tempus содействует развитию сотрудничества с участием нескольких стран TACIS в соответствии с целями региональных инициатив TACIS и Соглашениями о партнерстве и сотрудничестве .
оба документа рассматривают программу Tempus как инструмент более тесного сплочения гражданского общества путём привлечения к участию в деятельности программы профессиональных ассоциаций и профсоюзов , университетов , неправительственных организаций , средств массовой информации и т.п.
обучение государственных служащих - Правосудие - Борьба с организованной преступностью - Государственные финансы и налоговая политика - Науки о средствах массовой информации / журналистика .
во всех вышеуказанных областях предпочтение будет отдаваться проектам , в которых предусмотрено обучение современным языкам Европейского Сообщества .
потенциальные участники программы должны быть осведомлены о том , что Европейская Комиссия , и в частности ее Генеральный Директорат по внешним связям , регулярно пересматривает свою стратегию в отношении странпартнеров .
в соответствии с новым регламентом TACIS определены следующие три области сотрудничества : поддержка в области институциональных , правовых и административных реформ ;
формы заявок можно также загрузить и заполнить на вебсайте : http : / / www.etf.eu.int / Tempus
комплект заявки на проект состоит из двух частей : инструкций по подготовке заявки и форм , которые нужно заполнить .
соответствующий код может быть найден в списке условных обозначений ( кодов ) тематических областей сотрудничества в конце четвертой части под заголовком " Глоссарий условных обозначений , используемых в формах заявки "
в этом разделе должно быть дано обоснование проекта с учетом указаний по каждому виду проектов .
краткая характеристика учреждений , которые будут заниматься распространением результатов , а также учреждений , на которые будет нацелена деятельность по распространению .
после определения проблем и потребностей в предыдущем разделе , в этой описательной части необходимо представить цели проекта и сформулировать методологию , предлагаемую для достижения этих целей .
следует описать результаты , которые намечается достигнуть в каждом проектном году , и предоставить информацию по мероприятиям и ресурсам , которые потребуются для их получения .
следует указать , какие новые предметы будут введены в результате осуществления проекта , и описать хронологическую последовательность проектных мероприятий ;
ЛСТ- это инструмент , который дает возможность создания общей картины проекта и способствует его планированию , реализации и мониторингу .
например : оказание поддержки целевому университету страны @-@ партнера в достижении необходимого уровня обучения в соответствии с меняющимися потребностями экономики .
они должны быть логически взаимосвязанными между собой , и , вновь , конкретными , реалистичными в отношении срока выполнения проекта , а также , по мере возможности , измеримыми .
заполните Таблицу результатов и мероприятий для каждого из запланированных результатов , подробно описав мероприятия и вкладываемые ресурсы .
( для проектов по разработке учебных программ , управлению университетами и организации учебных курсов в поддержку институционального строительства , рассматриваемых в качестве проектов по распространению опыта , деятельность по распространению следует включить в таблицы результатов и мероприятий ) .
к ним относятся информационные семинары , учебные мероприятия или привлечение к участию в проекте руководящего состава организаций , не входящих в консорциум .
отчеты по мониторингу и контролю качества , составленные по итогам этой деятельности , должны быть включены в соответствующий Текущий Отчет .
четкие финансовые требования будут изложены в контракте и в Руководстве по использованию гранта .
внешние услуги по письменному переводу и внешние курсы языковой подготовки , предоставляемые организациями , не являющимися членами консорциума , должны относиться к категории " прочие расходы " .
- совещания по координации и управлению проектом в Европейском Сообществе или стране ( ах ) -партнере ( ах ) с целью проведения мероприятий по координации , планированию , мониторингу и контролю качества ;
" расходы на проживание " студентов рассчитаны на обеспечение каждого участника схемы мобильности суточными пособиями для покрытия расходов на содержание , местный и общественный транспорт , личное страхование , включая медицинское страхование и т.п.
консорциум рассчитывает общую сумму , требуемую для покрытия расходов на пребывание , на основе количества предусмотренных в заявке поездок и их продолжительности , а также с учетом следующих максимальных сумм на человека в месяц .
гранты на индивидуальную мобильность ( ГИМ ) являются неотъемлемой частью программы Tempus и рассчитаны на предоставление академическому и административному персоналу системы высшего образования возможности участия в международных обменах .
количество ГИМов , отбираемых для финансирования в определенном году , зависит от бюджета для каждой страныпартнера .
в целях эффективного использования ограниченных средств , будет предусмотрен ряд ограничений на финансирование нескольких Грантов на индивидуальную мобильность со сходными целями .
это , а также обострение наркоситуации стали предпосылками для создания в 1993 году Европейского центра мониторинга наркотиков и наркозависимости ( EMCDDA ) .
главным продуктом EMCDDA является ежегодный обзор наркоситуации в Европе , предоставляемый в формате многоязычного годового отчета .
Statistical Bulletin , более 500 таблиц и графиков , описывающих наркоситуацию в Европеwww.emcdda.europa.eu / stats / home
EMCDDA применяет ряд методов и инструментов мониторинга ( таких как ключевые показатели ) , которые предоставляют странам " универсальный язык " интерпретации явления наркомании .
данная публикация Европейского центра мониторинга наркотиков и наркомании ( ЕЦМНН ) и Межамериканской комиссии по контролю злоупотребления наркотиками Организации американских государств ( СИКАД / ОАГ ) защищена авторскими правами .
содержание данной публикации не обязательно отражает официальные мнения партнеров ЕЦМНН и СИКАД / ОАГ , стран @-@ членов ЕС или любого агентства или учреждения Европейского Союза .
Marc Roelands , эпидемиологический отдел Научного института общественного здравоохранения , Бельгия .
это только некоторые из вопросов , на которые данное пособие пытается ответить практическим образом , начиная с самого простого : зачем нам нужен национальный наблюдательный центр по наркотикам ?
в течение последних семи @-@ восьми лет в сфере наркотиков появлялось все больше национальных или региональных инициатив по оценке или осуществлению оценки воздействия стратегий по борьбе с наркотиками и других национальных планов действий .
для сбора , производства , анализа и распространения информации в регулярном порядке ННЦН должен создать самодостаточную сеть , которая могла бы постоянно самосовершенствоваться .
другой постоянный аспект развития вышеупомянутой сети - непрерывные усилия , направленные на совершенствование базы знаний . этого можно добиться путем
• объединении информации , полученной из разных источников и охватывающей различные области , с целью предоставления всестороннего обзора и понимания ситуации с наркотиками .
кроме национального доклада , от ННЦН может требоваться составление докладов по специальным исследованиям и предоставление доказательств для оценки национальных стратегий и планов действий .
• употребление наркотиков с высокой степенью риска ( например , инъекционное употребление , зависимость и т.д. ) ;
в каждой стране в зависимости от установленных , регулярно поставляющих информацию систем для оценки используются разные источники данных .
для получения более подробной информации об основных наборах данных , связанных с ответными действиями , см. http : / / www.emcdda.europa.eu / responses
глава  3 : управление национальным наблюдательным центром по наркотикам : сбор и мониторинг данных организационной структуре наркологической помощи , а также о наличии , доступности и разнообразии лечения .
обычно бюджет не покрывает расходы на сбор данных , за исключением некоторых случаев , когда данных еще нет и ННЦН имеет специальные полномочия и бюджет для их сбора .
роль ННЦН заключается в наблюдении за тем , чтобы проект продвигался по плану , и направлении совместных усилий на достижение общей цели .
регулярно обеспечивайте все национальные рабочие группы информацией о деятельности и достижениях других групп .
• анализ количественных данных ; • анализ качественной информации ; • интерпретацию и объединение всех источников информации .
является ли национальный охват реальным или же охватываются все регионы , но только в определенной степени ?
при чтении или разработке методики количественного исследования , задайтесь следующими вопросами и , в случае необходимости , сравните ответы с ответами своих партнеров :
она также может установить области , нуждающиеся в дополнительных качественных исследованиях и , при наличии ресурсов , запустить совместный проект со своими партнерами .
сила качественного исследования состоит в том , что оно рассматривает отношение между исследователем и предметом исследования , исключая понятие прописной истины .
описание методов - непростая задача в качественном исследовании , но Вы должны суметь оценить , были ли эти методы разумны и уместны в поиске ответа на вопрос исследования .
при ошибке 1 @-@ го типа находят то , чего нет , а значит , выявляют несуществующую тенденцию .
аналогичный подход можно использовать в конце процесса , чтобы проверить , соответствует ли конечный продукт потребностям по формату и содержанию , согласно нашей схеме .
информация , охватывающая широкий круг технических и методических вопросов , продуманное и хорошо обоснованное содержание , без лишних подробностей ( например , обзор литературы , анализ подборки документов ) .
Резюмированная информация по вопросам , представляющим всеобщий интерес , позволяющая аудитории лучше понять изменения наркоситуации и , прежде всего , содержащая ответы на возможно актуальные для нее вопросы .
используя данные ему полномочия , ННЦН должен найти способ сделать свою работу и продукты труда более полезными и ценными для национальной аудитории .
если ответ на вопрос " Ну и что ? " неясен , это значит , что продукт не выполнил свою задачу , либо она была недостаточно хорошо обозначена .
• заглядывайте вперед : на основе имеющейся информации попытайтесь определить , каковы текущие трудности и перспективы или новые риски
между системами подготовки докладов , однако , существуют некоторые различия , зависящие от задачи доклада , процедур , согласно которым собраны данные , и роли главных действующих лиц.
в течение более чем трех десятилетий эта информация ежегодно собиралась посредством вопросников к ежегодным докладам ( ВЕД ) и регулярно сдавалась в КНС ( ... ) " ( 3 ) .
• Межамериканской системы унифицированных данных о потреблении наркотиков ( SIDUC ) , которая объединяет серию стандартизированных протоколов для проведения опросов об употреблении наркотиков , исследований о последствиях употребления наркотиков , исследований о связи между употреблением наркотиков и преступностью .
в них содержится 50 показателей , оформленных в виде вопросника , который и составляет МEM ( 5 ) .
• эти системы мониторинга сильно зависят от количества и качества информации , представленной их государствами @-@ членами : она должна быть точной , своевременной и надежной ;
на следующем этапе необходимо разобраться , разрешают ли полномочия ННЦН прямое общение со СМИ или нет .
решение институциональных вопросов - это лишь одна из трудностей ННЦН , а ощутимой и легитимной работу ННЦН делают именно основные виды его деятельности .
чтобы поставить стратегический диагноз , мы должны проанализировать положение ННЦН , описав все его сильные и слабые стороны относительно каждого КСФ , с применением критериев , охватывающих широкий спектр тем / вопросов .
• способность ННЦН выполнять свои задачи создается на основе привлечения различных ресурсов и партнеров на национальном , местном и наднациональным уровнях ( объединенные ресурсы ) ;
• ценность работы ННЦН не всегда можно измерить - она зависит от восприятия получателями его продуктов и выходных данных ;
• оценивая пользу от работы ННЦН , следует иметь в виду , что не все учреждения и граждане правильно понимают потребности страны ;
" мы собираем действительную , объективную и сравнимую информацию о наркоситуации "
Примечание : " Elevator Pitch " - это крайне сжатая и быстрая презентация идеи , продукта , услуги или проекта .
какое впечатление оставляют публикации ННЦН : считают ли ННЦН научной или зависимой от политических и идеологических влияний структурой ?
считают ли ННЦН главным или одним из основных справочных центров страны по информации о наркотиках ?
старается ли ННЦН удовлетворять потребности национальных клиентов , несмотря на то , что главная его задача - подготовка национального доклада для международной организации ?
кстати , большинство продуктов ННЦН производятся в партнерстве и сотрудничестве , а для подтверждения достоверности анализов и докладов привлекается специальный опыт и знания со стороны .
при оценке состояния совместного производства в ННЦН , предлагаем применять три критерия диагностики : систему работы , процедуры подготовки докладов и информационные продукты .
содержание : отражает ли содержание докладов и других публикаций необходимость применения многоотраслевого и многостороннего подхода в отношении феномена наркотиков или они обычно сосредоточены на одной из частей проблемы ?
занимается ли ННЦН поиском и разработкой существующих ресурсов на местном и национальном уровнях ?
однако тем , к кому он обратится за финансированием , нужно объяснить , почему они должны дать денег именно ННЦН , а не кому @-@ то другому .
обладает ли ННЦН четким организационным статусом , признан ли он как отдельное образование , наделен ли четкими полномочиями , чтобы обмениваться данными и информацией с другими учреждениями и организациями ?
отражаются ли задания и работа ННЦН ( персонал работает на полную ставку и только в ННЦН ) в годовой программе работ ?
хотя ключевые стратегические факторы были представлены по отдельности , следует учитывать , что они являются частью интерактивной динамической модели и могут использоваться при определении стратегических возможностей для учреждения и укрепления любых ННЦН .
• усовершенствовать механизм и разнообразить ассортимент совместного производства , чтобы производить продукты , лучше приспособленные к нуждам разных категорий клиентов ;
предлагаемая аналитическая структура динамична и гибка : единой модели ННЦН , применимой ко всем странам и ситуациям без разбора , не существует .
важно создать систему , способную производить доклады хорошего качества , за доступную цену и в приемлемый срок , на понятном для клиентов языке и с доходчивыми выводами .
однако слишком сильное политическое влияние может поставить под угрозу научную объективность и даже долгосрочную стабильность ННЦН .
• можно ограничить сферу деятельности ННЦН незаконными наркотиками , что соответствовало бы сфере деятельности таких наднациональных и международных организаций , как ЕЦМНН и УНПООН ;
включение в сферу деятельности ННЦН разрешенных веществ позволяет отчетливо представить комплексную картину сложного социального и индивидуального поведения , связанного с зависимостью от наркотиков .
ресурсы , выделяемые ННЦН для выполнения его задач , должны всегда согласовываться с объемом его полномочий .
• Техническое и научное ноу @-@ хау ННЦН и его партнеров должны развиваться в рамках постоянного усовершенствования его научного потенциала ;
• Каждая страна должна найти такую структуру и организацию , которая лучше всего соответствует нуждам предоставления докладов на наднациональном и международном уровне , так и в национальном контексте ;
в таких условиях наблюдательный центр может действовать , если часть центральных функций берут на себя внешние ключевые партнеры ( например , университет ) , а ННЦН координирует перенесенные вовне процессы .
небольшой персонал ННЦН следует компенсировать официальными договорами о найме недостающих научных кадров на работу по совместительству .
это означает , что кто @-@ то из сотрудников может работать в другом учреждении и одновременно ( по совместительству ) в ННЦН
чтобы дать определяющим политику структурам исчерпывающую картину бюджетнофинансовой организации , возникающей при создании ННЦН , следует рассматривать национальный наблюдательный центр по наркотикам в совокупности с национальной информационной сетью .
• В некоторых случаях целесообразно разделить расходы на выполнение национальных и международных обязательств ;
• Вопрос финансирования не ограничивается удачным пополнением бюджета , а тесно связан со способностью ННЦН производить информационные продукты и отчитываться за использованные средства .
если ННЦН действует или пытается действовать слишком независимо , он может , в конце концов , оказаться в полной изоляции и без институциональной и финансовой поддержки , необходимой для выполнения поставленных задач .
• ННЦН должен получить от своего национального органа управления официальную просьбу с указанием предметного охвата и задач оценки ;
когда объем работы ННЦН в процессе вынесения оценки четко определен , возрастает вероятность , что ее результаты будут приняты к исполнению без ущерба для ННЦН .
поэтому любые действия ННЦН по произведению оценки должны быть научно и документально обоснованными .
начиная этот процесс , взгляните по @-@ новому на условия , в которых вы живете и работаете .
при взгляде назад в этом долгом процессе усматривается потребность в формализации полученного опыта и определении некоторых ключевых понятий и принципов , которые верны для любой страны или региона .
устойчивое производство и потребление в странах Юго @-@ Восточной Европы и Восточной Европы , Кавказа и Центральной Азии
за правами на перевод или перепечатку материалов данной публикации , пожалуйста , обращайтесь в ЕАОС ( адрес указан ниже ) .
в широком смысле понятие " устойчивое потребление и производство " определяется как целостный подход к минимизации воздействия на окружающую среду и максимизации социальных выгод , связанных с производством и потреблением .
это характеризуется увеличением экспорта сырья из ряда богатых природными ресурсами стран ВЕКЦА , а также еще большей долей импорта готовой продукции из других регионов мира .
во всех странах региона бытовые расходы значительно превышают государственные , но остаются существенно ниже аналогичных расходов в ЕС .
хотя такие тенденции положительным образом повлияли на уровень жизни , они также привели к усилению связанного с бытовым потреблением воздействия на окружающую среду .
восстановление экономики , происходящее с конца 1990 ­ х годов , открыло доступ к продовольствию для многих домашних хозяйств .
продовольствие и окружающая среда тесно взаимо ­ свя заны : нарушение состояния природной среды ограничивает производительность продуктов питания .
и , в то же время , неустойчивый характер потребления продуктов питания и их производства приводит к ухудшению состояния окружающей природной среды .
но в странах ЮВЕ и ВЕКЦА все еще имеются серьезные препятствия для развития органического сельского хозяйства .
ключевым фактором роста транспортной активности является оздоровление экономики , стимулирующее увеличение объемов производства , импорта и экспорта товаров .
сокращение инвестиций и резкое падение объемов государственных субсидий существенно отразились на развитии общественного транспорта .
происходящая в настоящее время в регионе экономическая и социальная перестройка предоставляет уникальную возможность для создания моделей более ресурсоэффективного , безопасного и устойчивого производства с одновременным улучшением качества жизни .
он направлен на поддержку политики УПП и мероприятий по ее осуществлению в странах ЮВЕ и ВЕКЦА .
УПП ставит цель сократить объемы выбросов , повысить эффективность использования природных ресурсов на стадии добычи , инвестирования , производства , потребления и утилизации отходов .
для определения сферы действия концепции УПП в ЮВЕ и ВЕКЦА , а также для поддержки ее внедрения этот доклад включает следующие задачи :
следует учитывать , что предоставление отдельной информации по каждой из стран региона не было основной задачей отчета .
1 ) использовался как базовый документ для семинара общеевропейской программы ЕЭК ООН @-@ ВОЗ " Транспорт , окружающая
регионы ВЕКЦА и ЮВЕ занимают 16 % территории всей земной суши , здесь проживает 4,7 % населения Земли , но производится только 2,4 % мирового ВВП .
во всех странах региона бытовые расходы значительно превышают государственные и стремительно растут .
однако на структурные изменения в национальных экономиках серьезно повлиял рост международной торговли , в частности экспорт ископаемого топлива и металлов , а также во все большей степени импорт готовых товаров из других стран мира ( CISSTAT , 2006 ) .
однако иностранные инвестиции и экспорт были сфокусированы только на некоторых ключевых отраслях и товарах , обеспечивая более значительный рост в этих отраслях по сравнению с другими .
поскольку в секторе обслуживания энерго ­ и матери ­ Ало затраты на единицу продукции ниже , чем в промышленности и сельском хозяйстве .
1 ) Ослабление зависимости , которое может быть относительным или абсолютным , происходит в том случае , когда темпы
( усиления давления на окружающую среду ниже темпов роста движущих сил экономики ( например , ВВП ) за определенный период .
разрыв между беднейшими и наиболее богатыми слоями увеличился во многих странах ВЕКЦА и значительно превышает уровень допереходного периода .
к 2003 году разрыв в уровне доходов значительно увеличился : на долю 20 % беднейшего населения приходится только 6 % , а на долю 20 % самых богатых ­ 47 % ( Wolrd Bank , 2006 ) .
в больших городах отмечается увеличение численности новых богатых людей и среднего класса .
уменьшение населения Украины вызвано обоими факторами : приблизительно на ¾ за счет возрастающего уровня смертности и на ¼ вследствие эмиграции работоспособного населения ( Shanghina , 2004 ) .
кроме того , в городах уровень потребления готовых продуктов и товаров , использования бытовой техники и пр. , а также объемы образующихся бытовых отходов в целом выше , чем в сельских районах .
0 В ходе ряда комплексных экономических исследований были выявлены категории потребления , оказывающие наибольшее давление на окружающую среду в Евросоюзе ( EU Commission , 2006 ; EEA , 2005 ; Moll
однако , при существующем уровне знаний невозможно в простой форме перевести данные о нагрузке производства или потребления на окружающую сре ду в информацию о конкретном проявлении воз действия .
главной проблемой в ряде стран будет поиск путей удовлетворения этих базовых потребностей населения .
глава предлагает сначала краткий обзор развития природоохранной сферы , приводит примеры основных направлений политики и инициатив , способствующих внедрению устойчивого потребления и производства в странах ЮВЕ и ВЕКЦА .
среди главных результатов политических и социально ­ экономических преобразований в ЮВЕ и ВЕКЦА ­ коренные изменения природоохранных принципов .
оптимизация координации работы различных природоохранных органов , в том числе на централь ­ ном и местном уровнях остается серьезной проблемой , как это можно проследить на примере Боснии и Герцеговины ( UNECE , 2004 ) .
в основном , это делалось при содействии международных эк ­ спер тов и при финансовой поддержке доноров .
в докладе описывается ряд горизонтальных политических и стратегических мер и инструментов , разрабатываемых или уже существующих в странах ЮВЕ и ВЕКЦА .
многие прави тель ­ ства утвердили амбициозные эко ло гические зако ­ нодательства ( OECD , 2007 ) , а некоторые из них в настоящее время пытаются выполнить требования директив ЕС .
вопрос о применении принципов более чистого производства в Хорватии рассматривается как в нацио @-@ Наль ном плане действий по охране окружающей среды , так и в Национальной стратегии по охране окружающей среды .
в 2005 году Украина приняла новую бюджетную программу финансовой поддержки природоохранной деятельности в рамках государственного фонда охраны окружающей среды .
в результате подобных мероприятий в 2005 году в трех регионах были проведены реконструкция канализационной системы , оптимизация процесса сбора твердых отходов и развитие системы здравоохранения .
Примечание : дополнительную информацию смотри также : http : / / ec.europa.eu / environment / ecolabel / index _ en.htm.
определенные промышленные предприятия Кыргызстана ( крупные горнодобывающие предприятия , ТЭС , городские водоканалы ) представляют отчетность о своей экологической деятельности в соответствии с нормами Национального статистического комитета .
более энергоэффективные товары обычно дороги в приобретении , но менее затратны при использовании , и ОСЖЦ иногда используется для учета этого фактора при закупках .
однако на сегодняшний день ни одна из стран ЮВЕ и ВЕКЦА не утвердила принципы , которые вводили бы понятия ОЖЦ и СЖЦ .
процесс закупок , в свою очередь , должен быть открытым , честным и прозрачным и проходить в условиях конкуренции , что ведет к снижению цен .
равные возможности : возможности ведения бизнеса должны быть предоставлены всем поставщикам и подрядчикам в одинаковой мере .
ответственному подходу государственных и других организаций в вопросах планирования , приобретения и использования товаров и захоронения отходов .
кроме того , в настоящее время проходит обсуждение необязательных для выполнения задач по ГЗЭ со странами @-@ членами ЕС .
в 2002 г. Совет Организации экономического сотрудничества и развития ( ОЭСР ) принял " Рекомендации по улучшению экологических показателей государственных закупок " .
в Хорватии общий объем государственных закупок составил в 2005 году 4,5 млрд. евро , что эквивалентно 14 % объема ВВП .
качество закона удовлетворительное , но все @-@ таки остаются вопросы , которые необходимо решить правительству .
закон не только содержит довольно много жестких , дорогостоящих , трудоемких и бюрократичных процедур , но и допускает частое применение неконкурентоспособных процедур .
качественный уровень закона является в целом высоким , но есть ряд недостатков , которые необходимо исправить правительству .
так как реформы находятся только на начальном этапе , многое предстоит сделать в ближайшие годы .
наиболее близко по уровню качества к лучшей международной практике находятся , вероятно , системы ГЗ Сербии и Хорватии .
указ о закупке химических веществ в сельскохозяйственных целях : статья 8 : комиссия ( ... ) выбирает победителя с учетом экономических , экологических и социальных аспектов использования импортируемых химикатов ( ... )
кроме того , всем национальным агентствам / управлениям государственных закупок было предложено заполнить или распространить анкету .
в трех городах ( Тимишоара ( Румыния ) , Ереван ( Армения ) и Бишкек ( Кыргызстан ) ) специальные консультанты провели непосредственные встречи в соответствующих управлениях ГЗ .
рассматривая регион более широко , можно привести пример Румынии , нового государства ­ члена ЕС .
только 3 из 19 опрошенных респондентов заявили , что они пытались приобрести бумагу , произведенную из макулатуры .
7 из 19 респондентов не знают , имеется ли такая продукция в наличии в их городе .
в идеале , такое исследование не должно замыкаться исключительно на самооценке учреждений ГЗ , а должно также включать в себя анализы экологических критериев ,
ГЗЭ являются новой концепцией для региона , и пока сделаны только первые шаги по ее внедрению .
вставка 4.1 Призыв министров охраны окружающей среды поддержать ЭМП , принятый на конференции " Окружающая среда для Европы " в 1998 г. в Орхусе
тем не менее , предполагается , что вопрос об эко ло ­ гических требованиях к импортируемым товарам может остро встать , главным образом , при торговле с ЕС и США .
то , что в настоящее время их уровень заметно уступает уровню инвестиций для новых членов ЕС .
природоохранные службы ( как правило , органы , отвечающие за соблюдение соот вет ­ ству ющего законодательства ) получают фак ­ тические и оценочные данные от промыш ­ лен ных предприятий .
источники : промышленное производство : расчеты авторов , основаны на данных ежегодного доклада Всемирного банка " Показатели мирового развития " " промышленная добавленная стоимость в млн. долларов США , по состоянию на 2000 г " ..
как страна , наделенная богатыми природными ресурсами , которые традиционно предоставлялись всем потребителям по очень низким ценам , Россию исторически мало беспокоили вопросы экономии энергии .
Россия обладает большим техническим потенциалом для развития возобновляемой энергетики , в частности , с использованием энергии воды , биомассы и ветра .
4.3 Политика и ее реализация на не эффективные мартеновские печи против 3,9 % в Индии и 0 % в ЕС ( EBRD , 2006a ) .
если бы Украина использовала все существующие возможности повышения Эф ­ фек тивности использования энергии , то СМО гла
с момента распада Советского Союза и Югославии в странах ВЕКЦА и ЮВЕ было приложено немало усилий по изменению и усовершенствованию право вой и политической природоохранной базы .
большие затраты , связанные с внедрением ВАТ : потребуются значительные затраты технических ресурсов и серьезная поддержка регулятивных органов и промышленных предприятий .
однако в ряде стран число сертификаций за последние годы резко возросло .
таблица 4.3 Обзор центров чистого производства и других организаций , связанных с экологическим менеджментом на предприятиях , в странах ВЕКЦА и ЮВЕ
ЧП , ЭЭ , СЭМ , CSR , FIN , ТЧП , СЭМ , FINT , вопросы выработки политики
в их странах имеется лишь небольшое число квалифицированных консуль тантов по вопросам экологического менеджмента на предприятиях .
как выясняется , информация об экологически безопасных технологиях применительно к ситуа ­ ции и нуждам стран ЮВЕ и ВЕКЦА отсутствует .
использование газодизельного оборудования " Кубота " ( KNG 3200 ) обеспечит следующую экономию : в технологическом цикле )
в рамках этих мероприятий правительство Украины согласилось продать излишек квот на выбросы парниковых газов согласно Киотскому протоколу .
име ­ ется существенный потенциал развития эколо ­ гически безопасных технологий и , в частности , использования возобновляемых источников энергии .
в дей стви ­ тельности , кроющиеся за этой тен ден цией при ­ чины , остаются неясными и за слу живают более детального изучения .
продовольствие и связанные с ним проблемы снабжения и транспортировки - одна из потребительских категорий , которые влияют на экологическую обстановку в жилищном секторе .
доступ к продуктам питания является фундаментальным критерием качества жизни , наличие и доступность продовольствия очень различны как между , так и внутри стран .
производство продовольствия в странах ЮВЕ и ВЕКЦА подверглось влиянию относительного застоя в сельскохозяйственном секторе в 19902000 годах .
резкое уменьшение сельскохозяйственной продукции в большинстве стран ВЕКЦА сопровождалось значительным снижением использования минеральных удобрений и пестицидов вплоть до середины 1990х годов .
поэтому анализ потребления продовольствия основан на результатах исследований , выполненных для этого доклада в трех городах : Раменское ( Россия ) , Белград ( Сербия ) и Косив ( Украина ) .
затем рассматриваются вопросы снабжения и потребления продовольствия в странах ВЕКЦА и ЮВЕ , экономические , экологические и социальные аспекты этих тенденций .
закупка продовольствия в основном осуществлялась в государственных магазинах и на колхозных рынках .
пахотные земли расширялись за счет лесов , и стремление увеличить производство зависело от экстенсивных схем орошения и осушения , интенсивного использования минеральных удобрений и пестицидов ( EEA , 2007 ) .
( EEA , 2003 ) и продукция животноводства имела очень высокие субсидии ( Rask and Rask , 2004 ) .
коммерциализация привела к почти полной потере контроля над уровнем вылова и размерами рыболовецких флотилий в странах ВЕКЦА .
рыболовство , которое по тоннажу и объему улова преимущественно осуществлялось рыболовецкими флотами России и Украины , также централизованно контролировалось в советское время .
Кавказ . Армения имеет много высокогорных плато и широкие речные долины с крутыми горами с южной стороны Кавказа .
это привело к общему сокращению бедности и недоедания , и рационы питания в некоторых регионах начали снова включать все больше мясных продуктов ( см. вставку 5.2 ) .
сельское хозяйство не восстановилось до уровня остальных отраслей экономики , и рост потребности в продовольствии все более покрывается за счет импорта .
Таджикистан ­ одна из наиболее горных стран в регионе , 93 % территории которой занимают горы высотой свыше 7000 м.
механизм соответствия спроса и предложения в регионе не работает в полной мере ( на основе ситуационного исследования для Украины , подготовленного неправительственной организацией " Зеленое досье " ) .
дефицит национального продовольствия и запросы населения могут быть компенсированы импортом , если позволяют цены и доходы населения , наряду со структурой торговли .
так , браконьерская рыбная ловля по некоторым оценкам превосходит официальный вылов более чем на 500 % ( ЕЕА , 2007 ) .
в бассейне Баренцева моря вылов увеличивался с начала и до середины 1990 ­ х вследствие изобилия трески , но эти запасы с тех пор сократились .
в 1990 ­ х вылов рыбы сократился на 50 ­ 60 % из ­ за возвращения флотилий в собственные территориальные акватории ( Matishov et al . , 2004 ) .
многие из рыболовных хозяйств злоупотребляли объемами вылова ( перелов ) и , как результат , в настоящее время добыча рыбы сократилась .
другим важным фактором является доступ к земле , где семьи могут выращивать себе продукты питания .
однако , доля дохода , направленная на покупку продуктов питания , различна в разных странах и разных слоях общества отдельно взятой страны .
зачастую никто не берет ответственность за удаление и очистку этих складов ( EEA , 2007 ) .
в среднем 10 г растительного протеина производит 1 г животного протеина ( Reinjders and Soret , 2003 ) .
таким образом , выбор рациона питания значительно влияет на окружающую среду , особенно в отношении энерго- и водопотребления .
это ведет к сокращению запасов конкретных видов и разрушению экосистемы , влияет на остальную часть пищевой цепи .
импорт и экспорт продовольствия в и из стран ВЕКЦА сократился в конце 90 ­ х годов , а с начала текущего десятилетия увеличивается ( см. рис . 5.3 ) .
например , 97 калорий транспортной энергии требуется для транспортирования аспарагуса самолетом из Чили в Европу и 66 единиц энергии потребляется при перевозке одной единицы энергии моркови самолетом из Южной Африки в Европу ( Church , 2005 ) .
этот раздел базируется на ответах стран на обзор по УПП , выполненный ЮНЕП в 2007 году для подготовки этого доклада ( см. таблицу 5.2 ) .
предпочтение местным и национальным продуктам питания ( хотя и не из экологических соображений ) может иметь положительный социальный эффект и сократить потребность в транспортировке продовольствия .
в странах ЮВЕ наиболее важными движущими силами по ускорению разработки продовольственной политики является Процесс стабилизации и приближенной оценки ( ПСО ) , поддержка международных организаций и в некоторых странах стремление к более тесной интеграции с ЕС .
5 ) В Хорватии акт " О защите растений " представляет регулятивную базу по использованию пестицидов.6 ) Акт " Об органическом производстве сельскохозяйственных и пищевых продуктов " ( OG 12 / 2001 , 14 / 2001 ) .
Каспийское море : пять государств ратифицировали рамочную конвенцию " О защите морской окружающей среды Каспийского моря " .
продовольствие является основной составляющей качества жизни , и проблемы с ним еще не разрешены .
например , незаконные продажи продуктов животноводства , овощей фруктов и т.п. являются основным источником дохода для многих семей , но иногда это приводит к распространению заболеваний .
это можно связать с растущими предпочтениями потребителей закупать продукты питания в супермаркетах вместо местных магазинов и рынков .
существует ряд положительных практических примеров домашних хозяйств , связанных с устойчивостью в сфере продовольствия .
за десятилетие после распада Советского Союза про изошла постепенная деградация систем энерго ­ и водоснабжения , а также распределительных сетей .
однако это может быть достигнуто только в том случае , если будут введены в действие и соблюдаться тщательно отобранные строительные нормы и правила .
относительно низкие темпы использования кирпича , лесоматериалов и сборного железобетона отражают изменения в методах строительства ( более широкое использование бетона ) или увеличение импорта этих строительных материалов .
пока новое строительство не справляется с напряженным амбициознным планом изза непривлекательных условий кредитования .
темпы строительства были самыми высокими в период с 2000 по 2003 гг. , но с тех пор они снизились .
строительные компании могут повторно использовать некоторые элементы , и что @-@ то берут для своих нужд жители .
как и в других городах , после сноса здания жители забирают окна , половые доски , плитку и т.д. для своих нужд .
в регионах ВЕКЦА и ЮВЕ на долю жилых , об ­ щественных и коммерческих зданий при хо дится около одной трети общего потребления конечной энергии ( см. рис . 6.3 ) .
6.4 ) снизилось после 1994 года , несмотря на экономический рост , главным образом благодаря снижению потребления в России и Украине .
это значительно больше , чем в ЮВЕ или ЕС , главным образом из ­ за широкого использования централизованных систем отопления в странах Восточной Европы .
Примечание : * Для стран Центральной Азии , кроме Узбекистана , данные по жилищному сектору имеются только в отношении по треб ления электроэнергии . * * усредненные данные по ВЕКЦА не включают данные по Центральной Азии , кроме Узбекистана .
здания и строения промышленность / энергетику - 41 % , жилищный сектор и услуги только 15 % ( EEA , 2007 ) .
в Восточной Европе жилая площадь увеличивается примерно на 1 % в год ( CISSTAT , 2006 ) .
предполагается , что так же будет расти и обеспеченность электро ­ приборами .
7 ) В Черногории , где отсутствует центральное отопление , в 48 % домохозяйств для обогрева используется электричество и 42 %
приблизительно 60 % сетей в Молдове изношены ( Austrian Energy Agency , 2006 ) , а в России от 40 до 70 % систем требуют замены .
в этом повинны отсутствие практики применения счетчиков и оплаты по факту потребления , а также недостаточная информированность .
это привело к расточительной практике , документированной , например , в Грузии ( Shubitidze , 2006 ) .
аналогичная ситуация сложилась в Днепропетровске , хотя там старые здания тоже постепенно оборудуются квартирными счетчиками в соответствии с Программой реконструкции и развития жилищно @-@ коммунального хозяйства .
15 ) Фанхаузер и Тэпик ( Fankhauser and Tepic , 2005 . ) на основании анализа проведенных исследований предложили считать
последствия добычи и изготовления строительных материалов в ВЕКЦА и ЮВЕ не документируются , однако можно предположить , что они оказывают влияние на землепользование , потребление электроэнергии и воды и генерирование отходов карьерного производства .
20 ) 40 % тепла в системах ЦТ в Казахстане производится на ТЭЦ ( Energy Charter Secretariat , 2006 ) .21 ) ~ 30 % тепла в системах ЦТ в России производится на ТЭЦ ( Pierce , 2004 ) .
поощрение перехода на энергоносители с более высокой теплотворностью или на биомассу или отходы в крупных котельных / ТЭЦ .
политика эффективного использования энергии в зданиях обычно включена в общие программы энергетической эффективности национальных энергетических стратегий .
энерге тической маркировки в настоящее время не проводится , хотя правительство и рас СМА тривает вопрос о введении европейской маркировки ( Harrington and Damnics , 2001 ) .
это потребует либо подсоединения новых зданий к существующим сетям ЦТ , либо внедрения общих автономных , а не квартирных отопительных систем .
он устанавливает стандарты на тепловую эффективность новых и отремонти ро ­ ван ных зданий , чтобы потребление энергии в них было , по крайней мере , на 35 % ниже , чем в старых зданиях .
он предусматривает возможность обеспечения соблюдения правил введением требований на проведение энергетических аудитов , а также содержит рекомендации по модернизации старых зданий .
в странах ВЕКЦА мало знают и редко используют энергетическую маркировку приборов для инфор ­ ми рования покупателей .
позже он был пересмотрен и снижен до 0 @-@ 4200 кВтч на семью ( SIEPA , 2005 ) .
система пакетных тарифов также существует в Грузии со следующими диапазонами : 0 @-@ 1200 кВтч ; 1200 @-@ 3600 кВтч ; и свыше 3600 кВтч на семью в год ( Ситуационное исследование ) .
в городах с плотной застройкой и холодным климатом ЦТ может быть более рентабельным и экологически благоприятным , чем автономные системы на уровне зданий , при условии , что
в 1997 @-@ 1999 годах Львовское " Теплокомэнерго " , государственное теплогенерирующее предприятие , осуществило капитальный ремонт распределительной сети городской системы в зданиях для снижения потерь тепла и утечек воды .
в 1997 @-@ 1999 годах муниципальное предприятие Иркутска совместно с Иркутским энергетическим центром за счет займа Сбербанка в размере US $ 3,2 млн. осуществили ремонт системы ЦТ .
в результате осуществления проекта Всемирного банка к концу 1990 ­ х годов в Череповце , Россия , было модифицировано 663 здания с целью повышения эффективности их теплоизоляции .
проект , осуществляемый немецко @-@ боснийской компанией при участии EAN @-@ Nord GmbH , ставит своей целью создание Геотермической тепловой установки для группы зданий в Лидзе - пригороде Сараево .
поставлена задача добиться 20 % роста в год , чтобы получить 540 000 м2 установленной мощности к концу 2020 года .
ПРООН / ( ГЭФ ) финансировали пилотный проект с участием местной компании ЦТ ( АТКЕ ) , направленный на создание солнечной установки предварительного нагрева воды в котельной центрального теплоснабжения .
Россия имеет самый большой потенциал для проектов JI среди всех стран , имеющих право на участие в них ( ICFI , 2006 ) .
альтер ­ на тивным механизмом в рамках Киотского про то ­ кола является торговля квотами на выбросы , так называемыми Assign Amount Units ( AAU ) .
примером этого является государственная украинская энергосервисная компания " УкрЭско " , имеющая доступ к кредитам и грантам ЕБРР и программам технической помощи ЕС ( ТАСИС ) ( Evans , 2001 ) .
• обеспечить обучение для сотрудников инже ­ Нер ных компаний , бан ков , прави тель ствен ных чиновников и потребителей ;
проекты пока окупаются в течение года и меньше. http : / / www.munee.org / media _ center / files / ASE @-@ MUNEE @-@ Armenia _ 2006 % 20report.pdf.
большое количество местных инициатив было осуществлено в ВЕКЦА и ЮВЕ , часто при меж ду ­ народном финансировании .
• принятие законодательства об энергетической маркировке электробытовых приборов или установление стандартов их минимальной
с 2000 года в странах ЮВЕ ( Юго @-@ Восточной Европы ) и ве ( Восточной Европы ) вновь наблюдается рост грузооборота .
в Восточной Европе и на Кавказе доля железнодорожных перевозок остается неизменной ( как минимум 80 % ) с 1970 года .
загрязнение еще более увеличивается изза использования изношенных автомобилей , их плохого обслуживания , некачественного топлива и плохого качества дорог .
страны , где он еще используется , планируют от него отказаться в ближайшие годы .
данному автомобилями и " мягкими " видами транспорта , т.е. пешеходным и велосипедным , весьма скудны , а иногда их и вовсе нет .
при этом , однако , количество пассажиров , использующих трамвай как средство передвижения , достигло максимума на десять лет раньше , что соответственно составило 30 и 40 млн. чел.
использование внутренних водных путей увеличится до 215 % , а объем воздушных перевозок возрастет от 315 % до 830 % ( COWI , 2003 ) .
доля воздушного транспорта в общем грузообороте ( в процентном соотношении ) в странах ВЕКЦА и ЮВЕ очень незначительна .
все эти факторы способствуют сокра ­ щению эксплуатационной мощности сети и снижению ее быстродействия ( World Bank , 2004 ) .
наконец , частные автомобили из ­ за ухудшения ка чес ­ тва общественного транспорта являются необ ­ ходимостью в сельской местности .
национальные железнодорожные сети и службы , ранее принадлежавшие государству , в настоящее время реформируются с целью компенсации дефицита инвестиций в 1990 ­ х годах .
относительный упадок государственной системы общественного транспорта вызвал во многих российских городах увеличение числа частных операторов , использующих в основном микроавтобусы .
вместе с тем , рост количества микроавтобусов привел к снижению уровня безопасности ( связанного как с эксплуатацией самих микроавтобусов , так и с качеством вождения ) .
состоянии , тогда как в Албании только 10 % на цио ­ нальной автодорожной сети соответствуют стан дар ­ там , а 68 % находятся в плохом состоянии .
в основе работы транспорта лежит потребление топливных ресурсов , в особенности нефтепродуктов , количество которых составляет 98 % от общего потребления энергии в транспортном секторе .
загрязнение воздуха в странах ЮВЕ и ВЕКЦА становится все большей проблемой , особенно в городах .
к тому же , для неко торых токсичных материалов , включая тяже ­ лые металлы , используемых в конструкциях автомобиля , необходимо применять особые безо ­ пасные методы утилизации .
создание транспортной инфраструктуры требует использования значительного количества нево ­ зоб нов ляемых ресурсов , особенно в странах ЮВЕ и ВЕКЦА , где основная новая инфраструктура только строится .
в населенных пунктах интенсивно используемая транспортная инфраструктура может также отрицательно влиять на мобильность населения .
она обеспечивает свободное передви же ­ ние людей , товаров , услуг и предоставляет возмож ­ нос ти для торговли , жизни , отдыха , обучения и осу щес твления покупок .
в Армении автомобильный парк состоит из старых автомобилей : 30 % машин старше 20 лет , а 70 % ввезенных в страну автомобилей - подержанные .
это , в основном , подержанные импортные автомобили , ввезенные из Западной Европы , хотя доля автомобилей советского производства остается высокой ( Georgian Ministry of Environment and Natural Resources , 2006 ) .
рост числа микроавтобусов и частных такси , заменяющих большие государственные автобусы , также обостряет проблемы дорожных пробок .
и выбросов с законодательством ЕС , причем в некоторых странах , особенно стремящихся в ЕС , прогресс более очевиден .
во многих странах ВЕКЦА применяются российские стандарты качества топлива , которые жестче некоторых стандартов , ранее действовавших в странах ЮВЕ , но либеральнее , чем стандарты ЕС ( REC , 2006 ) .
упадок общественного транспорта за счет частного транспорта снижает уровень мобильности тех , кто раньше пользовался общественным транспортом и не имеет своего автомобиля .
это обусловлено ростом потребления этого топлива микроавтобусами , автобусами и легкими грузовиками в результате того , что цена СПГ почти в три раза ниже цены бензина ( Tsarulyan , 2006 ) .
наиболее энергоэффективные и доступные виды транспорта - пешеходный и велосипедный , так как они практически не влекут за собой использования ископаемого топлива и других невознобновляемых
с другой стороны , легковой автомобиль относительно эффективен , если он перевозит четырех пассажиров и более , что не так часто .
в других странах , например , в Таджикистане и Грузии , вопросы охраны окружающей среды определены как прио ­ ри тетные в национальных стратегиях борьбы с бед ностью .
одной из особенностей стратегии развития транспортного сектора в Черногории является признание необходимости спра ведливого определения тарифов .
налог на импорт подержанных автомобилей увеличился в 2005 году ; в частности , для автомобилей старше 10 лет налог вырос на 25 % , а для автомобилей старше 14 лет - в три раза .
для увеличения налоговых поступлений ставки налога на импорт более новых автомобилей ( т.е. до 3 лет ) выше , чем на автомобили возрастом 310 лет .
пытаясь сократить объем выбросов , Армения с 1 января 2007 года запретила ввоз автомобилей без каталитических конверторов .
в Черногории сейчас разрабатывается закон для решения проблем , связанных с ввозом и эксплуатацией подержанных автомобилей , а в Македонии и Сербии ввоз подержанных автомобилей возрастом более шести лет запрещен .
многие страны ЮВЕ стремятся стать членами ЕС , тогда как экономика республик Центральной Азии все еще привязана к другим странам бывшего СССР .
чтобы это стало реальностью , однако , необходимо развивать институциональные возможности и разрабатывать политику .
если проблемы предоставления транспортных услуг общепризнанны и принимаются опреде лен ­ ные меры по их решению , то вопросам спроса все еще уделяется недостаточно внимания .
транспорт вопросы регулирования спроса , а также меры , направленные на повышение осведомленности общественности о воздействия транспорта на окружающую среду .
кроме того , при разработке транспортных систем следует учитывать потребности пешеходов и велосипедистов , особенно в городских зонах ( например , ECMT , 2005 ) .
по оценкам , он составляет 14 тонн / год , в то время как в странах ЕС - 4 тонны / год .
практически ни одна из мусорных свалок , действующих в странах ВЕКЦА и ЮВЕ , не оснащена установкой для сбора газов , образующихся при разложении отходов .
получаемая экономическая отдача могла бы возместить затраты на сбор метана и способствовать финансированию дополнительных мер по улучшению работы мусорных свалок и других инициатив , связанных с управлением отходами .
1 ) описать исторические тенденции и нынешнюю ситуацию с образованием отходов и их управлением в странах Восточной Европы ,
значительные объемы радиоактивных отходов , химического оружия , токсичного ракетного топлива и других опасных отходов хранились в шахтах , на промышленных предприятиях и на военных объектах .
почти все бытовые отходы хранились на плохо организованных свалках или городских мусорках , где отсутствовали элементарные санитарные и экологические условия .
наконец , отходы все еще не считаются значительной угрозой для окружающей среды и здоровья людей и не воспринимаются как потенциальный источник ценных ресурсов .
большинство отходов вывозится на нелегальные свалки , а существующая емкость законных свалок недостаточна для приема постоянно растущих объемов отходов .
угольная промышленность - наибольший источник отходов - образует практически столько же твердых отходов , сколько добывает угля .
открытый ( карьерный ) и подземный способы добычи угля отличаются типами и объемом образуемых отходов .
при этом 55 % опасных отходов в Казахстане образуется в горнодобывающей промышленности и около 40 % ­ в обрабатывающей , а именно в металлургической и химической отраслях .
по оценкам , в Казахстане уже скопилось 6,7 млн. тонн опасных отходов , и тенденция роста сохраняется ( Kazakhstan MEP , 2006b ) .
в России и Украине ­ странах с большим объемом образования опасных отходов - по разным данным регенерируется или утилизируется от 30 % до 50 % таких отходов .
к 2006 году ситуация с созданием более эффек ­ тив ных предприятий по переработке опасных отходов , как представляется , не улучшилась ( REC , 2006 ) .
например , Македония представила План выполнения Стокгольмской конвенции по стойким органическим загрязнителям , а Албания ввела в действие поправки к Базельской конвенции .
Примечание : Грузия сообщила , что за весь период наблюдений объем твердых бытовых отходов в стране оставался неизменным .
более детальные исследования состава бытовых отходов были проведены в городе Донецке ( Украина ) , население которого составляет около 1,5 млн. человек .
доля пищевых отходов летом и осенью выше , чем зимой и весной , что можно объяснить большим потреблением овощей в летнее и осеннее время .
при этом , однако , давно действующие свалки , созданные еще в советские времена , обычно освобождены от необходимости получения лицензий или экологических разрешений .
некоторые виды отходов упаковки в Москве уже утилизируются в довольно значительной степени : например , утилизируется 90 % отходов алюминиевой упаковки .
в отличие от этого , в ЕС и особенно в ЕС @-@ 15 большая часть отходов стеклянной тары - одноразовая тара , которая сразу идет на переплавку , что способствует высокому уровню утилизации ( Gonopolsky , 2006 ) .
в Хорватии ежегодно продается около 1,7 млрд. единиц напитков , причем возрастает доля алюминиевой и ПЭТ @-@ тары .
два приведенных выше случая демонстрируют , однако , исключения из общей картины ( см. вставки 8.4 , 8.5 и 8.6 ) .
с количеством и качеством мусоровозов ситуация весьма разная , но в общем представляется , что качество обслуживания повысилось .
2 ) Таблица 8.8 составлена по результатам вопросника ЮНЕП по вопросам политики , разосланной всем странам ЮВЕ и ВЕКЦА
активную работу по разработке такой стратегии на 2007 ­ 2011 гг. в Днепропетровске вели НПО и политико ­ административные органы .
властями и соответствующими государственными ведомствами с целью достижения необходимой модернизации и совершенствования ( Antadze and Gugushvili , 2006 ) .
некоторые страны в последние годы инициировали деятельность , направленную на соблюдение стандар тов ЕС для предприятий по переработке отходов ( напр . , Хорватия и Украина ) .
вообще говоря , имеет место отсутствие данных и соответствующих систем сбора данных об образовании и переработке отходов , в том числе бытовых .
во многих муниципалитетах стран ВЕКЦА и ЮВЕ в девяностых годах в системы управления отходами были вложены лишь ограниченные или минимальные средства , поэтому мусорные баки и мусоровозы необходимо модернизировать .
• разлагающихся отходов в прошлом закапывалось на свалках и эта ситуация , как ожидается , в ближайшем будущем сохранится , то существует хороший потенциал для сбора метана со свалок .
со стратегической точки зрения , имеющиеся варианты политики включают предотвращение образования органических отходов и ( или ) утилизацию ресурсов , имеющихся в бытовых отходов .
это можно сделать и на государственном , и на муниципальном уровне , как показывает опыт Тбилиси , где сбор и удаление отходов координируются одним подразделением .
этот подход впоследствии был скорректирован : сначала от смешанных отходов отделяются утилизируемые фракции , чтобы повысить степень утилизации или регенерации ресурсов из отходов и ограничить захоронение только неутилизируемых отходов .
общие улучшения на государственном и муниципальном уровнях потребуют поэтапного подхода и долгосрочных перспектив .
обеспечение регулярного сбора данных об объемах и составе отходов , использование полученных данных при планировании ;
большинство стран ВЕКЦА и ЮВЕ в последнее десятилетие испытывают быстрый экономический рост после экономического спада 1990 ­ х годов .
общая проблема всех стран заключается в том , чтобы разорвать взаимоза ­ виси мость между экономическим ростом и воздействием на окружающую среду со стороны производства и потребления , использования ресурсов и образования отходов .
открытие рынков и глобализация торговли могут привести в будущем к более интенсивному ведению сельского хозяйства с негативными последствиями для окружающей среды .
бытовое потребление энергии особенно велико в Восточной Европе и некоторых районах Центральной Азии .
в строительной отрасли нынешний строительный бум дает колоссальную возможность повысить тепловую эффективность нового жилого фонда .
ведется государственный кадастр мест захоронения и утилизации отходов , в который по состоянию на 1.10.2006 г. включены 171 свалка твердых бытовых отходов , 13 хвостохранилищ , 14 шламонакопителей и 13 ядомогильников .
