предприятие : в контек@@ стен@@ а@@ стоя@@ щего Руко@@ водства для участников конкурса понятие " предприятие " используется для характеристики любых видов экономической деятельности независимо от юридического статуса - независимых хозяй@@ ственных структур , торгово @@@ -@@ @ промышленных пала@@ т и / или аналогичных организаций .
организация : в рамках настоящего Руко@@ водства для участников конкурса понятие " организация " используется для обозначения государственных и местных ин@@ станций , неправительственных организаций , профессиональных союзов , объединений работодателей или работо@@ получателей и учреждений системы образования .
программа T@@ em@@ p@@ us , за@@ думан@@ ная в качестве программы транс@@ ъ@@ европейского сотрудничества в области высшего образования , была утвер@@ ждена Советом Министров Европейского Союза 7 мая 1990 для стран Восточной и Центральной E@@ ß@@ p@@ on@@ b@@ i ( T@@ em@@ p@@ us Ph@@ are ) .
на финансирование принимаются лишь заявки , соответствующие приорите@@ тным област@@ ям , определенным для соответствующей стра@@ ны@@ партнера .
средства , выделя@@ емые на программу T@@ em@@ p@@ us , могут использоваться исключительно для финансирования мероприятий , проводимых между государствами @@@ -@@ @ членами ЕС и стра@@ нами@@ партнерами .
два или три ву@@ за как минимум из двух различных стран ЕС .
се@@ п представляют собой проекты , рассчита@@ нные на три года и как правило наце@@ ленные на долгосрочное развитие и модернизацию высшего образования в стра@@ на@@ х@@ партне@@ рах .
элементом СЕ@@ П@@ а может также стать внедрение в стра@@ на@@ х@@ партне@@ рах новых административных методов и структур на уровне вузов и факуль@@ те@@ тов .
цель заключается в наращи@@ вании краткосро@@ чного и долгосрочного потенциала планирования в учреждении , в повышении эффективности текущей административной работы и работы отде@@ лов международных связей и т.д.
укрепление международных связей ву@@ за и развитие контактов , например , усиление международных сетей и осуществление уда@@ чных концеп@@ ций планов повышения мобильности в интересах налажи@@ вания новых международных контактов .
в данном контексте основной упор в компакт @@@ -@@ @ проектах делается на разработке учебных планов по одной из специальных областей , относящихся к приорите@@ там , пере@@ числен@@ ными в приложении по странам .
должно быть точно определено , на какие улучшения в партнерских учреждениях рассчиты@@ вают авторы концепции в конце работ по се@@ п или КП .
консорци@@ умы должны также изло@@ жить специфи@@ це@@ ские результаты , достигнутые в ходе работ по проекту и в конечном счете обеспечивающие реализацию проекта .
кроме того , они должны с@@ планировать мероприятия наце@@ ленные на достижение результатов , причем первые должны соответствовать переч@@ ню в разделе 9 .
вышеупомяну@@ тые факторы должны обсужда@@ ться и согласо@@ вы@@ ваться всеми участниками консорци@@ ума , благодаря этому , им легче прийти к еди@@ ному мнению относительно цели проекта и ожида@@ емых результатов .
разработка учебных программ и связанные с этим мероприятия , включая внедрение новых учебных курсов или адап@@ тацию существующих , широкую разработку новых учеб@@ но @@@ -@@ @ методи@@ ческих материалов и адап@@ тацию имеющихся ;
рас@@ постра@@ нение результатов проекта среди других учреждений в стране @@@ -@@ @ партне@@ ре , в частности , других учебных заведений , региональных органов образования , деловых кругов и т.д.
такое исключение требует подроб@@ ного обосно@@ вания , причем в заяв@@ ке на проект надо доказать способность несения ответственности за координацию .
на основе предоставления грантов производится части@@ чное или полное финансирование мероприятий , наме@@ ченных для реализации проекта .
выделя@@ емые на се@@ п суммы составляют максимум 5@@ 00@@ .@@ 000 эк@@ ю на полномасштаб@@ ный трех@@ летний проект .
расходы на персонал , оборудование , типо@@ граф@@ ские и изда@@ тельские расходы , прочие расходы и общие расходы , на что разрешается использовать в общей сложности не более 60 % общего размера гран@@ та .
от участвующих в проектах T@@ em@@ p@@ us высших учебных заведений ожидается , что в знак приверженности идее обще@@ европейского сотрудничества они вло@@ жат часть своих кадро@@ вых ресурсов в решение других задач .
в связи со стажи@@ ровками за границей следует непременно отметить , что принима@@ ющий ву@@ з может заявить о размере по@@ несен@@ ных им институциональных затрат .
к расхо@@ дам на пребывание относятся при этом сход@@ ное по цене размещение и питание , про@@ езд на месте ( автобус , такси ) и выпла@@ та соответствующих суточ@@ ных на прочие расходы во время пребывания за границей .
гранты предоставляются как студентам ( на заключи@@ тельном этапе учебы ) , так и уча@@ щимся в аспиран@@ туре , включая со@@ иска@@ телей степени кандидата наук .
участие в крат@@ ких интенсив@@ ных курсах ( целе@@ вая подготовка в специальной области для точно определенных групп аспиран@@ тов из стран @@@ -@@ @ партнеров ) .
для оформления заявки предлагается воспользоваться прилага@@ емым форму@@ ля@@ ром , который можно также запро@@ сить по сети Интернет ( World W@@ ide Web ) по следующему адресу : http : / / www.@@ et@@ f@@ .@@ e@@ u@@ .@@ т@@ г@@ Дру@@ бри@@ ка dow@@ n@@ lo@@ ad ) .
♦ продуман@@ ность структуры руководства , внутренних процедур принятия решений , четкое разделение функций , активное участие каждого участника консорци@@ ума , а также процедура регуляр@@ ного контроля достигну@@ тых результатов ;
оно должно быть совместно подписано координа@@ тором по проекту и закон@@ ным представителем координи@@ рующей организации ( например , ре@@ ктором , дека@@ ном и т.п. ) .
деятельность Фонда охватывает вопросы профессионального образования и подготовки кадров в странах Центральной и Восточной Европы , новых независимых государствах бывшего СССР , Монголии и странах Средиземно@@ мор@@ ья не членов Европейского Союза .
начиная с 1989 года , произошли фундаментальные политические и экономические изменения , последствия которых оказались гораздо более значительными по сравнению с чем бы то не было в прошлом .
подобное снижение занятости сопровождается сокращением численности рабочей силы , и многие из тех , кто раньше оставался на рынке труда , покинули его .
профессиональные учебные заведения давали образование и обучение , соответствующее клас@@ сам , начиная с 9 или 10 , и заканчивая 12 клас@@ сом средних обще@@ образовательных школ .
так как профессиональное образование всегда рассматри@@ валось как продолжение общего образования , в программах профессионального образования предпочтение часто отда@@ валось изучению предметов обще@@ образовательной школы , что оставля@@ ло слишком мало места для теори@@ те@@ ческих предметов профессиональной подготовки .
более того , государственный бюджет получил дополнительную но@@ шу в результате прекращения участия предприятий в профессиональ@@ ном обучении .
обучение про@@ ходило в рамках ду@@ альной системы , при которой профессиональные учебные заведения часто являлись частью
профессиональные квалификации трех групп преподавателей и обуча@@ ющего персонала / мастеров являлись значительным барье@@ ром для развития системы профессионального образования .
количество зарегистрированных безработных в возраст@@ ной группе до 25 лет превышает средний показатель безработицы по стране .
отсутствуют меры , направленные на преодоление проблемы возраста@@ ющего прежде@@ временного ухода ( 9,@@ 2 % в 1997 году и 8,@@ 4 % в 1996 году ) из профессиональных учебных заведений .
показатель прежде@@ временного ухода из учебных заведений в системе общего образования среднего цикла был 1,@@ 44 % в 1995 году и 4,@@ 84 % для потока среднего технического / профессионального образования .
помимо того , министерства труда , которые возникли из министерств , занимающихся ранее вопросами социальной защиты ( здра@@ во@@ хранение и пенсион@@ ное обеспечение ) взяли на себя ответственность за обучение / пере@@ квалифика@@ цию безработных .
тем не менее , число учебных заведений и преподавателей , из@@ влек@@ ших пользу из данных программ , относительно ограничено , в особенности , в крупных странах ( на@@ пр . , 35 профессиональных
■ подготовку проектов документов об основных направлениях реформы профессионального образования и обучения и на принятие , в большинстве стран и регионов , новых законов , регулирующих особые аспекты деятельности профессиональных учебных заведений .
кроме того , большинство стран должны еще интегрировать проводимые ими различные мероприятия реформы в рамках единой политики образования и обучения и определить соответствующие организа@@ ционные структуры для выполнения функций , возло@@ женных на различных участников системы .
результатом такого первого этапа яви@@ лась достаточно фраг@@ мен@@ тар@@ ная законода@@ тельная основа , отража@@ ющая отсутствие единого подхода к профессиональ@@ ному образованию и обучению как системе .
как уже говорилось ранее , разработка единой политической основы , создание расширен@@ ной стратегии проведения реформы профессионального образования и обучения , является необходимым условием создания единой законодательной основы профессионального образования и обучения .
в рамках программы ЕС Ph@@ are 1994 Ре@@ формы ПО@@ О ( V@@ E@@ T@@ ER@@ S@@ Т ) Министерство Об@@ разо@@ вания и Нау@@ ки занима@@ лось разработкой политики проведения реформы профессионального образования и обучения .
однако , не рассматриваются такие вопросы как квалифика@@ ционные стандарты , подготовка преподавателей , вопросы качества , проведения исследований в области профессионального образования и обучения , профессиональное консуль@@ тирование и ориентация и вопросы частного обучения .
последу@@ ющее непрерыв@@ ное профессиональное образование и обучение регулируется Зако@@ ном о профессиональ@@ ном Об@@ разо@@ вании и О@@ бу@@ чении , Зако@@ ном о неформа@@ льном Об@@ разо@@ вании взрослого На@@ се@@ ления ( июнь 1998 ) и Зако@@ ном об О@@ каза@@ нии Поддер@@ жки безработ@@ ным ( февраль 1996 ) .
деятельность сектора регули@@ руют отдельные постав@@ нов@@ ления Министерства Национального Об@@ разо@@ вания и Министерства Тру@@ да и Социаль@@ ной Поли@@ тики , которые не предлагают единой политической основы .
закон о За@@ ня@@ тости 1996 года представляет собой современное законодательство , определя@@ ющее основные направления проведения политики в области занятости и рынка труда в Сло@@ ва@@ цкой Республике .
закон о За@@ ня@@ тости и страхо@@ вании по безработи@@ це ( 1990 ) , с приня@@ тыми к нему поправ@@ ками ( 1998 ) , предусматривает обучение / пере@@ квалифика@@ цию для определенных групп , таких как безработ@@ ные на протяжении длительного периода , отра@@ жая направления политики занятости ЕС .
в большинстве стран государственные фонды для начального профессионального образования и обучения выделяются министер@@ ствами образования и задейство@@ ванными отрас@@ левыми министер@@ ствами , а средства для обучения / пере@@ квалификации безработ@@ ного взрослого населения - министер@@ ством труда .
обсуждается создание Фонда Проф@@ есси@@ ональ@@ ного О@@ бу@@ чения , в который должны будут вносить средства работода@@ тели .
в Европейском Союзе социальный диалог ( даже в области профессионального обучения ) является прочно установи@@ вшейся , но разнообраз@@ ной в своем прояв@@ лении реальностью и признан стер@@ ж@@ нем социального законодательства Европейского Союза .
Венгрия быстрее других стран Центральной и Восточной Европы установи@@ ла социальный диалог по вопросам профессионального образования и обучения как на национальном уровне -@@ посредством Национального Совета Проф@@ есси@@ ональ@@ ного О@@ бу@@ чения , так и на местных уров@@ ня@@ х@@ посредством муниципальных советов .
однако , с момента формирования нового правительства в 1998 году , имеются положительные признаки развития социального диалога на национальном уровне .
в Центральной и Восточной Европе традиционные методы , концепции и пара@@ мен@@ тры анализа потребностей рынка труда подверглись тща@@ тельному изучению с тем , чтобы увидеть насколько они способны отражать изменения , происходящие на рынке труда .
особые виды данных или вообще не собираются , или не представлены в той форме , которая позволила бы реагировать на нее тем , кто занимается плани@@ рованием в области образования .
даже в тех случаях , если имеется общая информация о рынке труда , она не всегда подвергается достаточ@@ ному анализу для ее использования в целях профессионального образования и обучения .
за исключением лишь некоторых стран , отсутствует сотрудничество между различными участниками , которые смогли бы сыграть ведущую роль в обеспечении связи между профессиональным образованием и обуч@@ ением и рынком труда .
лишь недавно в ряде стран Центральной и Восточной Европы начали созда@@ ваться национальные организации и механизмы , которые позволят непрерывно внед@@ рять ново@@ введения в учебных завед@@ ениях .
дополнительное давление создается из@@ за необходимости обеспечить прозрачность ( очевидный характер ) профессиональных квалифика@@ ций в соответствии с квалифика@@ циями , получа@@ емыми в других странах , в частности , в странах @@@ -@@ @ членах ЕС .
Гор@@ р@@ тин@@ гс & С. Ни@@ че@@ ен " Анали@@ з по странам Ре@@ формы учебных Пла@@ нов и Програм@@ м Проф@@ есси@@ ональ@@ ного Об@@ разо@@ вания и О@@ бу@@ чения в Стра@@ нах Ph@@ are " , опублико@@ ванный Европейским Фон@@ дом Об@@ разо@@ вания в 199@@ 9@@ году . 37
преподаватели должны быть знакомы с трудовой действи@@ тельностью , они должны иметь представление об условиях организации труда и у@@ мени@@ ях и навы@@ ках , которые требуются на предприятиях .
обычной практикой все еще остается разделение двусторон@@ него процесса обучения на две составляющие : теория , с одной стороны , и практика , с другой .
имеется значительная доля недо@@ понимания и не@@ уверенности в значении самой концепции последующего непрерывного обучения .
соответствующие воз@@ мно@@ жности малых и средних предприятий гораздо более скро@@ м@@ ны , если они вообще имеются .
кроме того , особые потребности в обучении взрослого населения предполагают , что особое внимание следует уделять доступности и качеству обучения , гибкости предоставля@@ емого обучения , специальной методологии обучения и интеграции трудовой деятельности и учебы .
как следствие нача@@ тых реформ , перед странами Центральной и Восточной Европы стоят следующие задачи , которые о@@ кажут решающее воздействие на системы профессионального образования и обучения :
успешное прогнози@@ рование требует наличия : социального партнерства для в функциони@@ рующего двусторон@@ него и трех@@ сторон@@ него прогнози@@ рования изменений и реагирования на них ,
менеджеры не должны сомневаться в том , чтобы инвестировать в новое обучение , организа@@ ционные системы и системы развития человеческих ресурсов .
в соответствии с Об@@ зором По@@ ложения Рабо@@ чей Си@@ лы за 2 @@@ -@@ @ й квартал 1998 года , 40 % зарегистрированных безработных не получили никаких профессиональных квалифика@@ ций для рынка труда ( те , кто закончил началь@@ ну школу ) .
к группам риска для социального отчу@@ ждения относятся те , кто имеет низкую профессиональную квалифика@@ цию , безработ@@ ные на протяжении длительного периода , люди , живущие на социальные пособия или пенсии и люди , живущие в сельскохозяйственных районах .
Македо@@ ния и заканчи@@ вающихся письма , 31 октября два или информи@@ рующего три года спустя их о результатах Российская Федерация , конкурса , в октябре Украина 2001 года .
программа T@@ em@@ p@@ us была впервые принята Советом Министров Европейского Союза 7 мая 1990 года .
♦ развитие административных и учре@@ жден@@ ческих структур ( институциональ@@ ное строительство ) за счет обеспечения норма@@ тивной базы и ресурсов для подготовки работников государственной / местной администрации , полу@@ государственных органов , предприятий и компаний и неправительственных организаций ;
следующая группа стран может участвовать в программе T@@ em@@ p@@ us , не получая при этом средств из ее бюджета :
создание новых структур с целью установления и укрепления связей между университе@@ тами и другими обществен@@ ными и хозяй@@ ственными субъек@@ тами в стра@@ на@@ х@@ партне@@ рах с целью усиления роли университетов в окружающей их среде и их способности адаптироваться к меня@@ ющимся потребностям .
ниже дается ориенти@@ рово@@ чный список результатов и мероприятий , которые могут предпринима@@ ться с целью достижения цели проекта по управлению университе@@ том , направ@@ ленного на модернизацию университе@@ тского От@@ дела международных связей .
о разработка или адап@@ тация соответствующих учебных материалов ( включая , для последнего , перевод , печать и распространение ) .
поскольку цель Со@@ вмест@@ ного европейского проекта по повышению мобильности состоит в создании сети , помимо выполнения минима@@ льных требований к консорци@@ у@@ му , ожидается участие еще одной страны ­ партнера и членов консорци@@ ума из ЕС .
♦ участие в информационной деятельности T@@ em@@ p@@ us , помога@@ ющее обеспечивать передачу ноу ­ хау новому поко@@ лению проектов T@@ em@@ p@@ us ;
участие таких экспертов может финанси@@ роваться за счет гран@@ та T@@ em@@ p@@ us по пригла@@ шению одного из членов консорци@@ ума .
по этой причине , цели проекта должны всегда рассматриваться в контексте более широкого окружения , и должны прилага@@ ться все усилия для налажи@@ вания сотрудничества с соответствующими лицами вне консорци@@ ума , чтобы достичь долго@@ временных результатов .
подряд@@ чик несет юридическую ответственность за распоряжение средствами гран@@ та T@@ em@@ p@@ us в соответствии с пла@@ нами , представ@@ ленными в заяв@@ ке , и условиями заклю@@ ченного контракта .
координа@@ тор отвечает за пода@@ чу заявки , управление , координацию и мониторинг работы по проекту и координацию работы членов консорци@@ ума , за оценку достигну@@ тых результатов и проверку отчетов о продела@@ нной работе .
в заявлении члена консорци@@ ума из страны ­ партнера должно , помимо этого , указыва@@ ться как данный проект вписы@@ вается в стратегию развития соответствующей организации в контексте реформы системы высшего образования .
при подготовке предложения по проекту важно четко о@@ характери@@ зовать логи@@ ческую подо@@ пле@@ ку предложения .
с учетом этой долгосрочной цели и в соответствии с принципом " снизу ­ вверх " , консорци@@ умы сами определяют конкре@@ тную ( краткосро@@ чную ) цель данного проекта .
консорци@@ ум должен будет также определить конкретные результаты , которые будут получены в ходе проекта и которые приведут к достижению цели проекта .
важно также найти наиболее подходящее средство распространения для за@@ данного результата и для определенной целевой группы .
♦ Пре@@ сса может быть очень полезной средой для ин@@ формирования публики о процессе или " не@@ веще@@ ственных " результатах проекта .
этот гран@@ т предназначен для полного или части@@ чного финансирования затрат на реализацию наме@@ ча@@ емой работы по проекту .
При@@ су@@ жда@@ емый гран@@ т может использоваться на покрытие следующих расходов : расходы на персонал , оборудование , типо@@ граф@@ ские и изда@@ тельские расходы , прочие расходы , накла@@ дные расходы , расходы на пере@@ езды и пребывание на местах персонала и студентов .
♦ прочие расходы : для покрытия расходов , не вклю@@ ченных в вы@@ шен@@ аз@@ ванные категории , в частности , расходов на получение виз , банковские сборы , страхование на случай болезни .
они должны заявить о своей готовности вернуться в свою страну и свой университет / учреждение , чтобы способствовать дальнейшему развитию высшего образования .
расходы на про@@ езд и проживание студентов расходы на пере@@ езды и пребывание для студентов могут покры@@ ваться за счет гран@@ та T@@ em@@ p@@ us только для следующих видов J@@ E@@ P : J@@ E@@ P по повышению мобильности , J@@ E@@ P по разработке учебных планов .
о У@@ части@@ е в интенсив@@ ных курсах ( сугу@@ бо целе@@ вая подготовка в специальной пред@@ мет@@ ной области для четко определенной целевой группы ) аспиран@@ тов из страны @@@ -@@ @ партнера с минимальной дли@@ тельностью 1 месяц
важно отметить , что при про@@ хождении обучения за рубежом принима@@ ющий университет может потребовать возмещения организационных расходов , по@@ несен@@ ных в результате приема иностранных студентов .
IM@@ G обеспечивают поездки из стран@@ партнеров в страны ЕС и наоборот , а также из стран@@ партнеров в другие страны @@@ -@@ @ партнеры или в страны @@@ -@@ @ кандидаты Центральной и Восточной Европы .
это даст участникам возможность об@@ меняться результатами , достигну@@ тыми в ходе проектов T@@ em@@ p@@ us , воспользоваться распространением результатов в рамках проектов по созданию сетей и установить контакты для будущего сотрудничества .
♦ крат@@ кие визиты в университеты или академи@@ ческие ассоциации с целью участия в работе по созданию сетей , деятельность в рамках проекта по созданию сетей .
для участников , предпочита@@ ющих путешествовать на поезде или в автомобиле , может быть за@@ требо@@ вана стоимость железнодорожного биле@@ та первого класса , но его рас@@ цен@@ ка не может превышать льго@@ тного тари@@ фа авиа@@ рей@@ са в тот же пункт назначения .
заяв@@ ка должна быть подготов@@ лена с использованием содержащихся на прилага@@ емой дис@@ к@@ ете или имеющихся ( http : / / www.@@ et@@ f@@ .@@ e@@ u@@ .@@ int / dow@@ n@@ lo@@ ad s@@ ection ) .
♦ Для каждого проекта может быть запол@@ нена только одна форма одним членом консорци@@ ума , действующим от имени всего консорци@@ ума участвующих университетов , учреждений и / или компаний и предприятий , т.е.
заяв@@ ка должна быть подписа@@ на участником конкурса и лицом из университета / учреждения участника конкурса , юридически уполномо@@ ченным представлять университет / учреждение ( например , ре@@ ктором , директором , дека@@ ном факультета ) .
рациональ@@ ная структура управления , хорошо продуман@@ ный внутренний процесс принятия решений , четкое разделение обязанностей , активное участие каждого члена консорци@@ ума и процедура регуляр@@ ного мониторинга продела@@ нной работы .
актуальность цели и содержания по отношению к системе высшего образования страны ­ партнера в контексте национальных реформ .
на основе результатов как академической экспер@@ тной оценки , так и оценки технического качества , составля@@ ется граду@@ и@@ рованный список наи@@ лучших проектов .
♦ обеспечить Европей@@ скую Коми@@ ссию инструментом контроля за тем , чтобы расходо@@ вание вы@@ данного гран@@ та соответ@@ ствовало догово@@ рным правилам T@@ em@@ p@@ us .
следующие страны @@@ -@@ @ партнеры смогут воспользоваться различными видами проектов в рамках T@@ em@@ p@@ us с коне@@ чным сроком подачи заявок 1 марта 2000 и / или 1 марта 2001 :
данные письма должны быть подписа@@ ны уполномо@@ ченными представителями организаций ( т.е. ре@@ кторами , директо@@ рами , дека@@ нами факуль@@ те@@ тов и др. ) .
Ком@@ пен@@ ди@@ ум результатов некоторых проектов T@@ em@@ p@@ us T@@ AC@@ IS в области экономики , 1998 , документ на нескольких языках ( ан@@ г@@ л . , φ@@ ρ . , нем . , рус@@ ск . ) .
пособие T@@ em@@ p@@ us о разработке проекта , ориенти@@ рованного на достижение конкретной цели , и о руководстве таким проектом ( зна@@ коми@@ т с подходом Log@@ f@@ r@@ ame ) , 1997 , на ан@@ г@@ л. и рус@@ ск .
* # S * о@@ стоит из 13 судей , назна@@ ченных с взаимного согласия странами - членами сообщества , и 6
в этой части Европейский парламент может дикто@@ вать приоритеты и в определенной степени увеличивать кредиты
п парламентом в целях содействия созданию условий , позволяющих переход к рыночной экономике и осуществление едино@@ временных мер в удовлетво@@ рении сро@@ чных нужд .
долгосрочные проекты ар@@ т@@ нер@@ ские соглашения , на самом деле " контракты " между Европейским сообществом
организация : в рамках настоящего руководства для участников конкурса понятие " организация " используется для обозначения государственных и местных ин@@ станций , неправительственных организаций , профессиональных союзов , объединений работодателей или работо@@ получателей и учреждений системы образования .
программа T@@ em@@ p@@ us , за@@ думан@@ ная в качестве программы транс@@ ъ@@ европейского сотрудничества в области высшего образования , была принята Советом Министров Европейского Союза 7 мая 1990 г. для Восточно и средне@@ европейских стран ( T@@ em@@ p@@ us Ph@@ are ) .
руководство для участников программы T@@ em@@ p@@ us Ph@@ are , рассчита@@ нной на стра@@ ны@@ партнеры в Центральной и Восточной Европе , включая дета@@ льную информацию , рекомендации и форму@@ ля@@ ры заявок , может быть получено по запросу из Европейского фонда профессионального образования .
средства , выделя@@ емые на программу T@@ em@@ p@@ us , могут использоваться исключительно для финансирования мероприятий , проводимых между государствами @@@ -@@ @ членами ЕС и странами @@@ -@@ @ партнерами .
заяв@@ ка подписы@@ вается ре@@ ктором ( гарантия поддержки со стороны ву@@ за ) и непосредственно ответственным за осуществление проекта лицом ( см. т@@ ж@@ . часть III форму@@ ля@@ ра заявки ) .
се@@ п представляют собой проекты , рассчита@@ нные на три года и направленные обычно на долгосрочное развитие и модернизацию высшего образования в стра@@ на@@ х@@ партне@@ рах .
элементом СЕ@@ П@@ а может также стать внедрение в стра@@ на@@ х@@ партне@@ рах новых административных методов и структур на уровне вузов и факуль@@ те@@ тов .
цель заключается в наращи@@ вании краткосро@@ чного и долгосрочного потенциала планирования в учреждении , в повышении эффективности текущей административной работы и работы отде@@ лов международных связей , и т.п.
укрепление международных связей ву@@ за и развитие контактов , например , усиление международных сетей и осуществление уда@@ чных концеп@@ ций планов повышения мобильности в интересах налажи@@ вания новых международных контактов .
в данном контексте основной упор в компакт @@@ -@@ @ проектах делается на разработке учебных планов по одной из специальных областей , относящихся к приорите@@ там , пере@@ числен@@ ными в приложении по странам .
в связи с этим при обсуждении в консорци@@ уме вопросов подготовки проекта просим положить в его основу следующие моменты , облег@@ ча@@ ющие ориен@@ тацию ( дальнейшие данные приводятся в прилага@@ емом форму@@ ля@@ ре заявки ) .
глобальная долгосро@@ чная цель проекта заключается в содействии развитию систем высшего образования в стра@@ на@@ х@@ партне@@ рах , как это было показано в разделе 2 о целях и зада@@ чах программы T@@ em@@ p@@ us .
с учетом долгосрочной цели и в соответствии с принципом " сверху вниз " консорци@@ умы самостоятельно определяют более уз@@ кие ( или краткосрочные ) цели проекта .
консорци@@ умы должны также изло@@ жить специфические результаты , достигнутые в ходе работ по проекту и в конечном счете обеспечи@@ вшие реализацию цели проекта .
решения и договоренности в отношении вышеупомяну@@ тых факторов должны приниматься всеми участниками консорци@@ ума .
• поездки преподавателей из стран ЕС в ву@@ з страны @@@ -@@ @ партнера на преподава@@ тель@@ скую работу и наоборот ;
• до@@ ведение результатов проекта до других учреждений в стра@@ не@@ партне@@ ре , в частности , до других учебных заведений , региональных органов образования , экономики и т.д.
просим принять во внимание , что приобретение крупной техники на научно @@@ -@@ @ исследовательские цели фина@@ си@@ рованию не подлежит ;
на основе предостав@@ ленных грантов производится части@@ чное или полное финансирование мероприятий , наме@@ ченных для реализации проекта .
от участвующих в проектах T@@ em@@ p@@ us высших учебных заведений ожидается , что в знак приверженности идее обще@@ европейского сотрудничества они вло@@ жат часть своих кадро@@ вых ресурсов в решение других задач .
затраты грантов на предметы оборудования не должны превышать 20 % общего размера гран@@ та , если специфи@@ ка цели проекта на оправдывает более высокой доли расходов на эти цели с приложением подроб@@ ного переч@@ ня .
• участие 1 @@@ -@@ @ го человека в двух@@ дневной встрече координа@@ торов , ежегодно проводимой отде@@ лом программы T@@ em@@ p@@ us Европейского фонда профессионального образования в Ту@@ ри@@ не ( Италия ) .
к расхо@@ дам на пребывание относятся при этом сход@@ ное по цене размещение и питание , про@@ езд на месте ( автобус , такси ) и выпла@@ та соответствующих суточ@@ ных на прочие расходы во время пребывания за границей .
гранты предоставляются как студентам ( на заключи@@ тельном этапе учебы ) , так и уча@@ щимся в аспиран@@ туре , включая со@@ иска@@ телей степени кандидата наук .
компьютер@@ ный расчет расходов на пребывание в рамках программы повышения мобильности студентов и аспиран@@ тов производится на базе следующих нор@@ мати@@ вов в эк@@ ю :
доро@@ жные расходы включают затраты на про@@ езд на национальном уровне и на международные поле@@ ты ( в экономическом классе ) в страну @@@ -@@ @ партнер и из нее .
• • продуман@@ ность структуры руководства , внутренних процедур принятия решений , четкое разделение функций , активное участие каждого участника консорци@@ ума , а также процедура регуляр@@ ного контроля достигну@@ тых результатов ;
оно должно быть совместно подписано координа@@ тором по проекту и закон@@ ным представителем координи@@ рующей организации ( например , ре@@ ктором , дека@@ ном и т.п. ) .
эти файлы были записа@@ ны в формате R@@ ic@@ h T@@ ext For@@ ma@@ t ( * .r@@ t@@ f ) , большинством популярных текстовых процессоров .
• моби@@ льность студентов последнего года обучения в обоих направлениях - ЕС @@@ -@@ @ РФ и РФ @@@ -@@ @ ЕС - как состав@@ ная часть учебного курса .
И@@ зда@@ тель@@ ско @@@ -@@ @ типо@@ граф@@ ские расходы включают в основном затраты на публикацию учеб@@ номе@@ то@@ ди@@ ческих материалов для студентов и другой документации , полезной для эффективной реализации проекта по обеспечению студен@@ ческой мобильности .
понятия , сбор данных и проверка : - Елена Дмитри@@ евна Дмитри@@ ева ­ Го@@ ском@@ ста@@ т России , Управление статистики зарубежных стран и международного сотрудничества
данная публикация также является основой для регуляр@@ ного обмена ин@@ фор ­ ма@@ цией между Го@@ ском@@ ста@@ том России и Евро@@ ста@@ том в соответствии с подписан@@ ным ими Согла@@ шением .
статисти@@ ческое сравнение , 1990 ­ 96 представляет собой совместную публикацию Го@@ ском@@ ста@@ та России и Ста@@ ти@@ стического управления Европейских Со@@ обществ ( Евро@@ ста@@ та ) . '
данные представлены в более чем 100 табли@@ цах и 60 графи@@ ках , имеются методо@@ логи@@ це@@ ские указания .
административный аспект , а также а@@ спец@@ ты логи@@ стики и финансирования семинара обеспечи@@ вала рабочая организа@@ сия Евро@@ ста@@ та CE@@ SD ­ Commun@@ aut@@ a@@ ire .
по этой причине семинар проводится на высоком уровне , то есть , так сказать , на уровне стратеги@@ ческом , уровне высшего звен@@ а управления ваших национальных статистических служб .
наконец , настоящий семинар является также частью программы T@@ AC@@ IS , в рамках которой Евро@@ ста@@ т предпринимает попытки организации сотрудничества со странами Содружества независимых государств и роль Евро@@ ста@@ та согласо@@ вана с ролью других международных организаций .
в своем выступлении я собираюсь описать , как выглядит среда для машин@@ ной обработки статистических данных , существующая в настоящее время в Европейском Союзе .
затем сам рынок является движущей силой революции , что осуществляется , главным образом , посредством использования финансовых средств , поступа@@ ющих из частного сектора .
именно они являются потенциалом для развития рынка , и именно они являются носи@@ телями твор@@ ческого сози@@ да@@ тельного мышления .
в первую очередь , речь идет о расширении интегри@@ рованной службы цифровых сетей с комплек@@ сными услугами .
на основе использования этих средств имеется возможность развивать различные и еще более разнообразные услуги .
находясь на определенном расстоянии друг от друга , люди могут работать над одной и той же программой с помощью использования телекоммуника@@ ционных средств .
предполагается , что к 1997 году 30 % европейских университетов будут осуществлять совместную работу путем использования таких сетей .
цель заключается в том , чтобы через три года 10 % всех государственных тен@@ дер@@ ных конкур@@ сов и торгов организовы@@ валось путем использования электронных средств коммуникации .
возможно , вас также интересует , какие изменения и возможности появятся у вас в связи с совер@@ шением глобальной информационной революции .
необходимо только обеспечить доступ к имеющимся в нашем распоряжении статисти@@ ческим данным , осуществить их анализ и защиту .
все это означает , что наиболее насущ@@ ной из наших потребностей будет все больше становиться обучение и подготовка наших сотрудников .
необходимо , однако , помнить , что в вашей работе возникнут также значительные ослож@@ нения , которые также нужно принимать во внимание .
если мы в ближайшее время не осуществи@@ м программы развития нашей деятельности , то в очень короткие сроки нас об@@ го@@ нят конкуренты из Соединенных Штатов и из Японии .
запраши@@ ваемые данные соответствуют данным , храня@@ щимся у почти кажд@@ го работода@@ теля в их собственной системе начис@@ ления заработной платы .
в 1994 году Ста@@ ти@@ стика Дании начала использовать систему Бл@@ э@@ з по @@@ -@@ @ новому , рассы@@ лая о@@ праши@@ ваемым электронную анке@@ ту на дис@@ к@@ ете .
в Дании статистика состояния общества базируется , в основном , на использовании административных рее@@ стров , а обследования в и@@ том случае рассматриваются как дополнение .
использование этой системы означает , что вся статистика населения ко@@ гер@@ ен@@ тна , и что даже пере@@ пись населения и пере@@ пись жи@@ лого фонда основываются исключительно на рее@@ страх .
недостаточно того , чтобы каждая отрасль статистики имела документацию собственного формата , в соответствии со своими собственными принципами .
для успеха и@@ того проекта ( и других ему подобных ) необходима полная и неустан@@ ная поддержка со стороны руководства , год за годом .
подобная ситуация может помешать взаимо@@ заменя@@ емости персонала , либо заставит менять систему всякий раз при появлении нового сотрудника , приспосабли@@ вая ее к нему .
как я уже сказал ранее , я верю в то , что вычисления являются сердцем официальной статистики .
для нас весьма полезными являются сообщения об организации сбора и обработки статисти@@ ческой информации
в первой половине 1994 года в лингви@@ сти@@ ческом университете обу@@ чено иностранным язы@@ кам 20 сотрудников .
поэтому мы изы@@ ски@@ ваем возможности решения этих пробле@@ м@@ через другие источники , включая кредиты нашему государству и любую другую помощь , которую могут оказать западные страны .
поразительно , до какой степени может снижаться стоимость средств электро@@ н@@ но@@ вычисли@@ тельной техники , которые становятся все менее дорогостоя@@ щими .
практически можно утверждать , что в мире в настоящее время в обращении имеются две операционные системы с персона@@ льными компьютерами , а именно , Mac@@ int@@ os@@ h и MS DOS .
третье правило управления , по всей вероятности , будет обсужда@@ ться во время проведения данного семинара , и это правило состоит в необходимости соблюдать логи@@ ческую взаимосвязь .
с другой стороны , надо помнить , что последу@@ ющее внесение изменений с целью устранения этих слож@@ ностей окажется очень трудно@@ выполни@@ мой работой .
важнейшим эта@@ пом работы является организация перехода от одной системы к другой .
в прошлом электронная обработка данных ( Э@@ ОД ) осуществля@@ лась только на базе одного , при@@ том большого , компьютера .
информация , полу@@ ченная в процессе интер@@ в@@ ью@@ и@@ рования , посыла@@ ется затем в организацию , ведущую обследования .
Inf@@ er@@ ence Data Systems Ltd . , 1992 ) используют экспер@@ тные системы с правилами и механиз@@ мами причи@@ нности для интерак@@ тивного коди@@ рования в процессе интервью .
H@@ ut@@ ton and Tur@@ ner , 1992 ) , предоставля@@ ющая как услуги по работе со слова@@ рем , так и обеспечи@@ вающая построение специальных таблиц .
но информационные технологии также настолько важны , чтобы специалисты Э@@ ОД не оставили их в стороне .
следовательно , надо объеди@@ нять людей , ответственных за Э@@ ОД , и конечных пользователей в маленькие коллективы и спрашивать с них практические результаты в течение , скажем , года .
однако это не означает , что мы полностью прекра@@ тили в данное время использование в работе больших электро@@ нно @@@ -@@ @ в@@ ь@@ г@@ чис@@ ли@@ тельных машин .
на этом этапе у нас появилось ощущение , что вопросу использования в работе больших электро@@ н@@ но@@ вычисли@@ тельных машин уделяется слишком приста@@ льное внимание .
таким образом , на заработную плату секретар@@ ши можно приобрести 20 персональных компьютеров , а также обеспечить их содержание и обслуживание .
Итак , мы осуществи@@ ли экономи@@ ю денежных средств за счет использования в своей работе электро@@ н@@ но@@ вычисли@@ тельной техники .
в настоящее время на рынке имеется 150 миллионов единиц электро@@ н@@ но@@ вычисли@@ тельной техники , где используются программы MS @@@ -@@ @ DOS или Windows , основанные на системе IN@@ TE@@ L .
третьей платформой является система S@@ U@@ N , которая имеет одну пят@@ надца@@ тую часть рынка по сравнению с рынком системы Mac@@ int@@ os@@ h .
в настоящее время у нас имеются 13 регионов и департа@@ ментов и 50 местных статистических бюро .
хотя , в целом , деятельность всех статистических управ@@ лений ориенти@@ рована в одном и том же направлении , статистики выбирают различные пути решения проблем .
действительно , центральный процессор существует до сих пор , но он используется исключительно для осуществления перевода данных на магни@@ тную лен@@ ту .
только при наличии этого общего плана решения , принима@@ емые на индивидуаль@@ ном уровне , будут иметь логи@@ ческую связь со всей системой в целом .
особо важное значение для статистических информационных систем имеют два вида рее@@ стров : базовые рее@@ стры и ко@@ до@@ вые рее@@ стры .
вопросы со@@ про ­ во@@ ждаются определё@@ нной мета@@ информацией ( объяснения , инструкции и т.п. ) .
статистические управления стали реагировать на этот спрос , разработа@@ в файлы с " анони@@ ми@@ зи@@ рованными микро@@ данными " , например , в виде так называемых гла@@ сных файлов .
в ориенти@@ рованной на работу с ба@@ зами данных статисти@@ ческой информационной системе большая часть обмена данными происходит через одну или несколько баз данных .
это обстоятельство , в свою очередь , вызвало значительное повышение рабочей нагрузки , связанной с созданием и с содержанием этих интерфейсов .
с точки зрения средств программного обеспечения , персональные компьютеры и лока@@ льная вычисли@@ тельная сеть имеют значительные преимущества .
как я указал выше , сложная конфигурация вычисли@@ тельной сети является важнейшим фактором , который необходимо принимать во внимание .
лица , разрабаты@@ вающие такие планы , должны иметь тес@@ ней@@ шую связь с рынком .
нам представляется , что общий обзор процесса принятия решений в Германии был очень у@@ местным и полезным .
вероятно , существует возможность модерни@@ зировать , пересмотреть или упростить эти показатели , и тогда их выпуск может стать менее дорогостоя@@ щим .
аппарат Министерства статистики и Глав@@ ный вычисли@@ тельный центр в целях создания единого информационного поля объеди@@ няются одной Л@@ ВС , называемой гипер@@ сетью .
областной уровень И@@ В@@ СС , состоит из област@@ ных управ@@ лений статистики и статисти@@ ческого управления города Киев ( всего 26 управ@@ лений ) .
Л@@ ВС район@@ ного отдела статистики управля@@ ется сетевой операционной системой Net@@ ware L@@ ite для одно@@ ран@@ говых сетей , что позволяет использовать не@@ выде@@ ленный файл @@@ -@@ @ сервер , с возможностью организации на нём дополнительного рабочего места .
в связи с тем , что процесс планирования может занять несколько лет , представляется необходимым наме@@ тить целый ряд целей промежуточ@@ ного характера .
при работе в отдельных областях статистики представляется , что Германия , Франция , Соединен@@ ное Королевство и Италия могли бы стать для России идеаль@@ ными партнерами .
федеральное Ста@@ ти@@ сти@@ ческое Управление Германии не может утверждать , что оно достигло такого уровня , хотя оно зарабаты@@ вает на продаже своей продукции несколько миллионов немецких марок в год .
это необходимо преду@@ смотреть с самого начала , иначе может случиться так , что к созданной вами системе , из @@@ -@@ @ за нарушений и неполадок в сети , пропа@@ дет вся@@ кое доверие .
второй тип опасности касается похи@@ щения персональных данных , и здесь я хочу со@@ сла@@ ться на сказа@@ нное вчера вечером госпо@@ ди@@ ном Фран@@ ше относительно стремления в западных странах огра@@ дить личную жизнь граждан .
несмотря на этот факт , по моему мнению , в общих чер@@ тах можно сказать , что в настоящее время в статистических компьютерных системах Н@@ Н@@ Г есть несколько серьезных недостатков .
системы высокой центра@@ лизации а ) сильный компьютер@@ ный отдел * ) концентри@@ рующий большинство оборудования и персонала в информа@@ тике ; * * ) отвеча@@ ющий за сбор и обработку разных статистических данных .
в Нидерландах имеется одно центральное управление , находя@@ щееся в двух зда@@ ниях , но у нас нет ни регионального , ни район@@ ного уровня .
с нашей точки зрения , особенно у@@ местными и свое@@ времен@@ ными являются вопросы , затрону@@ тые г @@@ -@@ @ ном Ви@@ ла@@ ре@@ сом .
например , не все лица , ответственные за выпуск статисти@@ ческой информации , полностью от@@ дают себе отчет
я хотел бы со@@ сла@@ ться на одно замечание , сдела@@ нное г @@@ -@@ @ ном Хель@@ дером , и согласиться с ним .
я должен сказать по этому поводу , что по всей вероятности , вы не располага@@ ете самой последней информацией относительно нашей системы .
действительно , еще несколько месяцев назад ситуация в странах Центральной Азии была именно такой , какой ее описал г @@@ -@@ @ н Ви@@ ла@@ рес .
преобразование политических , социальных и экономических отношений , в атмосфере которого существует венгер@@ ская статисти@@ ческая система , ставит новые требования , касающиеся как содержания статистики , так и функционирования статисти@@ ческой службы и ее законодательной основы .
ускорение темпов инфляции и растущее рас@@ сло@@ ение общества поро@@ ждают высокий спрос на информацию об уровне жизни , безработи@@ це , уровне прожи@@ точного минимума .
финансовая отчетность фирм больше не служит основой для статисти@@ ческой информации различного рода , и в первую очередь для национальных счетов .
для удовлетворения отме@@ ченных новых требований было необходимо внести некоторые поправки в организацию Ц@@ СС@@ В .
- Из @@@ -@@ @ за приватизации и изменения всей экономической системы количество коммерческих структур увеличивается многократно в сравнении с существо@@ ва@@ вшими ранее .
- Для использования современных статистических методов статисти@@ кам нужен прямой доступ к ба@@ зам данных .
- В региональных службах не было технического и программного обеспечения , способного удовлетворить запросы местных властей на предоставление информации .
необходимо повысить эффективность системы обработки данных : - сократить производ@@ ственный цикл от сбора данных до их распространения ;
- введение стандартов для управления данными и разработки систем , а также для уни@@ фикации опреде@@ лений , описа@@ ний и докумен@@ тирования статистических показателей , номенкла@@ тур и для согласования наимено@@ ваний в ба@@ зах данных ;
- проектирование и разработка базы мета@@ данных для описания элементов системы статистических данных ( показателей , номенкла@@ тур , критериев редактирования собран@@ ных данных , элементов базы данных и т@@ д . ) ;
- обучение и поддержка специалистов по электронной обработке данных и статисти@@ ков , использующих элементы и методы нового программного обеспечения ( ПК , S@@ AS , системы управления ба@@ зами данных , средства конечного пользователя и т@@ д . ) ;
переход к рыночной экономике породи@@ л множество социаль@@ но@@ - экономических изменений , которые к концу 80 @@@ -@@ @ х годов сделали неизбе@@ жными пересмотр и преобразование венгер@@ ской статисти@@ ческой системы .
в результате длительного проведения тен@@ дера , оценки и подготови@@ тельного периода установка была окон@@ чена лишь 16 декабря 1993 года обще@@ системной прием@@ кой .
все элементы технического и программного обеспечения новой информационной системы обеспечивают много новых возможностей не только для экспертов по ИТ , но и для статисти@@ ков .
наконец , имеется ежегодный план публикаций Ц@@ СС@@ В , координи@@ руемый От@@ делом публикаций и распространения .
Ц@@ СС@@ В проводит около 160 обследо@@ ваний , определенных НП@@ С@@ Д , и для всех этих 160 процедур должны быть разработаны и скоордини@@ рованы ранее разде@@ ленные статистические задачи .
Во@@ первых , речь идет о разработке и внед@@ рении некоторых стандар@@ тизи@@ рованных программ получения данных с учетом средств Oracle вместо более чем 100 едини@@ чных программ .
существенно определить концепцию управления ба@@ зами данных , в которой должны быть обеспе@@ чены защита индивидуальных данных и открытый доступ ко всей аг@@ реги@@ рованной информации , представля@@ ющей общественный интерес .
на базе новых методов мы создали От@@ дел публикаций , который отвечая за определение их форм и стандартов , должен поэтап@@ но взять на себя редак@@ тор@@ скую деятельность , осуществля@@ вшуюся соответствующими от@@ делами .
второй этап - перевод прикла@@ дных систем , означа@@ ющий трансформа@@ цию программ , в которых приложение может быть в большей или меньшей степени использовано на новой платформе .
третий этап - проблема вновь разрабаты@@ ваемых приложений , которую необходимо решить в условиях новой среды .
ресурсы должны быть приняты во внимание прежде всего как внутренние резервы службы .
в этом контексте мы должны выбирать приоритеты и находить те моменты перехода , где могли бы быть полезны внешние эксперты .
для этой цели нам необходимо найти и источники финансирования , учитывая , что паралле@@ льная работа двух систем также требует дополнительных затрат .
конкретно речь идет об открытых системах , персональных компьютерах и локальных вычисли@@ тельных сетях .
в основе этой работы находится намерение ввести в практику деятельности не@@ кую комбинацию работы с помощью переч@@ ня предприятий и работы , провод@@ я@@ щейся на уровне региона .
в каждый магазин будет сделано , по крайней мер@@ с , одно посещение .
следует указать , что программа ТА@@ С@@ ИС не предусматривает крупных вложений финансовых средств , предназначенных для приобретения статисти@@ ческими управ@@ лениями электро@@ н@@ но@@ вычисли@@ тельного оборудования .
при обсуждении различных сценариев перехода следует учитывать ограничен@@ ность имеющихся ресурсов , а также сложную обстановку .
в начале работы над планом ответственные за его составление работники не знают , имеется ли в распоряжении достаточное количество финансовых средств .
поскольку время никогда не останавливается и идет вперед , работающие над планом сотрудники должны пересмотреть весь цикли@@ ческий и@@ тера@@ ционный процесс заново .
таким образом , развитие представляет из себя пос@@ стоян@@ ный и непрерыв@@ ный процесс эволюции и пересмотра уже наме@@ ченных планов .
однако ситуация изменилась в связи с развитием технологии и с необходимостью располага@@ ть большей гиб@@ костью и соответствовать тем изменениям , которые наступа@@ ют в экономике за очень короткие сроки .
таким образом , возникает вопрос соблюдения некоторого оптима@@ льного соотношения временных рамок , с одной стороны , и состояния рынка , с другой стороны .
в Соединен@@ ном Королев@@ стве пересмотр , пере@@ работка и корректи@@ ровка этих стратегических направлений происходит каждый год , а каждые 34 года разрабаты@@ вается новая стратегия общего характера .
таким образом , лучше уже сейчас привлечь представителей пользователей к участию в работе по разработке и тести@@ рованию прото@@ типов систем .
сумма внутреннего вало@@ вого продукта ( ВВП ) Соединен@@ ного Королевства составляет приблизительно 800 миллиардов долларов США .
в Центра@@ льном Ста@@ ти@@ сти@@ ческом У@@ прав@@ лении мы продолжаем использовать мини@@ компьютеры , потому что только деловой реги@@ стр компаний и фирм занимает более 10 ги@@ га@@ байт памяти , а в скором времени он будет занимать почти 20 ги@@ га@@ байт .
вы должны быть готовы изменять архитектуру по необходимости , либо по техническим причинам , либо для удовлетворения меня@@ ющихся потребностей .
следующий момент , на котором я хотел бы остановиться , касается необходимости стандартизации инструмента@@ льных способов , применя@@ емых в наших офис@@ ах .
в связи с этим представляется необходимым " до@@ нести " статистику до широкого пользователя и бороться с отсутствием готовности использовать в работе статисти@@ ческую информацию .
все государственные учреждения этих стран , работа которых связана с политикой Европейского сообщества , передают свои данные в Евро@@ ста@@ т .
действительно , авторы составляют такие статистические документы , которые можно назвать полу@@ фабри@@ ка@@ тами и прямое использование которых не@@ посвя@@ щенными людьми представляется затрудни@@ тельным .
если руко@@ пись является статисти@@ ческим документом , роль отдела Рас@@ простра@@ нение " ограничивается отслежи@@ ванием процесса передачи документа .
Кор@@ рек@@ тура Пе@@ реда@@ ча коррек@@ туры Кор@@ рек@@ тура Пре@@ вые г@@ н@@ ран@@ ки Пе@@ реда@@ ча первых гра@@ нок Кор@@ рек@@ тура первых гра@@ нок Пе@@ реда@@ ча коррек@@ туры первых гра@@ нок Т@@ о же Вто@@ рые гран@@ ки Пе@@ реда@@ ча вторых гра@@ нок Т@@ о же Согла@@ сие о печата@@ нии Произ@@ водство
разработа@@ нная Евро@@ ста@@ том информационная система предназначена создавать основу для планирования , наблюдения и оценки политики Со@@ обществ .
Евро@@ ста@@ т считает , что такого рода документы , имеющие четко обозна@@ ченные цели , могут заинтересо@@ вать и лиц вне Комиссии , таких как партнеры Комиссии , государственные власти , определенные профессиональные группы , эксперты и т.п.
европейские институты и при@@ вели@@ ги@@ рованные пользователи информи@@ руются о наличии статистических документов и публикаций посредством ежегодного каталога и ежемеся@@ чного бюллетен@@ я ( только что опублико@@ ванного ) .
если тщательно проследить процесс до@@ ведения до конечного потребителя , почти всегда оказывается , что между Евро@@ ста@@ том и коне@@ чным пользователем имеется посред@@ ник .
- моду@@ льный подход к разработке : приложения должны разрабаты@@ ваться на последова@@ тельной основе исходя из соображений и контроля ;
необходимым условием успешного осуществления подобной возможность интеграции большого числа параметров , таких , как :
■ Кажд@@ ый мечта@@ л о возможности однажды начать с чистого листа и сделать все заново с самого начала .
в статистических организациях обычно существует тенденция к ограничению размера информационных систем , другими словами - к децентра@@ лизации вычисли@@ тельных мощностей и в направлении архитектуры клиент / сервер с доступом через рабочие станции , связанные с сетями .
раньше некоторые предприятия разы@@ гры@@ вали карту " снижения размеров " , поощря@@ я обработку информации де@@ централизо@@ ванными и персона@@ льными системами .
на техниче@@ ском уровне это явление было значительно замед@@ лено отста@@ ванием в разработке программного обеспечения и инструмента@@ рия для основных приложений , а также проблемами безопасности и создания резервных копий .
база данных F@@ ame позволяет хранить большое число различных объектов , имеет язык манипули@@ рования данными , с широким спек@@ тром средств для работы с времен@@ ными характеристиками .
система доступна на базе больших компьютеров , UNIX и Windows для ПК с большими или мень@@ шими мощ@@ ностями обработки данных .
каждая система должна поставля@@ ться пользователю с дополнительным набором программ , позволяющих над@@ страи@@ вать специальные функции для интеграции мета@@ данных .
C@@ ase - средство определяется как комбинация графического интерфейса , слова@@ ря , генера@@ тора , управления проектом и других инструментов , помога@@ ющих разработчикам при создании и поддержке систем высокого качества в рамках структури@@ рованной методологии .
чтобы достичь высоких успехов в применении C@@ ASE @@@ -@@ @ с@@ р@@ с@@ д@@ ств , их следует рассматривать и выбирать как средства управления , а не технический инструмент .
другой ключевой фактор при внед@@ рении C@@ ASE @@@ -@@ @ с@@ р@@ с@@ д@@ ств заключается в политике система@@ тической подготовки как пользователей , так и разработчиков .
следовательно , нужно исключить те из них , которые слишком риско@@ ванны и не@@ жизне@@ способны .
в связи с аспектом анали@@ тического процесса хочу ещё сделать краткое замечание в отношении стимули@@ рующего эффекта Г@@ ИС .
в отношении отвеча@@ ющей требованиям заказчиков технологии необходимо назвать представленные на рынке высоко@@ производи@@ тельные опти@@ ческие запомина@@ ющие устройства и сопровожда@@ ющие их программные средства .
последняя значительная основная тенденция развития хотя и не имеет ничего общего со статисти@@ кой как таковой , но уже оказывает определё@@ нное воздействие на систему С@@ ИС : речь идёт о статисти@@ ческой конфиденциальности .
в большинстве демократических стран существуют законы , в которых определены правила сохранения конфиденциальности личных анке@@ тных данных , предоставляемых в распоряжение государственных ин@@ станций и администра@@ ций предприятий .
как уже констати@@ ровалось выше , потребности в статистических данных становятся всё более дета@@ льными как в отношении их классификации , так и в географи@@ ческом отношении .
предоставление статисти@@ ческому ведом@@ ству предварительно у@@ круп@@ нё@@ нных суммар@@ ных данных очень быстро становится препятствием , меша@@ ющем использованию этих данных .
другим по@@ при@@ щем , да@@ ющим пишу для размыш@@ лений , является проект " Hyp@@ ert@@ ext " , хотя и ещё не совершенно ясно , как его в общем и целом можно будет применять в среде С@@ ИС .
ведь именно возраста@@ ющая мощность этих персональных компьютеров позволяет нам всё больше и больше скрыть всю эту заку@@ ли@@ сную комплек@@ с@@ ность дела .
указанное рас@@ согласо@@ вание сгла@@ жи@@ вается за счёт определё@@ нной центральной информационной инфраструктуры , позволя@@ ющей составление продуктов из разных источников .
вот уже некоторое время Евро@@ ста@@ т работает над разработкой предложения , каса@@ ющегося будущей структуры своего ведомства и представля@@ ющего собой попытку подготовиться в соответствии с новыми требованиями .
бывшие системы в принципе каса@@ лись при@@ ё@@ ма , подтверждения достовер@@ ности и гармони@@ зации входящих данных и , кроме того , создания " производ@@ ных " переменных или параметров ( например ,
сразу же , без особого труда можно увидеть , что предло@@ женная архитектура может упростить разработку решений по цело@@ му ряду проблем .
в " справо@@ чную " про@@ сло@@ й@@ ку по меньшей мере вклю@@ чё@@ н каталог и , в идеаль@@ ном случае , она приспособ@@ лена к хран@@ ению данных .
" под@@ до@@ ны " снаб@@ жены описа@@ нием их содержания , и резюме всего этого хранится в каталоге содержимого де@@ по .
с созданием Европейской экономической зоны , повы@@ шаются требования к расширению источников надежной информации для поддержки принятия решении в социальной , финансовой и экономической сферах .
включение статистики в Че@@ твер@@ тую базо@@ вую программу исследований дальнейшее развитие работы , выполня@@ вшейся ранее в программе DO@@ SE@@ S .
с другой стороны , данные , необходимые нам для статистических це@@ лен , могут быть получены посредством сообщений ED@@ I , если учиты@@ ваются статистические нужды в различных коммерческих секторах , где предусмотрены потоки данных и соответствующие сообщения ED@@ I .
информация , подлежа@@ щая сбору в статистических целях , обязательно должна присутствовать в информационных системах экономических субъектов , вовле@@ ченных в ED@@ I , другими словами , источник не должен исся@@ кнуть .
чем более разви@@ то планирование приложений ED@@ I в группах пользователей , тем сложнее будет учитывать статистические требования .
невозможно просто отказаться от инвестиций в разработку сообщений , которые уже были стандар@@ тизи@@ рованы , поэтому потребности в модификации на этой стадии трудно удовлетворить .
один из аспектов этой ко@@ операции - обеспечить экономических субъектов свободной статисти@@ кой в сфере их деятельности .
так произошло с правилами ЕС IN@@ TR@@ AS@@ T@@ AT , когда сообщение ED@@ I C@@ US@@ DE@@ C / IN@@ ST@@ AT@@ 1@@ является специальным стандартом .
- Вклю@@ чение статистики в Че@@ твер@@ тую базо@@ вую программу исследований как развитие работы , выполня@@ вшейся ранее в программе DO@@ SE@@ S@@ 8 .
целью D@@ S@@ IS является создание структуры , позволя@@ ющей всем субъек@@ там и пользователям в сфере статисти@@ ческой информации ко@@ опери@@ ровать более тесно , на всех уровнях .
без этой основы большое количество проектов , относящихся к теле@@ мати@@ ческим сетям -@@ общественным и частным , европейским и географи@@ чески более широким , - не сможет про@@ двигаться без адеква@@ тной координации и взаимо@@ проникновения .
- определение и интеграция сообщений ID@@ A . эти сообщения будут бази@@ роваться на
основные преимущества сети выте@@ кают из дополнительных услуг , таких , как передача файлов между под@@ системами , средства направления и управления для передачи файла .
ST@@ AT@@ E@@ L @@@ -@@ @ API разработан , чтобы обеспечить интерфейс для прикла@@ дных разработчиков ( язык Си ) , используемый в операционных системах Un@@ ix или DOS .
целью S@@ ER@@ T является повышение конкурентоспособности европейских предприятий за счет снижения их административной нагрузки и обеспечения лучшей и более актуальной деловой статистики .
средство достижения этого - сочетание автоматизи@@ рованных методов сбора данных для получения более подходя@@ щих для предприятий цифр по более низкой цене и интеграция деловой статистики в общую " информа@@ ционную администра@@ тивную систему " предприятия .
целью является изучение в разных странах Со@@ общества и странах EF@@ TA положения дел в сфере автоматизи@@ рованного сбора данных в целом и , особенно , в части электронных ан@@ кет .
интеграция этих методов в общем пото@@ ке обработки данных на предприятии имеет особую ценность , так как глобальная цель заключается в умень@@ шении административной нагрузки на предприятия .
учитывая необходимость сбора статистических данных по движению товаров внутри Со@@ общества , была введена новая система сбора , называ@@ ющаяся IN@@ TR@@ AS@@ T@@ AT .
одной из существенных характеристик системы IN@@ TR@@ AS@@ T@@ AT является ее связь с налоговой системой , что рассматривается ниже .
CA@@ DD@@ IA : сотрудничество в автоматизации данных и документации по импор@@ ту / экспор@@ ту и сель@@ скому хозяй@@ ству - проект E@@ C @@@ -@@ @ D@@ G @@@ -@@ @ III / B@@ 5
их цель состояла в том , чтобы ознакоми@@ ть будущих поставщиков статистических сведений в IN@@ TR@@ ST@@ AT ( поставщик статисти@@ ческой информации - PS@@ I ) и обеспечить их оптимальной информацией для внедрения правил IN@@ TR@@ AS@@ T@@ AT в администра@@ тивную практику .
в 1994 году планируется расширить распространение пакета в странах - членах ЕС и ин@@ кор@@ пори@@ ровать телекоммуника@@ ции , в частности , через ST@@ AT@@ E@@ L .
этот стандарт , разработанный одной из групп Запад@@ но@@ европейского Бюро U@@ N / ED@@ IF@@ AC@@ T : статистика W@@ e / E@@ B @@@ -@@ @ M@@ D@@ 6 .
сообщение C@@ US@@ DE@@ C / IN@@ ST@@ AT вытекает из сообщения C@@ US@@ DE@@ C : электро@@ нное сообщение для единого административного документа , таможен@@ ный документ , используемый для торговли с треть@@ ими странами .
в рамках E@@ DI@@ COM Комиссия предоставила техническую поддержку путем предоставления программного и технического обеспечения для обработки результатов : проект Dis@@ k / F@@ ax .
основная мотивация для информационной базы политики в области окружающей среды состоит в необходимости обога@@ тить доступ@@ ную информацию с учетом социально @@@ -@@ @ экономических факторов нагрузки на окружающую среду и природные ресурсы .
такой контроль является предпосы@@ лкой для обеспечения адеква@@ тности исследовательской деятельности требованиям пользователя и , более того , их совместимости с деятельностью по развитию Европейской статисти@@ ческой информационной системы .
поэтому неудивительно , что мандат и организация работы W@@ e / E@@ B @@@ -@@ @ M@@ D@@ 6 имеют прямое отношение к поддержке двух основных сфер модернизации статистических систем :
президент отвечает за координацию деятельности различных рабочих групп ( РГ ) · В его подчи@@ нении находятся 2 вице @@@ -@@ @ президента и секретариа@@ т .
национальные представители назна@@ чаются национальными статисти@@ ческими институтами и должны быть утвер@@ ждены национальным представителем в U@@ N / EC@@ E W@@ P@@ 4 .
за последние 2 года деятельность W@@ e / E@@ B @@@ -@@ @ M@@ D@@ 6 была достаточно динами@@ чной и группа достигла вполне ощути@@ мых результатов :
пользователи средств информа@@ тики стали понимать необходимость обеспечения защиты информации , они осознают факторы риска и соблю@@ дают правила , установленные организацией в этой области .
и в таких случаях надлежа@@ щие профилакти@@ ческие меры могут довести до минимума , но не полностью эли@@ мини@@ ровать связанный с этим риск .
с одной стороны , статистические ведомства должны полагаться на информа@@ ционную технику , представля@@ ющую собой важней@@ шее средство их работы .
деятельность по реализации этой программы началась в 1991 году с предостав@@ лением финансовых средств в размере 1 миллиарда 8@@ 70 миллионов эк@@ ю .
мы считаем , что выполнение программы в области статистики представляет из себя важней@@ ший элемент нашей деятельности .
в рамках реализации программы ТА@@ С@@ ИС существует возможность организовать международный тен@@ дер@@ ный конкурс , предназна@@ ченный для приобретения персональных компьютеров или учебных программ .
оказание содействия происходит по трем направлениям : а ) б ) в ) методо@@ логия технология обучение сотрудников
очень полезными были курсы обучения , однако , из наших сотрудников их посеща@@ ли только экономисты и статистики .
прежде всего я хотел бы поблагодарить международные организации и рассказать о том , что было сделано в Казахстане за прошедшие два с половиной года .
наша преж@@ няя структура отвеча@@ ла требованиям пла@@ новой экономики , и происходящие в нашей стране изменения экономической структуры требуют соответствующего изменения наших задач .
поддержать наши усилия в этом направлении могли бы Мировой Банк , Европейская Комиссия и другие международные организации .
при постро@@ ении надежной статисти@@ ческой системы , которую можно использовать в будущем , следует учитывать эти моменты .
( его оценки дела@@ ются на основе информации , поступа@@ ющей от каждой из стран ) .
если конструи@@ ровать автомобиль по уз@@ лам и пытаться собирать каждый узел по @@@ -@@ @ своему , автомобиль будет трудно эксплуа@@ тировать .
проблемы , стоящие перед нами сегодня , носят гораздо более основополага@@ ющий характер , и если мы не ре@@ шим их сегодня , мы не сможем строить наше будущее .
опять @@@ -@@ @ таки с помощью Миро@@ вого Банка мы все же сумели получить кое @@@ -@@ @ что для себя .
проще строить небольшие ячейки , которые отвечают общему контек@@ сту , чем создавать гиган@@ тскую систему .
тем не менее , определенные моменты , такие как корректи@@ ровка по сезон@@ ности , могут рассматриваться в общем масштабе для всех стран .
вы полностью отказались от старой системы или разрабаты@@ ваете новую методи@@ ку наряду со старой ?
он должен включать в себя прогноз работ и задачи , касающиеся продук@@ тивности , а также объяснения , каким образом компью@@ тери@@ зация будет способствовать работе статисти@@ ков по удовлетво@@ рению текущих потребностей .
если организация работает успешно , она может в дальнейшем договориться с Миро@@ вым Банком о финансировании другой части генерального плана .
ранее статистические службы ЕС выполня@@ ли администра@@ тивную задачу содействия правительству в управлении предприятиями государственного сектора и наблюдения за ними .
мы понимаем , что вы находитесь на стадии перехода , но я думаю , что важно подчеркнуть , что в Западной Европе ежемеся@@ чный сбор данных более не производится и не рассматривается как задача статисти@@ ков .
в странах , где 90 % статисти@@ ческого персонала заня@@ то сбо@@ ром информации , трудно осуществить какие @@@ -@@ @ либо ограничения сбора данных .
исходя из опыта моей страны и , думаю , других европейских стран , хотел бы от@@ м@@ стить , что нам необходимо знать , какую информацию следует собирать , как часто и каким организациям она должна направля@@ ться .
напротив , важно выбирать такие темы , в результате обсуждения которых можно принять для себя приемле@@ мое решение .
каков " оптима@@ льный " уровень децентра@@ лизации , и какая роль от@@ водится компьютер@@ ному центру ?
как интегрировать статисти@@ ческую информа@@ ционную систему в национальную информа@@ ционную систему , и как страны Н@@ Н@@ Г могут использовать опыт запада в этой области ?
я думаю , что нам можно не беспокои@@ тся за наш персонал : это единственный ресурс , которого у нас достаточно и который дает надежду на успех .
мог ли бы Евро@@ ста@@ т , а еще лучше ЕС помочь нам разъ@@ яснить правительствам СНГ основные задачи статисти@@ ческой службы в экономике свободного рынка .
в этом отношении можно по@@ учиться на опыте стран Балтии , Польши и Венгрии , который есть у них в отмен@@ е старой системы и принятии международных стандартов .
программы P@@ H@@ AR@@ E и T@@ AC@@ IS как раз и призваны поддержать первый шаг в направлении демократизации статистики .
другим примером может служить трак@@ тор@@ ный завод в Минске , явля@@ ющийся практически единственным трак@@ тор@@ ным заво@@ дом в СССР .
страна полна ана@@ хро@@ низ@@ мов , таких как устарев@@ шие системы , со@@ существующие с новой рыночной экономикой , явля@@ ющейся новой тенден@@ цией , которую мы хотим отслеживать .
моим намер@@ ением было спровоцировать эту дискуссию и дать возможность проинформи@@ ровать международные организации о реальном положении в поддержку запросов о финансировании .
4 . - В более общем плане мне хотелось бы подчеркнуть важность рекомендации , данной вам госпо@@ ди@@ ном К@@ ё@@ ни@@ гом : опи@@ рай@@ тесь на ваши сильные стороны .
несомненно , было бы предпочти@@ тельнее заранее задуматься над новыми задачами и сфе@@ рами деятельности , на которые можно было бы переклю@@ чить .
в Нидерландах , например , штат Центрального бюро статистики составляет 2500 человек .
Во@@ первых , за эту неделю мне несколько раз напомина@@ ли старую голланд@@ скую по@@ говор@@ ку , восходя@@ щую корнями к времен@@ ам , когда ходили большие судна .
вокруг га@@ ва@@ ней тогда собирались группы зе@@ ва@@ к , наблю@@ дав@@ ших , как корабли входили и вы@@ ходили из гаван@@ и , и отпу@@ ска@@ вших замечания по поводу того , что капита@@ нам следует делать .
возможно , не@@ плохая идея - привлекать консультантов из стран , прошедших сход@@ ный путь развития , таких как Польша или Венгрия .
по очень грубы@@ м под@@ счетам в статистических офис@@ ах Европейского Союза каждый год спис@@ ы@@ вается примерно 1000 относительно современных ( 3@@ 86 и выше ) персональных компьютеров .
однако , когда мы устанавли@@ вали небольшую компьютер@@ ную сеть в статисти@@ ческом офисе Грузии , выяснилось , что это не такая простая задача .
это не столько вопрос денег , сколько времени , организации и кадров .
в страны СНГ организу@@ ется много поездок западных экспертов , но часто это -@@ дубли@@ рование усилий .
Евро@@ ста@@ т мог бы упростить этот процесс , связа@@ вшись с Миро@@ вым Банком , международным валю@@ тным фондом и другими организациями .
может быть , вы и не достиг@@ нете этого положения , но , по крайней мере , вы будете знать , в каком направлении двигаться .
здесь необходимо политическое вмешательство премь@@ ер@@ мини@@ м@@ тров , президентов и глав правительств при поддержке ЕС с тем чтобы наладить диалог и помочь вам выбра@@ ться из ча@@ щи .
новые компьютеры должны работать на новые проекты , а не использоваться для поддержания старой системы с ее массо@@ выми данными , таким путем мы сможем оказывать вам большее содействие .
стратегия использования вычисли@@ тельной техники в статистике стран СНГ Матери@@ а@@ лы семинара , организо@@ ванного для руководителей статистических служб Содружества Независи@@ мых Государ@@ ств Люксембург , 48 июля 199@@ 4@@ г .
ТА@@ С@@ ИС - это программа , разработа@@ нная Европейским Союзом для Но@@ вых Независи@@ мых Государ@@ ств ( бывших республик Советского Союза за исключением стран Балтии ) , в целях содействия развитию гармони@@ чных и про@@ чных экономических и политических связей между Европейским Союзом и этими странами @@@ -@@ @ партнерами .
цель программы состоит в передаче но@@ уха@@ у для содействия экономическим преобразо@@ ваниям и развитие демократии .
в 1994 году были выдвину@@ ты инициативы , которые обеспечили про@@ чную основу для функционирования Та@@ сис .
в результате этого 1994 год стал первым годом , когда в процессе осуществления или завершения находилось значительное количество проектов , и стало возможным начать процесс мониторинга и оценки эффективности проектов .
программа также стала уделять больше внимания ряду меж@@ секто@@ ра@@ льных проблем , включая содействие развитию демократии , повышение роли женщин и охрану окружающей среды .
правительствам большинства Но@@ вых Независи@@ мых Государ@@ ств по@@ прежнему приходится решать проблемы , связанные с созданием механизмов демократического управления и постро@@ ением новой системы государственного управления и местного самоуправления .
промышленная взаимо@@ зависимость " моно@@ культура " в промышленности централизо@@ ванное планирование коман@@ дно @@@ -@@ @ администра@@ тивная система производства торговля , основанная на государственных заказа@@ х зача@@ точное состояние сферы услуг .
таким образом были значительно сокра@@ щены отста@@ вание в заключении контрактов , накопи@@ вшееся за предше@@ ствова@@ вшие годы , и временной разрыв между выде@@ лением асси@@ гно@@ ваний и заклю@@ чением контрактов .
в 1994 году программа Та@@ сис предоставила странам @@@ -@@ @ партнерам в общей сложности 4@@ 70 млн. Э@@ К@@ Ю , включая 10 млн.
Э@@ К@@ Ю , что на 66 процентов больше по сравнению с предыдущим годом и на 41 процент больше суммы , выпла@@ ченной за три предыдущих года вместе взятых .
таким образом , из общей суммы асси@@ гно@@ ваний Та@@ сис контрак@@ тами обеспе@@ чен 61 процент средств , а фактически выпла@@ чено 48 процентов стоимости контрактов .
таким образом , в 1994 году Та@@ сис смог намного раньше сконцентри@@ ровать свои усилия на подготовке Програм@@ м действий .
группы наблюдателей , состоя@@ щие из независимых экспертов как Европейского Со@@ общества , так и соответствующих стран@@ партнеров , оцени@@ вали степень про@@ работки и результаты проектов , а также их соответствие потребностям стран@@ партнеров .
однако лишь в последнее время , по мере создания управлен@@ ческих структур в каждой стране , стали появляться возможности для значительных подви@@ жек в этой области .
более тес@@ ная координация с организациями @@@ -@@ @ партнерами и правительствами позволяет Програм@@ ме более полно учитывать их потребности .
экологические проекты осуществляются в большинстве секторов , например , в энерге@@ тическом секторе , в котором особое внимание уделяется сбере@@ жению и эффективному использованию энергоресурсов .
правительство разработа@@ ло далеко иду@@ щую программу реформ , проводит политику либерализации цен и осуществляет институциональ@@ ную реформу .
промышленность Армении состоит в основном из энерго@@ ем@@ ких отраслей , и кроме того , жи@@ лые дома проекти@@ ровались в расчете на оби@@ льное централизо@@ ванное тепло@@ снабжение . структуры , отвеча@@ ющие за
кроме того , для выработки новых организа@@ цион@@ но@@ правовых рамок создается Комиссия по реформе системы государственного управления .
энергетический сектор страны обладает потенциалом , способным дать импульс для общего экономического роста , но страдает от недостатка капиталов@@ ло@@ жений и от плохого содержания сети трубопроводов .
в связи с отсутствием плана приватизации , одоб@@ ренного парламентом , официально прива@@ тизи@@ ровано немного предприятий , хотя для ускорения процесса приватизации был принят ряд законов .
первая часть этого проекта предусматривает оказание консульта@@ тивного содействия и практической поддержки министер@@ ству , отвеча@@ ющему за развитие малых и средних предприятий ( МС@@ П ) , в создании семи региональных центров поддержки предприятий и в обучении их сотрудников .
в транспор@@ тном секторе Беларуси осуществляются четыре новых проекта , направленных на развитие структуры транспортных систем и содействие их модернизации .
Э@@ К@@ Ю ) . предметом этого проекта будут технические вопросы строительства и ремонта дорог , а именно -@@ обучение методам , которые Беларусь сможет использовать для строительства дорог , соответствующих европейским стандартам .
эти проекты предназначены для оказания поддержки в увеличении сельскохозяйственного производства путем предоставления рыночной информации и осуществления двух эксперимента@@ льных проектов , приз@@ ванных содействовать расширению производства льна .
в связи с этим содействие Та@@ сис было направлено на поддержку развития сельского хозяйства и сети снабжения продоволь@@ ствием .
в ней на передний план выдвига@@ ется ряд последних законов , которые должны ускорить темпы приватизации и усилить внимание к реформе системы управления и задаче развития частного сектора .
это расши@@ рит возможности программы Та@@ сис по сотрудничеству с Правительством и позволит тес@@ нее у@@ вя@@ зывать деятельность Та@@ сис с приорите@@ тными направ@@ лениями реформ в Грузии .
Э@@ К@@ Ю был нача@@ т в апреле с целью содействовать развитию сотрудничества с Министерством по управлению государственным имуще@@ ством в решении широкого ряда
в 1994 году в рамках Центра деловой информации , созданного в Ал@@ ма @@@ -@@ @ А@@ те по программе Та@@ сис , был открыт консульта@@ тивный отдел .
в рамках сектора развития люд@@ ских ресурсов Та@@ сис сделал упор на реформу системы государственного управления как путем профессиональной подготовки отдельных работников , так и путем оказания консульта@@ тивного содействия правительству в вопросах выработки политики .
рост цен на импортиру@@ емые энерго@@ ресурсы сопровожда@@ лся резким падением уровня жизни : по меньшей мере 70 процентов населения находится за чертой официального уровня бедности .
в Инди@@ ка@@ тивной программе на период с 1993 по 1995 годы определены четыре приоритетных сектора , причем особый упор делается на реформа@@ х , связанных с продовольственной сферой .
Э@@ К@@ Ю ) , нача@@ тый в марте 1994 года для поддержки деятельности Министерства приватизации и управления государственным имуще@@ ством . второй проект стоимостью 1 млн.
на проведение национальной программы в Монголии Та@@ сис выде@@ лил из своего бюджета 1994 года 8 млн. Э@@ К@@ Ю .
этот год ознамено@@ вался созданием необходимой оперативной базы для поддержки ряда заплани@@ рованных проектов Та@@ сис .
кроме того , средства Та@@ сис будут использоваться для финансирования Мон@@ голь@@ ского центра научно @@@ -@@ @ технической информации с целью совершенствования системы информации , предназна@@ ченной для учебных целей .
в Дар@@ ха@@ не Та@@ сис определит способы повышения эффективности и увеличения мощности район@@ ной тепло@@ центра@@ ли .
к концу года официальная безработица достигла 7,@@ 1 процента трудо@@ способного населения , т.е. выросла за этот год на 1,6 процента .
региональные программы допол@@ няют этот подход , концентри@@ ру@@ ясь на областях , которые играют ключевую роль в процессе реформ и в развитии экономики .
к тому же постановление гласит , что предприятиям впервые будет разрешено иметь в собственности или продавать землю .
Э@@ К@@ Ю в проект развития финансовых институтов , решение о котором было принято на совещании " Большой се@@ мерки " в Токио .
процесс реорганизации начался , и в две из этих компаний уже получили инвестиционные обязательства иностранных компаний .
в регионах Санкт @@@ -@@ @ Петербурга , Сама@@ ры , Свер@@ д@@ ло@@ вс@@ ка и Куз@@ бас@@ са Та@@ сис осуществляет проект стоимостью 4,5 млн.
создание частных или семейных фермер@@ ских хозяйств замедли@@ лось , а процесс реорганизации коллективных хозяйств все еще идет медленно .
главной целью Та@@ сис в 1994 году было содействовать улучшению положения дел в производстве основных продуктов питания .
самым крупным проектом , осуществ@@ ленным в течение года , стал проект стоимостью 6 млн.
Э@@ К@@ Ю на реализацию более чем 90 проектов , в которых было задейство@@ вано свыше 5000 ученых и инженеров .
" национальная программа ден@@ а@@ циона@@ лизации и приватизации " Туркменистана предусматривает прива@@ ти@@ зацию всех малых и средних предприятий в течение пяти лет , а также нача@@ льную прива@@ ти@@ зацию крупных объединений .
ре@@ организация и прива@@ тизация предприятий имеет важное значение для того , чтобы предпринима@@ тельство стала мощной движущей силой реализации программы по экономическому возро@@ ждению страны .
кроме того , Та@@ сис занимался обуч@@ ением государственных служащих и преподавателей таким дисципли@@ нам как менеджмент , компьютер@@ ное дело и иностранные языки .
ожида@@ ются позитивные сдви@@ ги в реализации Программы и благодаря проведен@@ ному в 1994 году анализу трех предыдущих ежегодных программ .
плате@@ жный баланс страны упорно остается отрица@@ тельным вследствие бюрокра@@ тических и налоговых ограничений экспорта и огромного импорта энергоносителей на Украину .
в конце года была нача@@ та работа по проекту стоимостью 1,8 млн. Э@@ К@@ Ю , предусматри@@ ва@@ ющему создание Агентства по развитию МС@@ П .
цель одного из таких проектов , который был нача@@ т в марте 1994 года , - обеспечить фермерам Г@@ ули@@ стан@@ ской и Фер@@ ганской областей поддержку в переходе к част@@ ному хозяй@@ ство@@ ванию ( 3 млн.
Э@@ К@@ Ю , и создание в поддержку усилий Правительства Узбекистана консульта@@ тивного бюро по продовольственной и сельскохозяйственной политике ( 1,6 млн. Э@@ К@@ Ю ) .
программа консультаций по стратегическим и право@@ вым вопросам предусматривает предоставление консультаций , рассчита@@ нных на ближай@@ шую перспективу , по вопросам макроэкономической , экономической и социальной политики , реорганизации , организа@@ ционного строительства и подготовки законо@@ проектов .
поскольку это динами@@ чный процесс , Та@@ сис необходимо корректи@@ ровать в свою деятельность таким образом , чтобы оказыва@@ емая им поддержка отвеча@@ ла потребностям стран@@ партнеров .
другой такой вопрос связан с необходимостью предоставления поддержки весьма важной сфере развития малых предприятий .
вместе с тем в случае успеха этой инициативы Та@@ сис , не исклю@@ чен и такой вариант участия .
процесс планирования Та@@ сис включает три этапа , охваты@@ вающие период с момента принятия ежегодного бюджета Европейским Парла@@ ментом и до момента завершения проектов и произведения оконча@@ тельных выплат .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
в этом контексте стремительно возрастает значение малых и средних предприятий , или малых и средних отраслей про@@ мыш@@ лен ­ ности .
управление расходами Управление постав@@ ками ( закупки , управление материально ­ техническим снаб@@ жением , хранение ) Матери@@ аль@@ но ­ техническое снабжение Тех@@ ническое обслуживание Энер@@ гос@@ бере@@ жение
данный материал призван облегчить задачу российских компаний по внедрению эффективного управления торговым персоналом , разъяс@@ няя сущность вопроса и предлагая правильные методы достижения компанией своих целей .
продажа является маркетин@@ говой задачей ' , включа@@ ющей в себя не@@ пос@@ ре@@ д ­ ственный контакт с покупа@@ телем , то есть рекламу и продвижение товара , а также индивидуаль@@ ную торговлю .
многие люди воспринимают продав@@ ца как хитро@@ го , бол@@ тли@@ вого обман@@ щика , который хочет спи@@ х@@ нуть никому не нужный товар невин@@ ному покупа@@ телю .
задачи продав@@ ца будут разли@@ чаться в зависимости от характера продукции , сло@@ ж ­ ности ее технологии , размеров компании , существующих каналов распределения , ( см. Р@@ ису@@ нок 1 ) .
Согла@@ ша@@ тельно @@@ -@@ @ противо@@ постави@@ тельный метод означает , что торговый представ@@ и ­ тель соглашается с аргу@@ ментом покупателя , а затем , в свою очередь , выдвига@@ ет альтернативный аргумент .
с помощью этого метода достигается сохранение отношений сторон , которые могут быть ис@@ поль ­ зова@@ ны на нача@@ льном этапе обсуждения при следующей встрече .
• рекомендации для будущих клиентов должно быть определено точное время поставки или посещения клиента в ближайшем будущем , для того , чтобы убедиться в удовлетворен@@ ности клиента покуп@@ кой
как любой процесс управления , процесс управления прода@@ жами состоит из трех основных компонентов : планирование , пре@@ творение в жизнь ( выполнение ) и кон ­ тро@@ ль / оценка .
уровень продаж , ожида@@ емый компанией , может быть определен только с помощью анализа рынка в целом , на основании чего достижи@@ мый потенциал продаж должен соответствовать целям , возможностям и ресурсам компании .
управляющий торговым персоналом должен разработать индивидуаль@@ ную программу подготовки торгового персонала , которая связана с сильными и слабыми сторонами персонала и его / ее моти@@ ва@@ цией .
важно мотиви@@ ровать не только торговых представителей , но и направлять их у@@ си ­ Ли@@ я в соответствии со стратегическим маркетин@@ говым планом .
короче говоря , менеджеры по про@@ да ­ жам не создают мотивации для торгового персонала , а лишь соответствующие условия , в которых торговый персонал мотиви@@ рует свою работу самостоятельно .
процесс обработки заказа должен избегать нену@@ жной писа@@ ни@@ ны и повторения дей ­ ствий по обработке информации .
точное и свое@@ временное выполнение заказа должно каса@@ ться всех этапов его обработки .
типи@@ чным методом является запол@@ нение стандартных , заранее отпеча@@ тан ­ ных блан@@ ков покупа@@ телем .
заранее отпеча@@ тан@@ ными блан@@ ками , в которых нужно указать только количество единиц , могут обеспечи@@ ваться постоянные и долгосро@@ ч ­ ные покупатели .
в анализе структуры покупателей используются следующие критерии : • текущий товаро@@ оборот • размер заказов • соотношение размера и частоты размещения заказов • уровень конкуренции для покупателя • потенциальный товаро@@ оборот • частота размещения заказов • прибы@@ льность / платежеспособ@@ ность
снижение теку@@ чести кадров и укрепление мора@@ льных принципов торгового Пер@@ со ­ на@@ ла являются типи@@ чными мероприя@@ тиями по повышению прибыли ( Р@@ ис@@ ун@@ ки 17@@ ,@@ 18 ) .
эти иллюстрации дают возможность реализовать и улучшить дея@@ тель ­ ность вашего торгового персонала на всех этапах руководства им .
хорошо подготов@@ ленная должност@@ ная инструк@@ ция поможет при най@@ ме , обучении , стимули@@ ровании , контроле и оценке деятельности торгового персонала
должен пройти полное тестирование по квалификации " Мар@@ ке@@ тин@@ говый представитель " в отношении организационных навыков , навыков презентации , навыков решения проблем , коммуника@@ тивных навыков , математи@@ ческих способностей .
следующие этапы : - Почему территории " В " и " С " получили успешные показатели ? - Мо@@ жет ли данная информация использоваться для улучшения деятельности на территории " А " ?
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
текущий переходный период от бывшей централизо@@ ванной системы с большими субсиди@@ ями к рыночной экономике , оказывает сильное влияние на развитие моло@@ ч ­ ной промышленности в странах Н@@ Н@@ Г .
для того чтобы сделать моло@@ чные хозяйства более выгод@@ ными и продук@@ тивными , необходимо осуществить комплек@@ сную ре@@ организацию каждого звен@@ а в цепи про@@ из ­ водства молока .
эти решения основаны на улучшении управления ско@@ том и корм@@ ления , в частности , за счет фу@@ ра@@ жных кор@@ мов , которые являются деше@@ вым замени@@ телем дорогих и трудно добы@@ ваемых концентра@@ тов .
моло@@ чное животно@@ водство почти не существует у частных фермеров по причине слабой производительности этой деятельности : немногие реши@@ лись начать такое производство и большинство из них имели серьезные трудности .
несмотря на большие региональные различия , го ­ до@@ вое производство молока в Европейском Союзе достигает в среднем 5 000 ли ­ тров на ко@@ ров@@ у .
что касается тенденций , то можно было заметить , что производство повыша@@ лось до конца 80 @@@ -@@ @ х годов , благодаря большим го@@ су@@ дар ­ ственным до@@ та@@ циям , позволя@@ вшим покупать комби@@ кор@@ ма для компенсации плохого качества фу@@ ра@@ жа .
основной причиной регуляр@@ ного увеличения производства молока в странах ЕС я@@ в ­ ляется улучшение условий корм@@ ления , которое предше@@ ствовало гене@@ тическим улуч@@ ш@@ ениям .
разделение хозяйств на отделения ( раст@@ ени@@ е@@ водство , животно@@ водство , меха@@ ни@@ за ­ ция и управление ) не позволило улучшить ситуацию .
большие размеры ста@@ д , от@@ су@@ т ­ ствие образования и заинтересо@@ ванности работников не благоприят@@ ствовали поиску нуж@@ ных решений , способных улучшить производительность и рентабе@@ ль ­ ность хозяйств .
центр Се@@ ль@@ скохозяй@@ ственных Ис@@ следо@@ ваний , совершенно отор@@ ван ­ ный от реальности , не смог предложить альтернативы в новом экономическом контексте .
" покупа@@ тельная способность молока " , выра@@ женная в количестве затрат , необ@@ ход@@ и ­ мых на производство , очень низ@@ ка .
но напротив , необходимо ре@@ организовать системы животно@@ водства и корм@@ ления животных та ­ ким образом , чтобы сделать производство молока более продук@@ тивным и рен@@ та ­ бе@@ льным .
из @@@ -@@ @ за слабой продук@@ тивности лу@@ гов ( 300 - 600 К@@ ЕЛ@@ 7@@ га / год ) необходимо под@@ во@@ зить животным большое количество фу@@ ра@@ жа , у@@ бира@@ емого при помощи техники .
корм@@ ление животных в большинстве стран Н@@ Н@@ Г основывается на фу@@ ра@@ жной системе , очень дорогостоя@@ щей по производ@@ ственным затра@@ там ( горю@@ чее , меха@@ низация , комби@@ кор@@ ма ) .
действительно , в этих хозяй@@ ствах все зер@@ новые потреб@@ ляются животными , по ­ скольку пита@@ тельное качество фу@@ ра@@ жа слабое , что не позволяет получать доход от продажи зерновых .
зона , находя@@ щаяся между двумя кри@@ вы ­ ми , составляет недостаток производства молока коро@@ вой по отношению к ее гене@@ тическому потенциа@@ лу .
после заполнения тран@@ ше@@ я покры@@ вается со ­ ло@@ мой , ( не гер@@ мети@@ чной по своей природе ) , затем землей , которая осе@@ меняет " фронт атаки " во время разда@@ чи зимой .
руководители хозяйств не от@@ дают себе отчет в огромных потеря@@ х ( 40 - 60 % ) .
► Ле@@ т@@ нее корм@@ ление недостаточно коро@@ вы , из@@ мож@@ денные производством молока из своих собственных резервов зи ­ мой , прежде всего , попол@@ няют эти резервы при выго@@ не на тра@@ ву в мае .
оно не позволяет обеспечить ни хорошую сто@@ и ­ мость молока , ни хорошую рентабе@@ льность моло@@ ко@@ заводов .
напротив , Украина достигла поро@@ га само@@ достаточ@@ ности по зер@@ новым , но по соображениям получения валюты , предпочитает продавать их за пределами Н@@ Н@@ Г .
в некоторых случаях административные дирек@@ тивы все еще не разреша@@ ют умень@@ шать ста@@ да , даже если им не хватает площадей фу@@ ра@@ жных культур и даже если они мало ( или совсем не ) производи@@ тельны .
в действительности , везде существуют необ@@ рабаты@@ ваемые з@@ ем ­ ли ( боло@@ та , ло@@ щины и т.д. ) или земли , став@@ шие непри@@ год@@ ными из @@@ -@@ @ за исто@@ ща@@ ющего способа ведения хозяйства .
оно почти исключительно представлено ко@@ рова@@ ми работников коллективных хо ­ зя@@ й@@ ств ( 300 - 600 семей , включая пенси@@ онеров ) .
они враждеб@@ ны ко вся@@ ким переменам , поскольку их производство осуществляется практически без затрат и без инвестиций .
любые новые инвестиции в гене@@ тику были бы в настоящее время бесполез@@ ны из @@@ -@@ @ за существующей системы корм@@ ления животных .
следовательно , можно заключить , что гене@@ ти ­ ческий потенциал личных и коллективных ко@@ ров достигает 4 000 @@@ -@@ @ 6 000 ли@@ тров мо ­ ло@@ ка на ко@@ ров@@ у в год .
молоко может быть произве@@ дено только из бе@@ л ­ ков зерновых ( бедных по своей природе ) и собственных резервов коро@@ вы ( часто умень@@ шенных в начале зимы ) .
напротив , личные коро@@ вы работников этих хозяйств имеют лучшее сен@@ о , у@@ бран@@ ное вовремя на зем@@ лях коллективного хозяйства , све@@ к@@ лу ( сахар@@ ную или кор@@ мо@@ вую ) , зер@@ новые и горо@@ х , взятые в коллек@@ тивном хозяйстве .
про@@ из ­ водство молока - это одно из главных производ@@ ств , которое ведет коллек@@ тивные хозяйства к разор@@ ению и уменьшению основных фондов , особенно после прекра@@ ще ­ ния государственных до@@ таций .
в Ленинградской области коллек@@ тивные хозяйства относительно не@@ велики ( 2 000 - 4 000 га ) , но часто очень растя@@ ну@@ ты из @@@ -@@ @ за озер и лесов , что не позволяет рациональ@@ но использовать фу@@ ра@@ жные площади .
кроме того , молодежь поки@@ дает сель@@ скую местность и уез@@ жает работать в Санкт @@@ -@@ @ Петербург , где выше зар@@ плата , и производительность молока на работ@@ ни ­ ка снизилась .
в ней больше лесов , чем во всем Европейском Союзе и огромные запасы нефти и газа .
лучшие работники коллективных хозяйств предпочли у@@ ехать работать на нефтяные месторождения на севере области , где гораздо выше зар@@ плата .
этот регион имеет очень благоприят@@ ный для животно@@ водства климат ; земли хуже , чем в Ки@@ рово@@ граде и Кур@@ ске , но больше осадков ( 600 @@@ -@@ @ 800 мм ) .
настоящая система производства молока наследо@@ вана из советской эконо@@ ми ­ ческой системы , целью которой не была рентабе@@ льность коллективных хозяйств .
трансформация системы производства на месте идет через выполнение о@@ пред@@ е ­ ленного количества технических рекомендаций .
технические рекомендации относятся к : • трансформации кор@@ мо@@ вой системы • трансформации системы животно@@ водства • трансформации системы управления .
► продук@@ тивность Со@@ временные сорта з@@ ла@@ ковых очень продук@@ тивны ( 10 - 12 тонн С@@ В / га ) , но требуют 300 - 400 кг аз@@ ота , чтобы проявить их потенциал ( 2 тон@@ ны С@@ В / га без аз@@ ота ) .
самое лег@@ кое совме@@ щение : английский Ра@@ й @@@ -@@ @ Г@@ рас@@ с - Б@@ е ­ лый Кле@@ вер ; оно позволяет также , при эксплуатации в нуж@@ ной стадии , производить наибольшее количество молока с гекта@@ ра .
для этого нужно использовать позд@@ ние сорта АР@@ Г , более продук@@ тивные и более легкие в эксплуатации в нуж@@ ной стадии ( см. приложение 1 : стадии эксплуатации зерновых фу@@ ра@@ жных культур ) .
она имеет свойство производить только лист@@ ья после сре@@ за@@ ния сте@@ б@@ ля до коло@@ шения ( ска@@ ши@@ вание или выпа@@ с ) , которое уничто@@ жает будущий коло@@ с .
► Д@@ ли@@ тельность Д@@ ли@@ тельность лу@@ гов напрямую связана одновременно с клима@@ том , типом фу@@ ра@@ жной культуры и способом эксплуатации пастби@@ щ ( описан@@ ным ниже ) .
аз@@ от@@ ные удоб@@ рения не требуются , поскольку белый кле@@ вер поставляет большое количество аз@@ ота , захваты@@ ваемого из атмосферы ( 300 @@@ -@@ @ 400 кг / га в год ) .
рациональ@@ ная эксплуата@@ ция лу@@ гов позволяет гарантировать длительность лу@@ гов в течение 15 @@@ -@@ @ 20 лет , а в противном случае она может не превы@@ сить года .
содержание молодой клет@@ чатки достаточное ( колеблется от 19 до 26 % ) : • для избежа@@ ния а@@ ци@@ до@@ зов ( минимум клет@@ чатки 16 % ) • для обеспечения продвижения кор@@ мов в кише@@ ч@@ нике .
хорошее использование фу@@ ра@@ жа , произве@@ денного на новых выпа@@ сах , возможно только тогда , когда ста@@ до хорошо управля@@ ется в техниче@@ ском плане .
необходимо иметь не менее 75 % о@@ плодо@@ тво@@ ренных ко@@ ров в течение 110 дней после оте@@ лов осенью и ранней зимой .
с введ@@ ением новой кор@@ мо@@ вой системы коро@@ вы будут способны проявить их гене@@ ти ­ ческий потенциал .
лу@@ га АР@@ Г - БК могут давать в климатических условиях и на поч@@ вах Н@@ Н@@ Г 15 @@@ -@@ @ 35 тонн травы с гекта@@ ра в год , то есть 3 - 6 тонн сухо@@ го вещества с гекта@@ ра .
эксперимента@@ льный проект по моло@@ ку был выполнен в посе@@ лке Поло@@ т@@ ча@@ ном ( рас ­ поло@@ женном в 90 км к северу от Мин@@ ска и в 60 км от границы с Лит@@ вой ) .
площади под моло@@ чное произ@@ вод ­ ство ( 14@@ 5 га ) были выбра@@ ны вблизи ко@@ ров@@ ников .
вместе со све@@ кло@@ й ( богатой энергией ) этот горо@@ х , богатый бе@@ лками ( 22 % ) , прекрасно под@@ хо ­ дит для ко@@ ров , дающих в начале лак@@ тации более 25 ли@@ тров молока в день .
выпа@@ с прекра@@ тился в конце октября по причине уменьшения не@@ суще@@ й способности почвы ( период дож@@ дей ) .
в декабре 1994 г. это ста@@ до кор@@ ми@@ лось в@@ волю ( 10 кг в день ) и исключительно сило@@ сом горо@@ ха ов@@ са и све@@ кло@@ й .
в то же самое время коро@@ вы , оставшиеся в кол@@ хо@@ зе , давали в среднем только 3 ли@@ тра молока в день .
рамки " эксперимента@@ льного проекта " сов@@ хо@@ з " Но@@ вое Время " выде@@ лил часть фермы " Но@@ вое Се@@ ло " , располага@@ ющей 14@@ 6 га , расположен@@ ными вокруг ко@@ ров@@ ника на 10@@ 4 моло@@ чных коро@@ вы .
красный кле@@ вер на сило@@ с АР@@ Г + БК для выпа@@ са конец мая 1995 ( под по@@ к@@ ров горо@@ ха @@@ -@@ @ ов@@ са )
моло@@ чное ста@@ до ( 10@@ 4 коро@@ вы ) ста@@ до существовало в этом хозяйстве и оте@@ лы были с@@ группи@@ рованы в конце зимы ( февраль @@@ -@@ @ март @@@ -@@ @ апрель ) .
проект Та@@ сис был введен в действие в Тю@@ мен@@ ской области ( Российская Федерация ) в июле 1994 г.
рекомендации для более рентабе@@ льной системы моло@@ чного про@@ из ­ водства применя@@ лись в окрестностях Тю@@ мени ­ сов@@ хо@@ зе Пло@@ до@@ вом .
поддержка " эксперимента@@ льного проекта " обрабаты@@ ваемые площади включают : • АР@@ Г + БК для выпа@@ са ( посе@@ я@@ ны в конце мая 1996 г. под по@@ к@@ ров горо@@ ха ­ ов@@ са ) : 2@@ 80 га@@ .
была изучен@@ а эволюция культуры за эти три недели ( снижение пере@@ ва ­ ри@@ ваемое ™ клет@@ чатки ) , что представлено в ниж@@ ес@@ леду@@ ющей таблице :
моло@@ чное ста@@ до ( предусмотрено 200 ко@@ ров ) У@@ мень@@ шение ста@@ да до 200 ко@@ ров , у@@ бра@@ в 180 самых худ@@ ших , не было осуществ@@ лено в конце проекта .
они ясно показывают : • что АР@@ Г и БК перенос@@ ят сибир@@ скую зи@@ му • что их урожай@@ ность даже в этом клима@@ те очень высока и выше отече@@ ственной се@@ лекции .
два проекта Та@@ сис применя@@ ли рекомендации для системы моло@@ чного производства в этих зонах , очень благоприятных для зерновых .
• кол@@ хо@@ з " Пер@@ вое Ма@@ я " , с менее плодо@@ род@@ ными поч@@ вами , состоя@@ щими из " бу@@ рых лесных вы@@ мы@@ тых поч@@ в " ( Кур@@ ский район , в 15 км на север от Кур@@ ска ) .
в течение лета коро@@ вы распреде@@ лены на три группы : одна остается на месте , две другие отправляются на боло@@ та , расположенные в 10 км от комплекса и в 8 км друг от друга .
распределение культур было следующим : • АР@@ Г + БК ( для выпа@@ са , под по@@ к@@ ров горо@@ ха @@@ -@@ @ ов@@ са ) : 2@@ 95 га • Полу@@ сахар@@ ная све@@ кла : 30 га@@ .
введение новых культур посе@@ вы АР@@ Г + БК смогли начаться с середины апреля и были закон@@ чены в конце апреля под по@@ к@@ ров горо@@ ха @@@ -@@ @ ов@@ са в условиях , описанных выше .
на самом деле происходило бе@@ с ­ порядо@@ чное и повторя@@ ющееся пое@@ дание новых пастби@@ щ всеми ко@@ рова@@ ми кол@@ хо@@ за , что неизбежно привело к исто@@ щению , а затем и к исчезнов@@ ению белого кле@@ вера в первую зи@@ му .
полностью дегра@@ ди@@ ровавшие пастби@@ ща , расположенные в не меха@@ низи@@ руемой зоне ( до@@ лина ) , являлись только зо ­ ной прогу@@ лок ( 40 га на 200 ко@@ ров ) .
2@@ 10 га земель , предостав@@ ленных в распоряжение проекта Та@@ сис , расположены во ­ круг ко@@ ров@@ ника на 200 ко@@ ров .
посе@@ в на го@@ лую почву 26 га новых лу@@ гов вблизи ко@@ ров@@ ников был возможен в конце июля , сразу после убор@@ ки пшеницы .
пастби@@ ща , созданные в Лу@@ ге весной 1995 г. , эксплуа@@ ти@@ руются с электро@@ па@@ сту@@ хом ис ­ клю@@ чи@@ тельно 10@@ 4 ко@@ рова@@ ми бывшего " эксперимента@@ льного проекта " .
они достигли в среднем 17 ли@@ тров на ко@@ ров@@ у в день против 8 ли@@ тров у остальных ко@@ ров .
она воз@@ делы@@ вается на 10 га и используется зимой в добавление к сило@@ су АР@@ Г + БК по 5 @@@ -@@ @ 10 кг на ко ­ ров@@ у .
борьба с сор@@ ня@@ ками проводится успешно Бе@@ та@@ нал прогре@@ ссом в слабой до@@ зе ( 1@@ л / га ) , когда сор@@ ные травы еще молодые ( два настоящих листо@@ чка ) .
горо@@ х " а@@ фи@@ ла " : прекрасный кор@@ м в дополнение к сило@@ су АР@@ Г + БК , позволяющий производить 25 кг молока на ко@@ ров@@ у в день .
На@@ пол@@ ня@@ емость руб@@ ца : не изме@@ ль@@ ченные кор@@ ма , в основном объе@@ ми@@ стые , остаются в руб@@ це ( + се@@ тка ) в течение определенного времени , достаточного для их изме@@ ль@@ чения под воздействием бро@@ жения .
они создают эффект напол@@ ня@@ емости , измери@@ мой количеством сухо@@ го вещества в руб@@ це , увеличи@@ ва@@ ющимся одновременно с количеством од@@ ре@@ ве@@ с@@ ненных воло@@ кон , трудно подда@@ ющихся пере@@ же@@ вы@@ ванию .
способность про@@ гла@@ ты@@ вать объе@@ ми@@ стые кор@@ ма ( I ) : количество данного кор@@ ма ( по сухо@@ му веще@@ ству ) , которое подается животным при да@@ че только этого кор@@ ма без ограничения .
( I ) зависит от аппети@@ тности кор@@ ма и выражается в едини@@ цах напол@@ ня@@ емости , приводи@@ мых в табли@@ цах .
П@@ К@@ Б@@ М : Пере@@ вари@@ мый в кише@@ ч@@ нике бе@@ лок микро@@ бного происхождения , соответствующий энергии кор@@ ма , фер@@ менти@@ рованного в руб@@ це ( г / кг ) .
это также приемле@@ мое количество животных ( выра@@ женное в еди@@ нице Ско@@ та ЕС ) на лу@@ говое или пастби@@ щ@@ ное пространство в соответствии с наличием кор@@ мо@@ вых ресурсов и плот@@ ностью почвы .
ее отлича@@ ют от нагрузки , которая является средним количеством животных на гек@@ тар и которая растя@@ ну@@ та во времени ( сезон , год и т.д. ) .
потенциаль@@ ная величина нагрузки обозначает нагрузку на единицу площади в зависимости от ее кор@@ мо@@ вого потенциала .
при выпа@@ сах , эксплуата@@ ция на первом этапе происходит до того как растения до ­ сти@@ гнут высоты 20 см ( ста@@ дия " коло@@ с - 10 см " до ку@@ щения или " два побе@@ га " ) .
раст@@ ение станет очень пита@@ тельным и позволит увеличить производство молока ( 20 @@@ -@@ @ 25@@ л / день , в начале лак@@ тации , без потребления комби@@ кор@@ мов ) .
Экс@@ плу@@ а@@ та ­ ция на первом этапе останавливается , поскольку остается мало травы для выпа@@ са ( чаще всего когда растения пройдут ста@@ дию " 2 побе@@ га " ) .
после правильной эксплуатации травы на первом этапе , на всех рост@@ ках АР@@ Г по ­ я@@ вятся лист@@ ья .
в тех же условиях , что и на первом этапе , на де@@ лян@@ ках с электро@@ па@@ сту@@ хом , коро@@ вы будут кор@@ ми@@ ться рост@@ ками с лист@@ ьями .
БК - это " двигатель пастби@@ ща " , без него не будет аз@@ ота , который необходим для роста АР@@ Г .
после отдыха от 5 до 8 недель , в зависимости от роста травы , после появления лист@@ ьев на третьем этапе и потом на четвертом , лу@@ га могут снова использоваться как раньше .
необходимо позволить АР@@ Г и БК восстановить свои резервы до наступления зимы , то есть не делать слишком позд@@ них выпа@@ сов .
одно@@ временный посе@@ в под по@@ к@@ ров ( горо@@ х + о@@ вес ) будущих лу@@ говых ( АР@@ Г + БК ) был проведен в конце мая 1996 года , после куль@@ ти@@ вации зим@@ ней в@@ спа@@ шки .
Си@@ лосо@@ вание покры@@ вающей культуры ( горо@@ х + о@@ вес ) было нача@@ то в начале августа 1996 года .
рисунок 3 : отношение между направлением фер@@ ментации и Р@@ Н жидкости руб@@ ца : соотношение у@@ к@@ су@@ сной , про@@ пи@@ о@@ новой и молочной кислоты в смеси присутствующих кисло@@ т
Про@@ пи@@ о ­ новая же кисло@@ та очень благоприят@@ на для производства мяса ( + + ) , но очень неблагоприят@@ на для производства молока ( - ) .
более двух тре@@ тей белков ( Б ) , содержащихся в кор@@ мах ( 1 ) , потребля@@ емых коро@@ вой , уже не присутствуют на выходе из руб@@ ца ( 2 ) .
они разру@@ шаются микро@@ фло@@ рой руб@@ ца и превра@@ щаются ею в ам@@ ми@@ а@@ к ( теря@@ ются ) и в А@@ мино@@ кислоты ( используемые в ки ­ ше@@ ч@@ нике ) ( Р@@ ису@@ нок 5 ) .
рисунок 5 : схема пище@@ ва@@ рения фу@@ ра@@ жа хорошего качества ( пере@@ вари@@ ва@@ емость органических веществ 70 % ) и его распределение по основным от@@ делам пище@@ ва@@ рения ( представленных с их эпи@@ те@@ ли@@ ем : становление основных компонентов и образование
ко@@ рова в этом случае потреб@@ ляет свои собственные резервы , чтобы сначала выжить ( прежде@@ временный запуск , потеря эмбри@@ она , стери@@ льность ) , а затем производить .
она служит для измерения ежеднев@@ ного количества ( в кг ) Пот@@ реб@@ ленного Су@@ хого Ве@@ ще@@ ства ( П@@ С@@ В ) коро@@ вой из фу@@ ра@@ жа .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам ­ партнерам программы .
в действительности , надеж@@ ная инфраструктура почто@@ вой связи является одним из ключевых элементов экономического развития индивиду@@ ализации связи .
с ожида@@ емым улуч@@ шением экономики в Н@@ Н@@ Г , пред@@ види@@ тся рост импорта товаров и услуг с одно@@ временным увеличением количества почтовых отправ@@ лений .
любое дело должно иметь цель ; результат достига@@ емый предприятием должен удовлетворять его владельцев и работников .
в нескольких колон@@ ках описы@@ валось уда@@ чное положение дел в М@@ М@@ П , но детали были опу@@ щены .
этап 3 : как реализовать прогнозы : ключевые направления Кажд@@ ый из аспектов состав@@ ленного прогно@@ за обсужда@@ лся в повестке дня для вы@@ я@@ в ­ ления ключевых направлений в различных областях .
тем не менее , в непри@@ нуж@@ денной обстановке прак@@ тического семинара менеджеры могли встать выше собственных проблем и определить строгие критерии успеха , по которым их деятельность могла оцени@@ ваться .
впоследствии , это явилось поворот ­ ной точкой в разработке стратегического плана и помогло менедже@@ рам направить свои усилия на общий успех .
в результате чего был проведен рациональ@@ ный и научный анализ рынка , который дал возможность М@@ М@@ П принять ключевые решения по элемен@@ там маркетинга : то ­ Ва@@ ры , Цен@@ а , Ме@@ сто и П@@ род@@ ви@@ жение товаров .
менедже@@ рами М@@ М@@ П для опроса клиентов использовался вопро@@ сни@@ к , включающий ряд признаков , таких как : • Вос@@ прия@@ тие качества обслуживания • По@@ нима@@ ние ключевых товаров • Бу@@ ду@@ щие потребности .
понимание желаний и нужд клиентов и изменений , которые произо@@ йдут в будущем , является определяющим для постоянного успеха в любом деле .
• В@@ стре@@ ча клиент @@@ -@@ @ персонал по маркетин@@ гу для выяс@@ нения пожела@@ ний клиентов по различным услугам • О@@ цен@@ ка списка признаков , полу@@ ченного в результате исследования на соответствие показателям
клиенты были удовлетворены доступ@@ ностью многих товаров , но внесли ряд пред ­ ло@@ жений для улучшения обслуживания .
> . M i ­ u ω 3 > . о При@@ меры М@@ М@@ П : • Сто@@ и@@ мость управления • По@@ вы@@ шение качества для увеличения прибыли и сохранения доли рынка
данный бизнес ­ план стал , таким образом , ре@@ а ­ листи@@ чным и " живым " для управления предприятием . его разделы включают :
прогноз объема почтовых отправ@@ лений Анали@@ з рынка Анали@@ з до@@ левого распределения результатов по видам продукции О@@ цен@@ ка инвестиционных возможностей Пот@@ ен@@ циаль@@ ные источники финансирования Пла@@ н действий .
кроме того , был выполнен обзор долгосрочных инвестиционных предложений с описа@@ нием оценок , относящихся к каждому из них .
в последнее время движение к то@@ таль@@ ному качеству являлось наиболее у@@ стой@@ чи ­ вой характеристи@@ кой управлен@@ ческого мышления .
после каждого упражнения участниками проводилось обсуждение уда@@ ч или не ­ уда@@ ч , и группа оцени@@ валась руководителем занятия .
полная программа приводится в приложении ( учебный курс 1 ) , иллюстри@@ ру@@ ющем теоре@@ тическое содержание и ее прак@@ тическую реализацию .
такое постоянно продолжа@@ ющееся обучение должно быть вве@@ дено для изменения культуры и системы работы в организации .
ре@@ организация почтового дела должна проводиться с ориен@@ тацией на клиентов и удовлетворение их потребностей , на ускорение процесса принятия решений , по@@ вы ­ шение эффективности и производительности административного управления .
стратегической основой для реорганизации высшего звен@@ а управления яви@@ лась концентрация на направлениях бизнеса , выяв@@ ленных М@@ М@@ П на основе метода " пер ­ спек@@ тивы , направления , цели " .
направления от 1 до 3 входят в класси@@ ческую структуру , использу@@ емую многими компаниями , предоставля@@ ющими право создания / обзора ролей по следующим функциям : продажи , персонал и финансы .
направление 5 выдвига@@ ет требование более глубокого анализа рынка , и таким об ­ раз@@ ом добавля@@ ются класси@@ ческие функции маркетинга и продаж .
значение данного исследования заключа@@ лось в кри@@ тическом выяв@@ лении ценности каждой работы и открытии возможностей для коммерческого предприятия диа@@ г@@ но ­ сти@@ ровать статьи нену@@ жных затрат и работ .
приняв решение установить приорите@@ тный порядок оплаты различных видов де ­ я@@ тельности , предприятие выяви@@ ло 20 % нену@@ жных административных затрат .
первонача@@ льная существующая система сле@@ жения была впоследствии замен@@ ена объединен@@ ной информацией по управлению , отмет@@ кам и сле@@ жению , разработа@@ нной отде@@ лом информационной технологии Московского Международного поч@@ та@@ м@@ та с участием консультантов программы Та@@ сис .
затем были согласо@@ ваны приоритеты первого порядка : • обычные исходя@@ щие письма • зарегистри@@ рованные небольшие пакеты .
данный результат включает дальнейшее совершенствование обработки почтовых отправ@@ лений , а также высвобо@@ ждение этажа здания , который может быть ис@@ поль ­ зова@@ н для новых товаров или сда@@ н в аренду другим компаниям .
руководство М@@ М@@ П счита@@ ло не обязательным полагаться на внешнего поставщика программного обеспечения в течение долгого времени .
система также предлагает потенциально новые продукты для бизнеса , такие как , " Поиск и сле@@ жение " и информа@@ ционную форму по обработке почтового отправ@@ ле ­ ния .
по мере развития проекта и по мере наступления всех культурных перемен , происходило ощути@@ мое и значительное увеличение скорости изменений и появ@@ ля ­ лась готовность людей стать владель@@ цами акций предприятия .
наиболее важным является тот факт , что М@@ М@@ П имеет сейчас потенциал для буду ­ щего развития .
технология достаточно гиб@@ кая для удовлетворения буду ­ щих потребностей развития бизнеса и позволяет постоянное получение дохода .
в виду этого , стратегия " перспективы , направления , цели " дала предприя@@ тию вы ­ бор как достичь поставленных целей .
конечно , самым главным фактором стала настойчи@@ вость руководства Московского Международ@@ но ­ го поч@@ та@@ м@@ та .
второй урок - постоянное обучение необходимо на всех уровнях управления любой ре@@ организованной компании .
третий урок - необходимы краткосрочные улучшения деятельности , которые являются единственным способом доказательства эффективности процесса ре ­ структури@@ рования и возможности проведения культурных изменений в ре@@ органи@@ зу ­ емой компании .
к концу двенадца@@ ти месяцев менеджеры М@@ М@@ П определя@@ ли необходимые перемены и их внедрение при поддержке рабочей группы проекта .
за этот период , хотя изменения происходили с разной скоро@@ с ­ тью , в общем , достигнутые результаты были выше предполагаемых , благодаря культур@@ ному изменению персонала .
это привело к существенной пере@@ плани@@ ровке в конце седь@@ мого месяца выполнения проекта и сме@@ щению акцен@@ та с роли автоматизации и планирования капита@@ льных инвестиций .
гибкость в разработке рабочей программы , отвеча@@ ющей реальным потребностям бизнеса и возможность привлечения дополнительных специалистов , оказали су ­ ще@@ ственное влияние на конечный успех проекта .
это дает возможность обуча@@ емым преподава@@ телям разрабатывать активную стратегию развития людей , обеспечивать их знаниями , у@@ мени@@ ями и способностью организовывать собственный учебный процесс для достижения поставленных ими целей .
недавно подоб@@ ран@@ ного обуча@@ ющего персонала , который еще не вовле@@ чен в учебный процесс или не прошел нача@@ льную подготовку .
хотя курс раз@@ бит на разделы , важной задачей для преподава@@ теля является объяснение связей между ними .
недавно назна@@ ченных менеджеров или менеджеров , которые могут приобрести навы@@ к успешного принятия решений в последу@@ ющем бизнесе .
определяются ключевые цели клиентов , необходимые для их организации ; требования возможного удовлетворения пожела@@ ний клиентов ; вы@@ работка навыков и организация внутренней системы , ориенти@@ рованной на запросы клиентов .
курс начинается с объяснений преподава@@ теля , но быстро переходит в практические занятия , использующие рабочий опыт слушателей , сохраняя при этом атмосферу обучения .
используя данную структуру и нахождение слушателей в груп@@ па@@ х@@ - подразде@@ лениях , в течение курса обучения рассматривается роль каждого в организации .
перспективы , направление и цели Пере@@ ход целей в задачи П@@ остановка целей работы Основ@@ ные виды результатов Це@@ ли и стандарты Со@@ став@@ ление стандартов оценки Про@@ ведение обследования Группа и личность
к концу курса менеджеры выбирают свои собственные прие@@ мы , которые в дальнейшем смогут использовать в практической работе .
курс покажет , насколько удачно нарушение структуры устанавливает позитивный климат и поддерживает обязательство достижения жела@@ емых результатов на группо@@ вом и индивидуаль@@ ном уровне .
в действительности , это " консульта@@ тивный " метод , помога@@ ющий менедже@@ рам распозна@@ ть пути внедрения общего качества применительно к конкретной работе .
слуша@@ тели приобретают знания и навыки , которые помогут им приспосо@@ бить план внедрения качества для их конкретной ситуации .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам ­ партнерам программы .
ниж@@ ес@@ леду@@ ющий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
сущность проекта заключалась в строительстве креп@@ ких и постоянных отношений между российской дере@@ во@@ обрабаты@@ вающей промышлен@@ ностью и со@@ от ­ вет@@ ству@@ ющими европейскими партнерами : промышлен@@ никами , разработ@@ чиками , НИ@@ ОК@@ Р и распространи@@ телями .
в сектор лесо@@ водства и дере@@ во@@ обработки в России входят 34 000 предприятия ( обычно крупные ) , раз@@ броса@@ нные по всей территории России .
государство • Рабо@@ та для каждого не гаранти@@ рована • сырье больше не поставляется по фикси@@ рованным ценам • Про@@ мышлен@@ ная деятельность от@@ коло@@ лась от сферы социального обслуживания
следовательно , основной задачей проекта являлось внесение реальной Доб@@ а@@ в ­ ленной стоимости в российскую дере@@ во@@ обрабаты@@ вающую промышленность на двух уровнях : • поддержание реорганизации • промышленная ко@@ операция .
чтобы подготовить бизнес @@@ -@@ @ плана отвеча@@ ющий специфи@@ ческим условиям каждой из ото@@ бран@@ ных компаний и во избежание неудачи , проек@@ тная группа работала в Т@@ ЕС ­ ном сотрудничестве с руководством компаний .
во избежание отказа вместо того , чтобы предлагать готовые модели эксперты Та@@ сис работали со своими российскими партнерами , ре@@ шая ежеднев@@ ные проблемы , с которыми сталкиваются пило@@ тные компании .
следовательно , одной из основных проблем процесс ре@@ органи@@ за ­ ции яви@@ лась проблема постепен@@ ного внедрения концепции контроля качества на каждой ступен@@ и производственного процесса и повышения качества конечной про ­ ду@@ к@@ ции .
процессу реорганизации способствует деятельность какой @@@ -@@ @ либо иностранной ком ­ па@@ нии по предоставлению экспертизы и поддержки выбран@@ ным российским ком@@ па ­ ниям .
• • • • возрос@@ шая доля рынка разработка новых видов продукции / рынков уменьшение скла@@ да гото@@ вой продукции новые более гибкие структуры .
в трех случаях содействие реорганизации явилось лишь первой ступен@@ ью процесса производственной ко@@ операции , как это представлено в следующих циф@@ рах и пара ­ гра@@ фа@@ х :
• долгосрочное соглашение на закупки европейских компонентов • долгосрочное соглашение на местную сбор@@ ку европейской оби@@ во@@ чной мебели ( по договору )
результат вмешательства снизи@@ л все логи@@ чески ограничи@@ вающие факторы и при ­ вел к улучшению использования завод@@ ских мощностей .
в результате был создан новый продукт совместно с европейским партнером , ис ­ пользу@@ я новые индустриаль@@ ные подходы в качестве основы ( см. фото )
- дизайн и типы продукции , в основном , остаются теми же , что и за последние 40 лет - качество продукции , в основном , низ@@ кое .
по этим причинам " новые русские " идут и покупают в магазинах , предлага@@ ющих импор@@ тную мебель лучшего качества и дизайна .
Европейский партнер будет участвовать в инвестициях , необходимых для организации каждого магазина , в размере 50 % от всей суммы инвестиций .
некоторые примеры a ) Анали@@ з производственного планирования Це@@ лью являлась рациона@@ лизация технологии ( машин и оборудования ) в различных производственных подразде@@ лениях группы .
рассматри@@ вая реа@@ ль ­ ный объем производства каждого подразделения , проектом рекомендуется сконцентри@@ ровать производство полу@@ фабри@@ катов в компании " Не@@ ва " .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
с падением цар@@ ского режима люди были выбро@@ шены на 75 лет из фе@@ ода@@ льной сис ­ темы в жесткую коман@@ дную систему Советской власти .
затем , в 1991 году после ­ довал неожи@@ данный ры@@ вок по пути развития демократии и капитализма , которые при преж@@ нем режиме были для многих лишь ми@@ фи@@ ческими поня@@ тиями и запре@@ тными те@@ мами для разговоров .
подобные перемены на протяжении жизни относительно небольшого числа поколений редко выпа@@ дали на чью @@@ -@@ @ либо долю - за исключением стран бывшего Советского Союза .
лек@@ торы университетов и музыканты уходят в води@@ тели такси , лингви@@ сты становятся служа@@ щими в гостини@@ цах , врачи и инженеры внезапно превра@@ щаются в фермеров . структура общества поистине поставлена с ног на го ­ ло@@ ву .
предло@@ женная рекомендация должна помочь фер@@ меру повысить производ@@ и ­ тельность , и , следовательно , общий уровень жизни его самого ( и его семьи ) .
существенную роль в рас@@ про ­ стра@@ нении опыта среди фермеров играют также коммерческие компании , занимающиеся прода@@ жей товаров и услуг .
фермер@@ ские хозяйства , состояние которых при@@ рав@@ нено к уровню прожи@@ точного минимума , также будут иметь право на получение помощи в тех случаях , когда , по мнению СС@@ ОК , им следует помогать
таким образом , служба будет сотрудничать с д@@ ру ­ гими ведом@@ ствами , име@@ ющими отношение к сельской местности и ее защите
национальный уровень Центра@@ льное подразделение называется Цен@@ тром сельскохозяйственного обучения и консуль@@ тирования ( Ц@@ С@@ ОК ) и разме@@ щается в сто@@ личном здании Министерства се@@ ль ­ ского хозяйства и продовольствия .
по данной схеме центр был организован с самого начала своей деятельности при уч@@ а ­ сти@@ и консультантов , работающих в рамках проекта Та@@ сис в 1995 ­ 1996 годах .
прошедшие отбор кандидаты получили возможность трех@@ меся@@ чной стажи@@ ровки , про@@ финанси@@ рованной программой Та@@ сис , для подготовки к выполнению новых об@@ я ­ зан@@ ностей .
это дало им возможность познакомиться в ферме@@ рами , рассказать о целях новой службы и получить из первых рук информацию о тех проблемах , с которыми сталкиваются фермеры .
существующие с Мини ­ стер@@ ством сельского хозяйства и продовольствия связи ни в коем случае не яв@@ ля ­ ются дирек@@ тивными и обяза@@ тельными .
после завер@@ ше ­ ния двух@@ летнего периода , скорее всего , в структуру службы будет введен помо@@ щ ­ ник старшего менеджера .
каждая де ­ рев@@ ня избира@@ ет членов в деревен@@ ский консульта@@ тивный комитет , а представитель от деревен@@ ского консульта@@ тивного комитета входит в район@@ ный консульта@@ тивный комитет .
что касается обучения фермеров , это является абсолютно новой концеп@@ цией , поскольку ранее мелкие фермеры просто не существовали .
на настоящий момент эта часть отсутствует в работе СС@@ ОК , а именно , в подходе его консультантов .
швейцар@@ ский подход был в очень высокой степени ориенти@@ рован на участие фермеров с целью создания групп взаимо@@ помощи для улучшения предоставляемых услуг агра@@ р@@ ному сектору .
для получения зай@@ ма , фер@@ мер должен состоять прежде всего членом деревен@@ ской группы и упла@@ чивать член@@ ские взносы .
A@@ BC центры продвига@@ ли создание коопера@@ тивов и селек@@ ционных под@@ раз ­ де@@ лений , в которых фермеры создавали систему управления , при содействии экс ­ пер@@ тов проекта .
было подготов@@ лено пособие по правилам и положениям развития коопера@@ тивов ( устав ) , которое использо@@ валось ферме@@ рами @@@ -@@ @ клиентами , заня@@ тыми в создании коопера@@ тивных организаций .
и фермеры , и консульта@@ нты всегда с большой очевид@@ ностью подчер@@ ки ­ вают этот аспект в любых диску@@ ссиях .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
воспроизведение результатов успешных проектов возможно при у@@ с@@ ло ­ вии , что получа@@ тели информации прило@@ жат определенные усилия по ее адаптации к местным условиям .
ниж@@ ес@@ леду@@ ющий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
семинары и практические занятия по управлен@@ ческому уче@@ ту О@@ бу@@ чение в пяти регионах России 180 преподавателей экономики методам преподавания управлен@@ ческого учета на уровне университе@@ тского курса обучения .
цель предло@@ женная в брошю@@ ре методика содержит дида@@ кти@@ ческий подход , соединя@@ ющий теоре@@ тическое разъяс@@ нение основных методов расчета себе@@ стоимости продукции и использование методов в зависимости от ситуаций .
мы можем с легкостью распространить этот принцип на группы продукции и на неос@@ яза@@ емую продукцию или услуги , например , стри@@ жка во ­ ло@@ с или предоставление банковских кредитов .
например , чему равны об ­ щие издержки внедрения нового продукта на рынок или ежегодные издержки на исправления производственных ошибок ?
первая часть является упро@@ щенным примером ( рассматривается ограниченный в@@ ре ­ мен@@ ной период работы компании , производ@@ я@@ щей единственное наимено@@ вание про ­ ду@@ к@@ ции ) , иллюстри@@ рующим основные понятия управлен@@ ческого учета .
США каждый , но нам каждый чайник об@@ хо ­ дится в 20@@ ,@@ 57 долл . США .
себе@@ стоимость продукции необходима для определения запасов в начале и конце уче@@ тного периода с целью при@@ ведения в соответствие расходов и доходов за этот период .
принцип соответствия или при@@ ра@@ щения крайне важен для расчета при@@ бы ­ ли , поскольку разница в оценке запасов может привести к совершенно разным з@@ на ­ чениям прибыли , рассчита@@ нным на одном и том же движении нали@@ чности :
в производственной компании гото@@ вая продукция оценивается по нижней ви@@ лке производственных затрат или рыночной стоимости .
какое правильное значение вало@@ вой прибыли назвал бы мистер Г@@ ред@@ г@@ рин@@ д на основе приведен@@ ной выше информации ( предположи@@ в , что он хорошо обу@@ ченный бухгал@@ тер ) ?
4 9@@ 08 ­ 3 7@@ 60 продажи за отче@@ тный период ­ стоимость про@@ данной за этот период продукции вало@@ вая прибыль
выше рассматри@@ вались производственные затраты в основном для оценки ЗА@@ ПА ­ сов , как состав@@ ной части расчета прибыли .
для того чтобы полностью сконцентри@@ роваться на проблеме распределения на ­ кла@@ дных расходов , в примере изначально сделано допу@@ щение , что за отче@@ тный пе ­ ри@@ о@@ д запасы остаются неизмен@@ ными , а накла@@ дные производственные расходы -@@ постоянными .
- действи@@ тельное разделение , скажем , расходов на НИ@@ ОК@@ Р между продуктами " А " и " В " вряд ли отражается в их до@@ лях затрат труда производственных ра@@ бо ­ чих .
например , продукт " В " может быть уже сложи@@ вшимся продуктом , который не требует больших затрат на исследования , а для продукта " А " потребуется дальней@@ шая разработка .
соответственно увеличи@@ ваются среднесро@@ чные риски разрушения всей ценовой структуры при принятии цено@@ образу@@ ющих решений на основе таких данных .
но значительные расходы на НИ@@ ОК@@ Р и продажи невозможно распреде@@ лять прямо , и они обычно от ­ нося@@ тся на затраты компании в целом .
по приведен@@ ной выше информации при@@ б@@ ли ­ зи@@ тельно 1 240 = 2 3@@ 17 / ( 1 8@@ 88 + 1 6@@ 39 ) 1 8@@ 88 , если бы все расходы распреде@@ ля ­ лись по мето@@ ду полного распределения затрат .
однако , постепенно появились варианты первоначальной модели " А " и к 1986 году на базо@@ вую модель приходи@@ лась всего третья часть продаж .
" хорошо , - сказал он : " этот беспровод@@ ный чайник все еще довольно часто о@@ ста ­ навли@@ вает конвей@@ ер , но , по крайней мере , мы отслежи@@ ваем проблемы до того , как продукция попадает к клиентам .
что произойдет с основными категори@@ ями накла@@ дных расходов и чистой при@@ бы ­ Л@@ ью , если R@@ H Lt@@ d@@ . прекра@@ тит производство модели " А " ?
в R@@ H Lt@@ d@@ . ве@@ лась подробная дискуссия по вопросу очень высоких затрат на про@@ из ­ водство нагре@@ ва@@ тельного элемента для кофе@@ вар@@ ки и его комплекту@@ ющих .
по тех ­ ническим причинам , связанным с креп@@ лением элемен@@ тной базы к керами@@ ческому корпу@@ су , вышед@@ ший из строя элемент заменить практически невозможно .
но данное заявление крайне зависи@@ мо от числа фак@@ тических продаж и совсем не может применяться к проектам индивидуальных продаж , каждый из которых должен максими@@ зировать выгоду компании в долгосрочной перспективе .
все они , похоже , указывают на необходимость сохранения производства такой важной части продукции в R@@ H Ltd ..
к сожалению , большинству пла@@ нови@@ ков , разрабаты@@ вающих технологические карты , известна только общая ставка на ста@@ нок или за чел. / час .
данный метод установления норм может использоваться при повторя@@ ющихся действиях в управлен@@ ческих от@@ делах , а не только в производственных под@@ раз@@ де ­ лениях .
поэтому многие ком@@ па ­ нии рассчиты@@ вают норма@@ тивные затраты по прошлым данным , измен@@ енным в со@@ от ­ вет@@ ствии с затра@@ то@@ сберега@@ ющими целями компании , а также техническими или организа@@ ционными улуч@@ ш@@ ениями .
на практике некоторые из фак@@ тических за ­ тра@@ т конкретного уче@@ тного центра будут рассчита@@ ны с помощью средних ( иногда ошибочно называемых норма@@ тивными ) расходов .
продукт требует одной операции , и норма@@ тивная себе@@ стоимость этой операции представлена следующей картой нормативных затрат :
США и , предполагается , что они равномерно распреде@@ лены по всему году .
такая информация полезна менеджер@@ у , отвеча@@ ющему за использование ресурсов , но не зна@@ ющему о ценах , которые компания за них платит .
оно показывает откло@@ нение , выз@@ ванное различи@@ ем фак@@ тической и норма@@ тивной прибыли , вследствие от@@ ступ@@ лений от норма@@ тивной прода@@ жной цены .
так как производственные трудо@@ затраты зачастую контроли@@ руются не менедже@@ ром , отвеча@@ ющим за переменные накла@@ дные расходы , то важно разделить два возможных объяснения .
поэтому в расчете сравни@@ ваются фак@@ ти ­ ческие накла@@ дные расходы с той их величи@@ ной , которая должна была бы получить ­ ся при фак@@ тическом времени производственной работы .
оно вызыва@@ ется изменениями в использовании производственного времени , ко@@ то ­ рые в свою очередь могут происходить от перемен в объемах производства или ин ­ тенси@@ в@@ ности производственного труда .
норма@@ тивы , которые в принципе никогда не смогут быть соблю@@ дены , вызывают по ­ стоя@@ нные " ло@@ жные тревоги " , пута@@ ют результаты анализа и не стимули@@ руют мене@@ д ­ же@@ ров к проведению анализа .
метод полного распределения затрат распреде@@ ляет полные затраты по объектам затрат , обычно основываясь на прямых затра@@ тах или физическом измер@@ ении объема выпуска продукции отно@@ сят все фак@@ тические затраты на произве@@ ден@@ ную продукцию
стои@@ мо@@ ст@@ ные отклонения разница между фак@@ тическими и норма@@ тивными расходами ( по фак@@ тическим результатам ) уче@@ тного центра
справо@@ чники научной организации труда содержат норма@@ тивные временные затраты для основных движений , например , перемещение небольшой детали горизонта@@ льно , одной рукой , на 60 см на высоте вер@@ ста@@ ка , в сид@@ я@@ чем положении
% отходов комплекту@@ ющих чай@@ ника % отходов комплекту@@ ющих кофе@@ вар@@ ки % разреш@@ енной пере@@ де@@ лки чай@@ ника % разреш@@ енной пере@@ де@@ лки кофе@@ вар@@ ки
прямые чел. / ча@@ с. по чай@@ нику ( нор@@ мати@@ в ) П@@ ря@@ мые чел. / ча@@ с. по чай@@ нику ( фак@@ тические )
США ) 14@@ 3 По@@ ставки ( тыс. долл . США ) 14@@ 4 Про@@ чие собственные затраты ( тыс. долл .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу ­ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу ­ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
брошю@@ ра рассказывает каким образом профессиональные банкиры и предприниматели ( подразуме@@ ваются специалисты в своих областях ) будут проводить совместные операции , в о@@ сооб@@ ен@@ ности , кредитные .
эта брошю@@ ра описывает способы проведения банков ­ ских операций , особенно кредитов , настоя@@ щими профессиональ@@ ными банки@@ рами и предпринима@@ телями , экспертами в своих областях .
однако не ­ сколько лет назад ни экономические условия , ни профессиональная под@@ готов ­ ка некоторых банков не могли выдержать этих стандартов .
налоги для МС@@ П все еще слишком высоки , а бюрокра@@ тические правила часто у@@ ду@@ шают малый б@@ из ­ нес ( однако западно@@ европейские МС@@ П тоже жалуются на налоги и правила ) .
поскольку не существует общего научного определения понятия малых и средних предприятий ( МС@@ П ) , то термин " МС@@ П " обычно применяется для характеристики компаний с определенным количеством работающих или в пределах определенного объема годового сбыта .
они являются ста@@ новым хреб@@ том многих экономик , что наглядно подтвер@@ ж@@ да ­ ется примером Германии : согласно неда@@ вне@@ му исследованию ( m@@ it@@ t@@ el@@ st@@ and , 1997 ) , 9@@ 9,@@ 6 % из 2,@@ 1 миллиона всех немецких компаний являются МО@@ П@@ 1 .
по мере того , как немецкие транс@@ национальные корпорации резко со ­ кра@@ тили рабочие места , за последние три года МС@@ П создали более одного ми@@ л ­ ли@@ она новых рабочих мест .
за последние 5 лет в Великобритании N@@ ational We@@ st@@ min@@ ster Bank помог более чем полу@@ милли@@ ону людей начать свое дело .
один из самых общих критериев для класси@@ фи ­ ка@@ ции финансовых нужд компании в заем@@ ном капита@@ ле это распреде@@ лить их на краткосрочные , среднесро@@ чные и долгосрочные нужды .
кратко ­ сро@@ чные кредиты помогают сбаланси@@ ровать различия между сро@@ ками , когда будет возможно реализовать оборо@@ тные активы и превратить их в нали@@ чные и сро@@ ками исте@@ чения краткосрочных обязательств .
источник возврата кредитов - завершение бизнес @@@ -@@ @ цикла , то есть когда вся де ­ ло@@ вая активность конвер@@ ти@@ рована в нали@@ чность .
оценка риска банком будет сконцентри@@ рована на ликвидности активов МС@@ П и на способности его мене@@ д ­ же@@ ров уменьшить риски .
средства для погашения должны поро@@ ждаться движением денежных средств , происходя@@ щим от выпуска продукции финанси@@ руемой инвести@@ цией .
финан@@ со ­ вые последствия таких инвестиций должны учиты@@ ваться при состав@@ лении фи ­ нан@@ со@@ вого планирования ( с@@ м@@ .@@ ст@@ р@@ .@@ 19 , " равнове@@ сный анализ и восприимчи@@ вость прибыли " ) .
часто первый контакт происходит в помещениях банка , но можно по@@ рекомендовать предпринима@@ телю пригласить сотрудника кредитного отдела банка как можно скорее посетить деловые по ­ ме@@ щения МС@@ П .
если МС@@ П располагает командой менеджеров , то в бесе@@ де с банки@@ ром должны принимать участие управляющий директор и руководитель финансовой части .
например , предприниматель может пожела@@ ть узнать как банк оценивает его конкре@@ тную отрасль промышленности или какие показатели наиболее значи@@ тельны для его вида бизнеса .
предпринима@@ телю следует помнить , что с точки зрения банки@@ ра ставка про ­ цен@@ та должна отражать риск , связанный с бизнесом МС@@ П .
чем цен@@ нее обеспечение , тем мень@@ ший риск представляет кредит , а у банка есть все основания взи@@ мать меньшую ставку процента .
анализ и решение по первому зай@@ му МС@@ П , которое до этого не было известно банку , занимает много времени и сил .
чем лучше предприниматель знает свой бизнес и свою отрасль производства , тем легче ему будет обеспечить банки@@ ра всей необходимой информацией .
знание основ банковского законодательства упрощает предпринима@@ телю по ­ нима@@ ние того , почему банк должен запраши@@ вать определенную информацию .
поэтому банковские законы определяют ко@@ э@@ ф ­ фициен@@ т покрытия , который изме@@ ряет в какой мере банковские фонды фор@@ ми ­ руются треть@@ ими сторонами ( то есть депози@@ тами ) и акционе@@ рами .
знание того , какая информация необходима для банка и как эта информация взве@@ ши@@ вается банком должна облегчить подготовку кредитной заявки предпринима@@ теля .
поскольку баланс это отчет фирмы , показыва@@ ющий статьи актив@@ а и па@@ сси@@ ва компании , то банки@@ р сможет увидеть чем владеет МС@@ П и что оно должно кредито@@ рам .
финансовые отчеты провер@@ енные независимым ауди@@ тором будут всегда по до ­ сто@@ ин@@ ству цени@@ ться банком .
поскольку баланс составля@@ ется в конце финан@@ со ­ вого года МС@@ П , то он представляет только вер@@ ное и справедливое су@@ ждение о финансовой ситуации на этот конкретный день .
для банки@@ ра креди@@ тное интервью - одно из редких возможностей получить сведения о ходе мысли и чест@@ ности предпринима@@ теля .
когда кредитный аналитик должен принять креди@@ тное решение , то первым делом ему придется провести анализ балан@@ со@@ вого отчета фирмы .
сам по себе анализ ба ­ лан@@ сов может часто оказаться недостаточным для оценки кредито@@ способности МС@@ П и будет необходимо учесть другие факторы .
эти факторы , например , к@@ вали ­ фикация менеджеров , в конце концов могут оказаться более важными , чем фина@@ н ­ совые показатели .
поэтому этот показатель надо сравнивать с показателем предыдущего года или циф@@ рами других компаний в этом же секторе про@@ мыш@@ лен ­ ности .
если МС@@ П проводит все или большинство своих платежей через один банк , то этот банк сравни@@ т показатель ка@@ ссы и банковских депози@@ тов со средним оста@@ тком на текущем счету .
► не@@ ликвид@@ ные активы Это активы , которые компания собирается оставлять на долгое время и не С@@ об@@ и ­ ра@@ ется продавать .
когда земля и здания требуются в качестве обе ­ спе@@ чения , необходимо требовать независимой экспер@@ тной оценки чистой цены реализации недвижимости .
► Обо@@ рудо@@ вание и стан@@ ки Тип и количество оборудования и стан@@ ков , определяется типом производи@@ мых компанией товаров .
обычно со стороны банка нет обязательств по представ@@ лению фондов на более длинные сроки .
► среднесро@@ чные и долгосрочные займы Банк захочет узнать детали этих займов , то есть их объем , сроки погашения , вы ­ даны ли они под обеспечение .
предприниматель должен предоставить дета@@ льную разби@@ вку продаж его МС@@ П по продуктам , региональным рынкам , группам потребителей и т.д.
ассортимент про ­ ду@@ к@@ ции предприятия должен быть хорошо диверси@@ фици@@ рованным , а банк может попросить информацию о дол@@ е каждого продукта в оборо@@ те компании .
затем необходимо учесть исключи@@ тельные ( то есть не по оп@@ е ­ ра@@ циям ) доходы и расходы , а также результат финансовых операций компании .
предпринима@@ телю следует осознать , что движение на ­ личности - один из самых важных коэффициен@@ тов в банков@@ ском анализе финан@@ со ­ вых отчетов .
банку следует знать чистую цену реализации крупнейших основных фондов корпоративного клиента , таких как здания и оборудование .
после выче@@ та налогов , окончательный результат показывает чистую прибыль или убытки МС@@ П за соответствующий финансовый год .
­ финансовый риск : про@@ финансировать активы таким образом , чтобы миними@@ зи@@ ро ­ вать риски кредиторов , например , банка
равнове@@ сный анализ отвечает на вопрос : " сколько мне надо продать , чтобы остаться с прибы@@ лью ? "
например , как 15 % увеличение расходов на сы ­ рье или 10 % сокращение цены продаж ( для стиму@@ ляции роста продаж ) изменит общую рентабе@@ льность предприятия ?
действующие на сегодня в этой отрасли компании попыта@@ ются увеличить свою долю на рынке или защитить свой кусок пиро@@ га .
У@@ крепи@@ вшиеся компании могут иметь другие преимущества , не ­ доступные потенциальным новым сопер@@ никам .
таким образом банку важно знать ас ­ сорти@@ мент продуктов корпоративного клиента и долю каждого продукта в общем сбы@@ те .
следующие соотношения представляют и предпринима@@ телю и его банки@@ ру понимание риска , сопря@@ женного с отдельными стади@@ ями бизнес @@@ -@@ @ цикла :
банки@@ р наиболее заинтересован в вопросах маркетинга , потому что доходы МС@@ П обеспечивают его клиенты и никто больше .
так что банки@@ ру необходимо прийти к заключению о разумных перспективах продуктов МС@@ П , их ценах , кана@@ лах рас@@ про ­ стра@@ нения и методах их продвижения и рекламы .
► Цен@@ а - Ка@@ кова цена продуктов по сравнению с конкурен@@ тами МС@@ П ? - установлена ли система ски@@ док или бону@@ сов ? - На@@ сколько чувстви@@ телен рынок к изменениям цен ?
если заем@@ щик не пога@@ сит свой за@@ ем в срок , то банк будет иметь право продать обеспечение для возмещения убытков по зай@@ му .
однако здание было возве@@ дено на коммуна@@ льных зем@@ лях , без огля@@ дки на участки преж@@ них в@@ ла ­ дель@@ цев .
ее здание располага@@ лось на участке , который годами загряз@@ нялся маслом и сма@@ з ­ кой .
вот почему банкам часто приходится запраши@@ вать копии финансовых или ком@@ мер ­ ческих документов МС@@ П .
с точки зрения банки@@ ра важнее всего то , что мар@@ жа должна отражать риск , связанный с каждым отдельным креди@@ том .
говорят , что " банки ода@@ л@@ жи@@ вают зон@@ ты , когда све@@ тит солнце , а когда начинается дождь , они хотят получить их назад " .
предприниматель из МС@@ П обычно будет поддерживать контакты с местным отде@@ лением банка .
банки разработали системы раннего предупреждения , которые за@@ благо@@ временно изве@@ щают об ухуд@@ шении финансового положения МС@@ П .
в течение срока действия кредита , изменения этого рейтинга с первого же взгляда дают сотрудни@@ ку отдела кредитов яс@@ ную тенденцию развития заем@@ щика @@@ -@@ @ МС@@ П .
- Про@@ дать обеспечение , если оно достаточно цен@@ но - ликвидировать компанию @@@ -@@ @ заем@@ щика / банкро@@ тство - Про@@ дол@@ жить функционировать как действу@@ ющее предприятие .
достигает ли доля действи@@ тельных нови@@ нок компании ( не старше пяти лет ) более 20 % ?
располагает ли компания свед@@ ениями о том , какие внутренние и зарубежные по ­ став@@ щики предлагают иденти@@ чную или подобную продукцию ?
сможет ли компания выжить без навыков разработки продукции / личных связей исполнительного директора ?
равен ли коэффициент собственных средств компании показа@@ телю здоровой и Э@@ ф ­ фек@@ тивной компании в этой же отрасли ?
пред@@ приняла ли компания меры для ( лучшего ) исчис@@ ления своих валютных ри ­ сков ?
если от@@ кажут машины / стан@@ ки компании : будет ли это означать потерю не более 20 % от общего производства ?
проект T@@ AC@@ IS по распространению технической информации -@@ Бан@@ ки и малые и средние предприятия : к сотрудничеству и взаи@@ мному успеху Руководство для МС@@ П и банков
информационное Бюро Та@@ сис , Европейская Комиссия , A@@ ar@@ l@@ en@@ st@@ ra@@ at 88 1 / 06 R@@ ue d ' Ar@@ l@@ on , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
сахар@@ ная све@@ кла - высоко@@ рентабе@@ льная культура , воз@@ делы@@ вание которой требует точных знаний , профессиона@@ лизма и капиталов@@ ло@@ жений .
по мере того , как хозяйства все более оказываются под давлением рыночных от ­ но@@ шений , у них может возникнуть иску@@ шение сокращения полей се@@ во@@ оборота .
на ки@@ слы@@ х поч@@ вах с низким содержанием p@@ H место сахар@@ ной све@@ клы в се@@ во@@ оборо@@ те должно определять применение из@@ вести для ректи@@ фици@@ рования кисло@@ тности ( см. раздел " пита@@ тельные вещества " ) .
к созданию вы@@ ров@@ ненной , свободной от уплот@@ нений почвы , находя@@ щейся в со@@ стоя ­ нии вла@@ жной спе@@ лости , можно прийти простой куль@@ ти@@ ва@@ цией ры@@ х@@ лого слоя почвы .
качество в@@ спа@@ шки на Ку@@ ба@@ ни , в основном , достаточно низ@@ кое : часто можно видеть оставшиеся на поверхности по@@ ж@@ ни@@ вные остатки и очень не@@ ров@@ ный верхний слой почвы .
присутствие в профи@@ ле почвы уплот@@ ненных слоев создает условия , препят@@ ству@@ ю ­ щие росту корне@@ вой системы , а следовательно , и самих растений сахар@@ ной све@@ клы .
как правило , отбор производи@@ лся по степени реакции таких сортов на условия выращи@@ вания , благоприятные для региона .
про ­ бы должны отбира@@ ться таким образом , чтобы результат давал хороший у@@ сред@@ нен ­ ный для всего поля показатель .
количество необходимого а@@ зо@@ т ­ ного удоб@@ рения колеблется , в зависимости от предше@@ ствующей культуры и внесен@@ ных органических удобрений .
почвы со средним меха@@ ническим соста@@ вом нуждаются не более чем в 100 кг / га , и еще более низкая норма , вплоть до 50 кг , требуется на поч@@ вах с высоким содержанием органических веществ .
если а@@ зо@@ т в@@ носится весной ( как поверхност@@ ное удоб@@ рение ) , то он будет более до ­ сту@@ пен для растений све@@ клы и потребует более низкой нормы внесения на гек@@ тар .
• По@@ ч@@ вы со средним содержанием ( 120 ­ 240 мг / л доступ@@ ного К ) требуют 120 ­ 200 кг ка@@ лия на га@@ .
есть два микро@@ элемента , недостаток которых в почве может приводить к де@@ фи@@ ци ­ ту питательных веществ .
особенно восприимчи@@ вой к дефици@@ ту мар@@ ган@@ ца является све@@ кла , выращи@@ ваемая на ще@@ ло@@ чных поч@@ вах с со ­ держа@@ нием p@@ H более 6@@ ,5 е@@ д. , однако , симптомы могут возникать на большинстве типов поч@@ в .
наличие 2,5 челове@@ ко @@@ -@@ @ дней на гек@@ тар , необходимых для про@@ режи@@ вания культуры , являлось важным фактором при планировании площадей под све@@ к@@ лу .
Д@@ венадца@@ ти@@ ряд@@ ная се@@ я@@ лка точного высе@@ ва " Стан@@ х@@ эй " с се@@ мен@@ ными ре@@ м@@ нями и ап@@ плика@@ тором гра@@ ну@@ ля@@ та против ин@@ се@@ кти@@ ци@@ дов . се@@ в 1993 и 1994 гг. V
они могут серьезно влиять на урожай@@ ность и определять коне@@ чную продук@@ тивность посе@@ ва .
там , где культура высе@@ вается на коне@@ чную гу@@ сто@@ ту , процент появи@@ вшихся и разви@@ в ­ шихся растений может оказывать огромное влияние на урожай@@ ность .
к сожалению , большинство производи@@ мых в Н@@ Н@@ Г семян не соответствуют этим тре ­ бо@@ ваниям и зачастую семена , предназначенные для точного высе@@ ва , имеют неу@@ до ­ в@@ летво@@ ри@@ тельное качество .
всегда следует стремиться се@@ ять све@@ к@@ лу в оптима@@ льные для вашей местности сроки .
равномер@@ ная г@@ лу ­ бина за@@ де@@ лки важна в той же мере , что и равномер@@ ность распределения се ­ мян в ря@@ дке , поэтому установку глубины всегда следует производить с большим вниманием .
легкий оп@@ ры@@ ски@@ ватель из Великобритании с шири@@ ной захвата 12 м , использо@@ ва@@ вшийся на демонстра@@ ционных полях в Гу@@ ль@@ ке@@ ви@@ чах в 1993 и 1994 гг. δ
хозяй@@ ствам следует серьезно задуматься о приобрет@@ ении современных комплек@@ тов рас@@ пы@@ ли@@ телей , выпуска@@ емых различными европейскими компаниями .
много@@ летние з@@ ла@@ ковые сор@@ ня@@ ки могут уни@@ что ­ жаться на посе@@ ве полностью или частично посредством Ф@@ лю@@ а@@ зи@@ фо@@ п ­ П ­ бу@@ тила ( Фу@@ зи@@ ла@@ да ) или других разреш@@ енных в России гер@@ би@@ ци@@ дов против з@@ ла@@ ковых сор@@ ня ­ ков ( гра@@ мани@@ ци@@ ды ) .
однако , при использовании их отдельно от других гер@@ би@@ ци@@ дов они действуют на ограничен ­ ный спектр сор@@ ня@@ ков .
* если ам@@ бро@@ зия и осо@@ т присутствуют в большом количестве , и уже достигли более крупного размера , следует увеличить до@@ зу Лон@@ тре@@ ла до 0,5 л / га уничтожение з@@ ла@@ ковых сор@@ ня@@ ков *
* наи@@ лучшая защита обеспечивается , когда сор@@ ня@@ ки , такие как ще@@ ти@@ ник , кана@@ рее@@ чник , пы@@ рей пол@@ зу@@ чий и т.п. , находятся между фа@@ зой 2 ­ ой и 3 ­ ей пары настоящих лист@@ ьев .
основные условия успешной защиты от сор@@ ня@@ ков при использовании метода внесения низких до@@ з и норм я@@ до@@ хими@@ катов ► При@@ меня@@ йте до@@ вс@@ хо@@ до@@ вый после@@ действующий гер@@ би@@ ци@@ д ( не поч@@ вен@@ ный ) .
проведение первого после@@ вс@@ хо@@ до@@ вого оп@@ ры@@ ски@@ вания -@@ это ключ к успешной защите посе@@ вов све@@ клы от сор@@ ня@@ ков .
некоторые их виды могут пребы@@ вать в восприимчи@@ вой для успешного уничтожения фазе в пределах двух или трех дней , особенно , если до@@ вс@@ хо@@ до@@ вое внесение не удалось провести .
на пользу может пойти проведение ры@@ х@@ ления почвы в меж@@ ду@@ ряд@@ ьях све@@ клы с це ­ Л@@ ью создания муль@@ чи@@ рующего слоя почвы , помога@@ ющего предотвратить потерю вла@@ ги из ще@@ лей и вы@@ су@@ ши@@ вание почвы .
после смы@@ ка@@ ния лист@@ ьев ры@@ х@@ ление приводит к их силь@@ ному повре@@ ждению и влияет на урожай@@ ность , тогда как слишком ран@@ няя об@@ ра ­ бо@@ тка мешает проводить систему защиты посе@@ вов от сор@@ ня@@ ков посредством О@@ п@@ ры ­ ски@@ вания .
опы@@ ты , проведенные в Краснодар@@ ском крае в 1993 и 1994 годах показали , что са ­ хар@@ ная све@@ кла на Ку@@ ба@@ ни может выращи@@ ваться в равной степени эффективно и без применения на посе@@ вах любого рода меж@@ ду@@ ря@@ дных об@@ работок .
нет сомнения в том , что дра@@ жи@@ рование или ин@@ кру@@ сти@@ рование русских семян с@@ по ­ соб@@ ствовало бы более ран@@ нему про@@ раста@@ нию и развитию растений благодаря э@@ ко ­ но@@ мии их энергии роста .
главным источником заражения являются пере@@ зи@@ мо@@ вавшие расти@@ тельные остатки , старые хранилища , плохо у@@ бран@@ ные поля , се@@ мен@@ ные посе@@ вы , пато@@ ген может также находиться на самих се@@ мен@@ ах .
300 л воды / га при первом прояв@@ лении инфекции ( ста@@ дия пи@@ кни@@ д ) 2 @@@ -@@ @ 15 дней спустя урожай сахара : 5.@@ 4 т / га урожай сахара : 6.@@ 6 т / га
по мере развития заражения проявляется хло@@ роз лист@@ ьев , при си@@ льном пора@@ жении они жел@@ те@@ ют и от@@ мира@@ ют .
большинство других гри@@ бных заболеваний ( перечисленных ниже ) не представляют проблемы , пока поддерживается достаточно длинный се@@ во@@ оборот с минимальным переры@@ вом 4 года , как это обычно имеет место в странах Н@@ Н@@ Г .
избыточ@@ ная вла@@ га в почве способствует развитию гри@@ ба , а по мере его развития он перено@@ сит вирус к кор@@ ням растений .
в западной Европе созданы новые устойчивые сорта , и хотя они хорошо себя проявляют , в интересах стран Н@@ Н@@ Г не допускать по ­ явления заболевания в све@@ кло@@ се@@ ющих регионах .
если превы@@ шается уровень воды , извлека@@ емой из почвы раст@@ ениями сахар@@ ной све@@ клы или атмо@@ сферой ( э@@ ва@@ по@@ транс@@ пира@@ ция ) , то происходит в@@ са@@ сы@@ вающее давление по ­ ч@@ вен@@ ной вла@@ ги , привод@@ я@@ щее к у@@ вя@@ да@@ нию лист@@ ьев и замед@@ лению роста све@@ клы .
недостаток вла@@ ги в ткани лист@@ ьев све@@ клы ограничивает по@@ ступление углекислого газа ( СО@@ 2 ) , заме@@ для ­ ет процесс фото@@ синтеза и ведет к снижению потенциала урожай@@ ности .
при наличии с@@ во ­ бо@@ дного рынка сбыта сахара у хозяйств появляется более сильный стимул для по ­ лу@@ чения максима@@ льных урожа@@ ев сахар@@ ной све@@ клы .
каждая , про@@ данная дополнительно , тон@@ на сахара обеспечивает более 300 долларов США на гек@@ тар .
на Ку@@ ба@@ ни хозяйства , применя@@ ющие оро@@ шение , могут рассчитывать , по меньшей мере , на та ­ кой же , и даже лучший , результат .
однако , если оно уже имеется в на ­ ли@@ чи@@ и , то его использование на посе@@ вах све@@ клы будет иметь большую ценность .
наиболее успешно применяется метод высе@@ вания я@@ ч@@ меня в качестве по@@ кров@@ ной культуры , который можно легко ввести и на Ку@@ ба@@ ни .
если этот процесс преры@@ вается ранней убор@@ кой , то потеря сахара может быть очень значительной .
хозяйства , обладающие достаточным объемом мощности све@@ кло@@ у@@ боро@@ чной техники , могут отсро@@ чить убор@@ ку урожая све@@ клы и все ­ таки успе@@ ть справиться с ней до наступления неблагоприят@@ ных погодных условий .
при излиш@@ ней об ­ рез@@ ке уда@@ ляется слишком большая часть верху@@ шки корне@@ пло@@ дов , при этом товар ­ ная све@@ кла остается в поле .
соответствующий надзор должен гарантировать , что необходимые регули@@ ровки будут производиться так бы ­ стро и так часто , как это необходимо .
однако , среди меха@@ ни@@ за@@ торов существует тенденция отклады@@ вать регули@@ ровки как можно дольше .
при убор@@ ке в условиях высокой вла@@ жности отече@@ ственные машины недостаточно очи@@ щаются и очи@@ сти@@ тели действуют не@@ эффективно .
однако , на Ку@@ ба@@ ни высокая вла@@ жность во время убор@@ ки проявляется не часто и , менее чем один год из десяти , может рассматриваться как действительно сложный .
первоочеред@@ ная задача состоит в воз@@ делы@@ вании культуры на высоком технологи@@ ческом уровне и последующей убор@@ ке урожая с минима@@ льными потеря@@ ми .
по существующей договоренности с сахар@@ ными заво@@ дами поставка све@@ клы на за ­ вод@@ ские прием@@ ные пункты производится непосредственно с полей или из времен ­ ных бур@@ тов ( полевых ка@@ га@@ тов ) .
в настоящее время хозяйства мало или вообще не заинтересованы в поле@@ вом х@@ ра ­ нении све@@ клы во временных ка@@ га@@ тах .
в идеаль@@ ном случае в этот ран@@ ний период хозяй@@ ствам следует у@@ бира@@ ть ровно столько све@@ клы , сколько необходимо для под ­ держа@@ ния работы заводов .
оцени@@ те доступность информации в данном документе не очень трудно понять легко понять производство сахар@@ ной све@@ клы L@@ I
информационное Бюро Та@@ сис , Европейская Комиссия , A@@ ar@@ l@@ en@@ st@@ ra@@ at 88 1 / 06 R@@ ue d ' Ar@@ l@@ on , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
" N@@ I@@ K@@ ES " - что изменилось с 1992 года Из@@ мен@@ ения в структуре управления Из@@ мен@@ ения в структуре собственности Из@@ мен@@ ения в шта@@ тном расписа@@ нии Вы@@ пу@@ ск продукции Ка@@ чество продукции
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
Э@@ К@@ Ю , что по ­ зво@@ ли@@ ло приступить к осуществлению 2 000 проектов .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
заполните ее , пожалуйста , и отправ@@ ьте в адрес бюро ПР@@ ТИ .
это один из ключевых аспектов рыночной экономики : производство двига@@ ется спросом , то есть потреби@@ телем , иными словами , " вы вынуждены производить то , что просит покупатель " .
прежде чем заняться реализацией проекта необходимо ответить на множество вопросов , таких как : какие продукты ? , какая организация ? , какие цены ? .
► В Том@@ ске , анализ сектора был выполнен в течение первой фазы проекта Та@@ сис , поскольку это являлось одной из задач исполни@@ теля проекта .
• основной продукт питания • потеря покупа@@ тельской способности , прояви@@ вшаяся в снижении спроса • спрос чувстви@@ телен к ценам • но покупатели были бы согласны платить дороже за качество
проблема каса@@ лась условий платежа и инфляции , ослож@@ ня@@ вших ситуацию с сы@@ рь@@ ем .
необходимо было принять во внимание эту проблему , так как бу@@ ло@@ чная @@@ -@@ @ пе ­ кар@@ ня столкнулась бы с ней еще с большей остро@@ той из @@@ -@@ @ за своего размера .
это привело к снижению спроса , в результате чего с днев@@ ного производства 120 тонн в 1989 году завод перешел на 85 тонн в 1992 году .
с одной стороны г. Том@@ ск представлял собой до некоторой степени одно@@ род@@ ный город по населению , формам потребления и покупа@@ тельской способности .
для розничных торговцев критери@@ ями являются • качество обслуживания • свеже@@ сть продукта • регуляр@@ ность предложения • цены • чисто@@ та магазина .
это означало , что ча@@ ст ­ ная бу@@ ло@@ чная @@@ -@@ @ пе@@ кар@@ ня должна была принять на себя существующий для об@@ ъ ­ единения спрос , по крайней мере , на традиционные продукты .
как только выполнен предыдущий анализ , следует иметь достаточно информации , чтобы ответить на вопрос , является ли это реальным шан@@ сом Вашей " бизне@@ си@@ де@@ и " ?
кроме того , в то время не было перспектив на скоро@@ е улучшение этой ситуации : условия платежа становились все более и более сложными , и даже государ@@ -
кроме того , плани@@ ровалось привлечь немецких ма@@ сте ­ ров хле@@ бо@@ пе@@ чения для осуществления учеб@@ ной программы в течение выполнения проекта Та@@ сис .
выбор место@@ нахождения магазина является очень важным фактором , так как определяет тип потребителей .
было вы@@ сказано лишь несколько пожела@@ ний : организаторы проекта хотели открыть магазин в жи@@ лом районе и , по возможности , в достаточ@@ ном отда@@ лении от конкурен@@ та .
большинство покупателей стремится к нови@@ з@@ не , и когда они не находятся в " плен@@ у " монополии могут легко изменить свой покупа@@ тельский вкус .
поэтому целе@@ выми группами в Том@@ ске были выбра@@ ны ; семья с уровнем жизни выше среднего , как постоянный покупатель и семья со средним уровнем благосостояния , как с@@ лу ­ чай@@ ный покупатель .
на этом этапе необходимо четко представлять перечень продуктов , которые будут предложены покупа@@ телям и тип покупателей .
прежде чем принимать решение о покупке оборудования и покупке или арен@@ де по ­ ме@@ щения , необходимо с@@ планировать выпуск продукции .
решение по выпуску продукции принимается на основе • продукт @@@ -@@ @ ми@@ кса • времени выпе@@ чки каждого продукта • мощности печи , которую проект мог приобрести в соответствии с имеющимся бюджетом .
привяз@@ ка к местной инфраструктуре При размещении всех производственных помещений в микро@@ районе следует обе ­ спе@@ чить лег@@ кость подходов к мага@@ зину .
наиболее важным при этом является с@@ ле ­ ду@@ ющее • про@@ езд в данный район ( общественный транспорт ) • энерго , водо@@ снабжение и канали@@ зация • телекоммуника@@ ции .
размер печи был определен в соответствии с ограничениями бюджета проекта Та@@ сис и возможно ­ стями будущих акционеров бу@@ ло@@ чной @@@ -@@ @ пе@@ кар@@ ни .
в дей ­ стви@@ тельности , из ­ за ограничен@@ ности финансовых ресурсов не было возможным купить новое оборудование .
в течение ремонта , установки оборудования и мебели , основное внимание было уделено некоторым простым , но важным веща@@ м
существуют переменные факторы , которые изменя@@ ются в зависимости от объема бюджетной деятельности , и постоянные факторы , которые не зависят от этого объема .
для пе@@ кар@@ ни : му@@ ка , сахар , масло , мар@@ га@@ рин ... Для такси : бензин , масло , шины
хотя можно попытаться определять постоянную и перемен@@ ную части , их рекомендуется рассматривать как постоянные затраты , тем более , когда они не@@ высоки .
запас@@ ные части оборудования могут рассматриваться как переменные факторы , поскольку , их из@@ нос зависит от объема производства .
очень важно правильно рас@@ считать персонал , который необходим для эффек@@ тив ­ ной работы предприятия .
для маленького предприятия , чрезвычайно важно обеспечить много@@ функ@@ циона@@ ль ­ ность персонала , так как наличие слишком специализированных функций при@@ ве ­ дет к излиш@@ нему шта@@ ту .
► Пот@@ ен@@ циаль@@ ные покупатели были опро@@ шены относительно времени , в которое они хотели бы пойти в бу@@ ло@@ чную , и они ответили -@@ 50 % утром и 50 % -@@ днем .
производ@@ ственный план должен быть дета@@ льным и определять точный график про ­ да@@ жи продукции .
так как одним из факторов успеха для каждой бу@@ ло@@ чно@@ й@@ пе@@ кар@@ ни является свеже@@ сть продукции , очень важно иметь постоянный поток свежих из@@ де ­ лий .
► Бы@@ ла использована следующая система • покупатель за@@ казывает продукты асси@@ стен@@ ту , • асси@@ стен@@ т подготавли@@ вает продукты , заказа@@ нные покупа@@ телем в то время как • покупатель платит в ка@@ ссе .
во избежание чрезмерного количества людей в магазине в начале рабочего дня , два охран@@ ника регули@@ руют поток покупателей у дверей .
теперь , когда производ@@ ственная система и требуемые инвестиции определены , не ­ обходи@@ мо заня@@ тся юриди@@ ческим статусом предприятия .
• оплата па@@ ев частными лицами была сделана по смеша@@ нной схеме : - половина пая была опла@@ чена 5 @@@ -@@ @ ти летним заработ@@ ком акционе@@ ра .
не существует автоматической связи между прибы@@ ль@@ ностью предприятия и его способностью акку@@ му@@ лировать нали@@ чные средства для покрытия затрат .
каждый раз при продаже продукта часть дохода идет на оплату косвен@@ ных издержек предприятия : эта часть , называется вало@@ вой прибы@@ лью , и соответствует прода@@ жной цене за выче@@ том прямых затрат .
еди@@ ница закуп@@ ленного оборудования рассматривается как производ@@ ственная затра@@ та на протяжении всего своего жизненного цикла .
в России принят метод линей@@ ной амор@@ тизации , то есть вы дели@@ те стоимость вложения на число лет производственной жизни оборудования .
для того чтобы усилить моти@@ вацию работающих , было решено , что оплата пер ­ сона@@ ла будет включать фикси@@ рованную зарплату и премию в зависимости от оборота .
► В 1992 году было практически невозможно получить банковские кредиты , еще труднее было получить банковские с@@ суды для организации собственного дела .
что же касается закупки сырья , то согласно соглашению с му@@ ко@@ мо@@ льным заво@@ дом , это ни ­ как не отража@@ лось на текущей нали@@ чности предприятия .
он отвечает за дело , ему помогают два управляющих производством и бухгал@@ тер .
при создании предприятия каждый директор имел 15 % акций , сейчас генеральный менеджер имеет 30 % акций .
в настоящее время выпуск продукции в бу@@ ло@@ чной @@@ -@@ @ пе@@ кар@@ не упал с 1,2 тонн в день в 1992 году до 1 @@@ -@@ @ ой тон@@ ны в день в первые три месяца 1995 года .
благодаря бди@@ тель ­ ности акционеров качество продукции бу@@ ло@@ чно@@ й@@ пе@@ кар@@ ни " N@@ I@@ K@@ ES " остается безупре@@ чным .
стратегия снижения качества продукции с целью достичь аналоги@@ ч ­ ных с конкурен@@ тами цен , не могла быть продук@@ тивной .
по оценкам менеджеров му@@ ко@@ мо@@ льного завода ситуация характеризуется следу@@ ю ­ щим : спрос на му@@ ку со стороны пе@@ ка@@ рен остается стабильным за последние три года .
наблюда@@ емое снижение спроса на му@@ ку со стороны большинства пе@@ ка@@ рен является фактом потери доли рынка : уте@@ ря@@ нный спрос воспол@@ няется новыми пе@@ кар@@ нями .
Му@@ ко@@ мо@@ льный завод сейчас принадлежит его рабочим ( более 700 акционеров ) и имеет юридический статус акционер@@ ного общества .
• промышленные пе@@ кар@@ ни , которые были частью " Том@@ ск@@ хле@@ б@@ про@@ ма " , стали ча@@ ст ­ ными и ре@@ организова@@ лись в акционер@@ ные общества .
управлен@@ ческий персонал сохрани@@ лся , и была создана новая , полностью государственная компания " Том@@ ск@@ хлеб " .
что Ка@@ са ­ ется производственных затрат , из ­ за экономических масштабов , пе@@ кар@@ ни должны быть конкурентоспособ@@ ными , что обеспечивается грамо@@ тным управлением .
некоторые пе@@ кар@@ ни уже начали улучшать качество своего хлеба ( они отказались от ряда автомати@@ ческих процедур , и предпочли ру@@ чную работу ) и расширя@@ ют ассо@@ р ­ ти@@ мент продукции .
во избежание подобных проблем област@@ ная администрация готовит к скоро@@ му выпуску базо@@ вую инструкцию , которая станет обязательной для всех пе@@ ка@@ рен .
однако следует подчеркнуть , что создание более 120 пе@@ ка@@ рен было достигнуто без какой @@@ -@@ @ либо зарубе@@ жной помощи , так как все обеспечи@@ валось местными ре@@ су@@ р ­ сами , навыками и предпринима@@ тельством .
информационное Бюро Та@@ сис , Европейская Комиссия , A@@ ar@@ l@@ en@@ st@@ ra@@ at 88 1 / 06 R@@ ue d ' Ar@@ l@@ on , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
первый шаг : коопера@@ тив по обслуживанию Це@@ ли и принципы коопера@@ тива На@@ правления деятельности коопера@@ тива Ак@@ тивы , переда@@ ваемые коопера@@ тиву Организация коопера@@ тива Финан@@ совые аспекты коопера@@ тива
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
кол@@ хо@@ зы без навыков противостояния трудной эко@@ но ­ ми@@ ческой ситуации подоб@@ ны ло@@ д@@ кам , д@@ рей@@ фу@@ ющим в море .
сегодня общеприня@@ тым является следующее положение : пере@@ стройка должна дать возможность каждому чувствовать ответственность за свою работу и поль@@ зо ­ ваться пло@@ дами своего труда .
как уже отмечалось , некоторые кол@@ хо@@ зы прояви@@ ли инициативу в попытке улучшить свое производство .
разумеется , в настоящее время в кол@@ хо@@ зах наблюдается недостаток технологий управления , и естественно , можно ожидать улучшения , если будут использоваться более эффективные методы управления .
чтобы быть эффективным , план перестройки должен предусматри@@ вать три вида действий или процедур .
немногие члены кол@@ хо@@ зов будут добровольно искать эту информацию , не имея возможности ис ­ пользо@@ вать такую информацию для того , чтобы влиять на принятие решений .
это позволит лучше определить различные аспекты стратегии общения . это можно сделать , просто спраши@@ вая мнение членов кол@@ хо@@ за .
сегодня , гораздо в большей степени чем это было еще два года назад , многие ра ­ бо@@ тники кол@@ хо@@ зов осознают необходимость перестройки .
на первых этапах допусти@@ мо , однако , чтобы один и тот же человек выполня@@ л как функции президента , так и ди ­ ре@@ ктора .
он также за@@ ви ­ сит от перемен , которые возможно предвидеть , в особенности в отношении при@@ ня ­ тия в коопера@@ тив новых членов и расчета долей .
доли , соответствующие средствам , вло@@ женным Та@@ сис , рассматри@@ вались как часть акций , которые должны были купить фермеры , чтобы стать членами коопера@@ тива .
с помощью район@@ ной администрации был создан коопера@@ тив , приня@@ вший это оборудование .
некоторые руководители хозяйств ожидают , что им дадут " дирек@@ тивы " или " рецепт " со 100 % гарантией успеха .
тем не менее , надо обратить внимание на резервы , которые заклю@@ чены в прояв@@ лении инициативы каждого , для освещения этих тем@@ ных пя@@ тен .
люди должны знать о возможных проблемах , многие из которых уже отмеча@@ лись рядом консультантов , участвующих в программе Та@@ сис .
процесс перестройки - это процесс отбора , и конечно , некоторые люди могут о@@ ка ­ за@@ ться после перестройки в худшем положении , чем до нее .
некоторые люди , сами не ос@@ о ­ зна@@ вая того , являются созда@@ телями проектов , проблема заключается лишь в не ­ определен@@ ности идей , желаний и скры@@ тых ум@@ ений .
сюда относятся ремес@@ ленные предприятия ( де ­ ре@@ во@@ обработка и строительство ) и услуги ( транспорт и , в конце концов , магазины ) .
на первом этапе , в кол@@ хо@@ зе , до создания коопера@@ тива , возможно , выступи@@ т одна группа и согласится стать независимой .
проблемы , с которыми сегодня сталкиваются кол@@ хо@@ зы , не всегда можно отнести за счет внешних факторов .
в условиях рыночной экономики все пред ­ прия@@ тия , находящиеся в условиях конкуренции , обязаны постоянно повышать свою производительность .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
в течение первых пяти лет своей деятельности , т.е. с 1991 по 1995 гг. , Та@@ сис без@@ возмез@@ дно предоставил своим партнерам 2 млрд. 2@@ 68 млн.
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
ниж@@ ес@@ леду@@ ющий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
инновационной особенностью новой системы стало создание Организации энерго ­ потребления ( ОЭ@@ П ) - не@@ коммерческой структуры , которая осуществляет коллектив ­ ные закупки электроэнергии от имени большой группы индивидуальных потребителей .
с помощью Та@@ сис концепция ОЭ@@ П в настоящее время переноси@@ тся еще на восемь районов Ере@@ вана и привлекает к себе большое внимание в других регионах Армении .
в процессе переходного периода в экономике заработная плата значительно сни@@ зи ­ лась , и большинство населения борется за то , чтобы иметь возможность при@@ об@@ ре ­ тать самые насущ@@ ные вещи .
создается ситуация , когда у предприятий по распреде@@ лению эле@@ к ­ тро@@ энергии , возникают существенные затруд@@ нения с оборо@@ тными средствами , и они оказываются не@@ способными про@@ финансировать даже сро@@ чный ремонт энерго@@ сист@@ е ­ мы .
правительство призна@@ ло серьез@@ ность ситуации с не@@ плате@@ жами в жилищ@@ ном се@@ кто ­ ре , и в 1995 году министер@@ ским ука@@ зом были реализованы ряд мероприятий по уменьшению не@@ платежей и раз@@ воро@@ вы@@ ванию электроэнергии .
с начала энергетического кризиса пода@@ ча электроэнергии стала крайне ненадеж@@ ной , и люди привыкли к практике не@@ платежей .
реальные доходы па@@ дали , э@@ ко ­ номи@@ ке угрожа@@ ла ги@@ пери@@ н@@ ф@@ ляция , и люди привыкли не платить за ненадеж@@ ное и беспорядо@@ чное энерго@@ обслуживание .
такой высокий уровень вмешательства в работу энерго@@ сист@@ е ­ мы стал возможен благодаря неспособности применять штра@@ фы , а также не@@ удовлетвори@@ тельному состоянию электро@@ распредели@@ тельной сети .
ОЭ@@ П несет ответственность за сбор всех платежей в пределах своей территории и за решение проблем в случае не@@ оплаты и раз@@ воро@@ вы@@ вания электроэнергии .
потребление , иду@@ щее на коммуна@@ льные услуги , например , за лиф@@ ты , вод@@ я ­ ные насо@@ сы и освещение лест@@ ниц и внешней территории , распреде@@ ляется рав@@ номер ­ но между потребителями , прожи@@ вающими в соответствующих подъ@@ е@@ зда@@ х или домах .
в большинстве слу@@ ча ­ ев это приводи@@ ло к более серьез@@ ному осмыс@@ лению необходимости свое@@ временной оплаты счетов .
дополнительное преимущество заключается в накоп@@ лении статистики по реальной способности населения оплачивать необходимые услуги .
расходы по учре@@ ждению и управлению ОЭ@@ П покры@@ ваются за счет выгод@@ ных кол ­ лек@@ тивных контрактов , заключа@@ емых с предприятием по распреде@@ лению элек@@ тро ­ энергии .
финансовое положение отдельных семей хорошо известно в ОЭ@@ П , и только действительно нужда@@ ющиеся получают доступ к этим резерв@@ ным фон@@ дам
не@@ коммерческий характер деятельности ОЭ@@ П означает , что расходы жестко кон ­ тро@@ ли@@ руются по трем указанным выше направлениям и весь доход используется для прямой выгоды участников .
эта работа послужи@@ ла также крайне важной не технической цели - повышению авторитета ОЭ@@ П и доверия жителей в ее возможности и ответственность в плане реального улучшения энерго@@ обслуживания в их интересах .
в обеих пило@@ тных проектах не@@ платежи были сокра@@ щены до приемле@@ мых уровней , а раз@@ воро@@ вы@@ вание электроэнергии ­ практически ликвиди@@ ровано .
в нескольких случаях пода@@ ча электроэнергии в подъ@@ езды зданий временно прекраща@@ лась , чтобы заставить не@@ платель@@ щиков пога@@ сить долги и выпла@@ чивать текущие ежемеся@@ чные платежи .
в подъ@@ е@@ зда@@ х зданий были разве@@ ша@@ ны объявления о про@@ сро@@ ченных дол@@ гах за элек@@ тро ­ энергию , и у тех , кто по @@@ -@@ @ прежнему избе@@ гал оплаты , оно было отклю@@ чено .
пило@@ тные проекты продемонстрировали , что большинство потребителей готовы платить за устойчивое и безопасное энергос@@ наб@@ жение и что не@@ платежи могут быть сни@@ жены до управляемых и приемле@@ мых уровней .
главными их те@@ мами стали : • общая ситуация в энергетике • назначение вновь сформи@@ рованной ОЭ@@ П • преимущества и обязательства индивидуальных домо@@ владельцев .
правительство создало самостоя@@ тельные предприятия по производству и рас@@ п@@ ре ­ де@@ лению электроэнергии , которые в конечном итоге обре@@ тут финансовую не@@ зави@@ си ­ мость и будут отвечать за собственную работу .
высокие уровни не@@ платежей привели к критической и не@@ переноси@@ мой ситуации , а также к настоя@@ тельной потребности в преобразо@@ вании энергетического сектора .
внимание в проекте будет первоначально сконцентри@@ ровано на трех областях - Ере@@ ван@@ ской , Се@@ ван@@ ской и Гю@@ мари@@ йской .
группы сосед@@ ствующих ОЭ@@ П могут принять решение о слия@@ нии , чтобы получать выгоду от экономии на масштабе деятельности , либо , в конечном счете , могут возникнуть коммерческие общественные коопера@@ тивные предприятия коммуна@@ льных услуг .
использование ва@@ уче@@ ров помогло бы в переводе бюджетных средств энерго@@ производителям , а преми@@ альная система разделения стоимости С@@ Э ­ коно@@ м@@ ленной энергии между правительством и организацией способствовала бы увеличению энергетического КП@@ Д .
информационное Бюро Та@@ сис , Европейская Комиссия , A@@ ar@@ l@@ en@@ st@@ ra@@ at 88 1 / 06 R@@ ue d ' Ar@@ l@@ on , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
использование Для экономии энергии и снижения производственных затрат путем внедрения без@@ затра@@ тных и низко@@ затра@@ тных мер по экономии энергии и методов управления энергос@@ наб@@ жением .
было ре@@ ви@@ зова@@ но семь чу@@ гу@@ но@@ ли@@ тей@@ ных и ста@@ ле@@ пла@@ ви@@ льных заводов на Украине и девять в Москве и на Ура@@ ле .
данные мероприятия можно разделить на три группы по критери@@ ю необходимых инвестиций : без@@ затра@@ тные , низко@@ затра@@ тные , долгосрочные .
в целом , как было подтвер@@ ждено обследо@@ ваниями , на Украине может быть с@@ э@@ ко ­ но@@ м@@ лено около 200 000 T@@ J / год , что составляет 25 % от общего потребления энергии на семи провер@@ енных заво@@ дах .
в целом общая рентабе@@ льность российских заводов немного выше , чем украинских .
период окупа@@ емости проекта опреде@@ ля ­ ет количество лет необходимых для накопления ежегодных сбережений , с целью оплаты первоначального капиталов@@ ложения .
эти проекты не требуют капиталов@@ ло@@ жений и быстро показывают свои выгоды и преимущества . • мало@@ затра@@ тный - требуются небольшие затраты на инвестирование и возврат вло@@ женных средств возможен в течение менее одного года .
основная задача решить следующий вопрос : " как организовать управление рациональ@@ ным использованием энергии в такой обши@@ рной промышленности , как металлурги@@ ческая ? "
в данном разделе руководства мы попыта@@ емся рассмотреть те аспекты процесса производства стали , где можно достичь экономии энергии .
на одном предприятии про@@ се@@ и@@ вают поступа@@ ю ­ щий пе@@ к ( а@@ гло@@ ме@@ рат ) и ко@@ кс , и такая подготовка ши@@ х@@ ты ведет к росту производ@@ и ­ тельности и меньшей уте@@ чке энергии с коло@@ ш@@ нико@@ вым газом .
об@@ жи@@ мные ста@@ ны ( блю@@ мин@@ ги ) , ста@@ ны для прока@@ тки с@@ ля@@ бов ( с@@ лябин@@ ги ) и томи@@ льные ( нагре@@ ва@@ тельные ) коло@@ д@@ цы используются для нагре@@ ва сли@@ тков перед прока@@ ткой .
очень большая разница в циф@@ рах , приведен@@ ная в таблице , отражает факт постоя@@ н ­ ного использования пе@@ чей с то@@ п@@ кой открытого типа на Украине и в России .
недостаточ@@ ный контроль избыточ@@ ного воздуха ведет к снижению производительности , так как большая часть тепла теря@@ ется в отработа@@ нных га@@ зах .
использование ог@@ неу@@ пор@@ ного материала более высокого качества в нагре@@ ва ­ тельных печа@@ х ­ качество ог@@ неу@@ пор@@ ного материала , используемого в настоящее время , наклады@@ вает ограничение на режим рабочей температуры .
это ведет к появлению из ­ бы@@ точного воздуха , не@@ равномер@@ ному нагре@@ ву и ухуд@@ шению изоля@@ ционных свойств .
след ­ ствием этого является серьезное отношение к эффективности эксплуатации обо ­ рудо@@ вания и сохранению его в рабочем состоянии .
осуществление начальных без@@ затра@@ тных и низко@@ затра@@ тных мероприятий -@@ программа выполнения первого проекта разрабаты@@ вается при полной поддержке и участии менеджеров .
на основе всей полученной в результате обследования информации , можно со@@ ста ­ вить представление о том , где и как используется энергия и кто несет ответ@@ ст@@ вен ­ ность за это .
по этому случаю могут быть на@@ печата@@ ны красо@@ чные плака@@ ты и привет@@ ственные адреса , этому также может быть посвящена е@@ жене ­ де@@ льная сво@@ дка новостей по предприя@@ тию .
каждый тип обучения имеет свои плю@@ сы и мину@@ сы и надо выбирать , исходя из с@@ пе ­ ци@@ фи@@ ческих целей обучения .
таким образом , можно поддержать су@@ ще ­ ствующие проекты и методы экономии энергии и реализовать поэтап@@ но пред@@ ло ­ женные проекты .
информационное Бюро Та@@ сис , Европейская Комиссия , A@@ ar@@ l@@ en@@ st@@ ra@@ at 88 1 / 06 R@@ ue d ' Ar@@ l@@ on , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
Э@@ К@@ Ю , что по ­ зво@@ ли@@ ло приступить к осуществлению 2 000 проектов .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
благодаря про ­ ек@@ ту были выяв@@ лены основные мероприятия по улучшению и экономии энергии на этапах поставки и потребления .
Твер@@ и , являются до некоторой степени не@@ точными , несмотря на стро ­ гие тепло@@ изоля@@ ционные стандарты вве@@ денные повсюду в Российской Федерации .
сравнение уровней цен на энергию для раз ­ личных энергоносителей и типов потребления , показано на рисун@@ ках 3 и 4 .
из@@ за отсутствия приемле@@ мого экономи@@ че ­ ского показателя , например , цены мощности для крупных потребителей газа , по ­ тре@@ б@@ ление газа в г.
на Р@@ ис@@ ун@@ ке 6 показана методо@@ логия рас@@ че ­ та потребности жилищного сектора в теп@@ ле , на Р@@ ис@@ ун@@ ке 7 - тепло@@ снабжение раз ­ личных типов жилых домов .
на основе сравнения показателей для различных кли ­ мати@@ ческих условий и типов домов можно сделать вывод о возможности исполь@@ зо ­ вания подобного подхода в других регионах .
данным сценари@@ ем не предусматри@@ валось каких @@@ -@@ @ либо изменений в помещениях предприятий , в тепло ­ снаб@@ жении и системе контроля , а также в поведении потребителей .
изоляция нару@@ жных стен , снижа@@ ющая тепло@@ отда@@ чу постройки , экономически возможна лишь при у@@ с@@ ло ­ вии значительных капиталов@@ ло@@ жений .
рисунки с 10 по 17 показывают фотографии ото@@ бран@@ ных типов домов , которые представляют жилищ@@ н@@ й сектор в Твер@@ и .
* контро@@ льно@@ измери@@ тельные приборы , под@@ станция централизо@@ ванного тепло@@ снабжения новой постройки с усовершенство@@ ванной гидрав@@ ли@@ кой , тепло@@ изоляция подва@@ льных перекры@@ тий
* контро@@ льно@@ измери@@ тельные приборы , под@@ станция централизо@@ ванного тепло@@ снабжения новой постройки с усовершенство@@ ванной гидрав@@ ли@@ кой , тепло@@ изоляция нару@@ жных стен , кров@@ ли и подва@@ льных перекры@@ тий
в будущем кроме экономической перестройки могут по ­ яви@@ ться и конкурентоспособ@@ ные энергоносители ( поколение тепло@@ вых энерго@@ но@@ си ­ телей может быть заме@@ щено газо@@ вым , нефтя@@ ным или уго@@ льным топли@@ вом ) .
Н@@ смотря на то , что промышленность является самым крупным потреби@@ телем энергии , сомнения в ее будущем не должны влиять на энерги@@ тическое раз@@ ви ­ тие других секторов экономики .
Твер@@ и приведены в Табли@@ це 4 ( цифры в ско@@ б@@ ках показывают средние значения показателей , принятые в Германии ) .
как показано в Табли@@ це 5 , единая тепло@@ сеть состоит из трех ТЭ@@ Ц комбини@@ рован ­ ного производства и четырех ко@@ тельных .
около 80 % используемого топлива по ­ кры@@ вается природным газом , но почти каждая станция имеет резерв@@ ный источник топлива для обеспечения бес@@ пере@@ бой@@ ности снабжения в суро@@ вых климатических условиях .
для сети централизо@@ ванного тепло@@ снабжения рекомендо@@ вано использовать промышленно изготов@@ ленные пласти@@ ковые трубы для установки их на новые , а также вышед@@ шие из строя вследствие корро@@ зии подзем@@ ные участки сети .
позже , при условии тща@@ тельной оценки потребности в теп@@ ле промышленных предприятий , может быть добав@@ лена вторая подобная установка .
к 2010 г. были разработаны две стратегии ­ трен@@ до@@ вый сценарий и сценарий эффективности ( соответственно исключа@@ ющий и включающий попытки достичь большей эффективности энерго@@ системы ) .
распределение капита@@ льных вложений по секто@@ рам для сценария эффективности показано на Р@@ ис@@ ун@@ ке 21 .
Твер@@ и , в других городах Н@@ Н@@ Г может быть поддержа@@ но Програм@@ мой Та@@ сис Евро@@ пе@@ й ­ ского сообщества .
возможность финансирования внедрения проектов , требующих капиталов@@ ло@@ жений , предоставляется такими международными агент@@ ствами , как Мировой Банк или Европейский Банк Ре@@ конструкции и Развития ( ЕБРР ) .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
ниж@@ ес@@ леду@@ ющий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
использование По@@ мо@@ гает кандида@@ там оформ@@ лять просьбу на получение кредита , на соли@@ дных осно@@ ваниях используя точную оценку предусмотрен@@ ного ими проекти@@ рованного капиталов@@ ложения .
не существует стандарта на разработку бизнес @@@ -@@ @ плана из @@@ -@@ @ за различия целей б@@ из@@ не ­ са и бесконе@@ чного множества вариа@@ ций среды , в которой он действует .
была разработана программа Excel , которая позволит предпринима@@ телям автоматически составить балан@@ со@@ вый отчет и произвести финансовое моделирование .
предприниматель должен показать , что он хорошо понимает рынок и требования рынка к своей продукции .
> ¡ > > Список выяв@@ ленных уровней цен , оп@@ товых и розничных , в различных местах за последние три месяца . укажите тенденции .
• каналы распределения имеют значительное влияние на стратегию выбора про ­ ду@@ к@@ ции , продвижение ее на рынок и цено@@ образование .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
ниж@@ ес@@ леду@@ ющий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
принципы организации подобных оп@@ товых рынков уже прошли а@@ про@@ ба@@ цию в ряде городов России , что доказа@@ ло возможность их существования с помощью финансовой поддержки местной администрации .
хотя брошю@@ ра связана со специфи@@ кой программы Та@@ сис , большая часть содержа@@ щейся в ней методологии может быть использована для разработки подобных схем оп@@ товой торговли .
постоянно растет число городов , где уже определенным образом использована данная модель или осуществляется развитие на ее основе .
открытый с июля 1995 года , мел@@ кий оп@@ товый рынок Сама@@ ры в настоящее время предоставляет постоянные торговые места для 60 @@@ -@@ @ ти оп@@ товых торговых компаний .
размер торгового места составляет от 18 до 120 м2 ( однако , первые результаты работы рынка пока ­ за@@ ли , что максимальная площадь торгового места не должна превышать 70 кв. м ) .
недавно завершена подготовка отчетов за 1994 / 95 торговый год , где показана полу@@ ченная прибыль .
представители некоторых городов , продолжа@@ ющие посещать рынок , приняли решение о полном или части@@ чном внед@@ рении подобной модели .
в результате возрос@@ шего интереса к идее оп@@ товой торговли городской ад@@ министра ­ цией было одоб@@ рено расширение проекта в направлении создания низко затра@@ тного пило@@ тного рынка оп@@ товой торговли .
в процессе совершенствования механизма снабжения города продуктами питания очень важно оценить текущие и перспек@@ тивные потребности жителей региона в продоволь@@ ственном секторе .
одно лишь строительство рынка оп@@ товой торговли не обеспечит автоматического улучшения системы поставок до тех пор , пока он не станет частью общего пакета мероприятий по улучшению снабжения продуктами питания .
при создании нового бизнеса необходимо изучить потребности будущих покупа@@ те ­ лей , особенно тех , кто обеспечивает наибольшую часть дохода .
важно заметить , что роль муниципали@@ тета как эффективного организа@@ тора оп@@ то ­ вой торговли не была автоматически признана оп@@ то@@ выми торговыми компаниями .
по этой причине важно выбрать пользу@@ ющийся наи@@ большим спросом перечень продуктов для привлечения достаточного интереса покупателей за короткий промежуток времени .
в качестве площа@@ д ­ ки рассматри@@ валось зелен@@ ое поле ( площадка без водо@@ - и энергос@@ наб@@ жения ) , вдоль которого располага@@ лись свободные помещения бывшей городской продоволь@@ ст@@ вен ­ ной базы .
было принято допу@@ щение , что покупатели смогут добраться до рынка в течение часа и , что хорошие дороги сыгра@@ ют важную роль в привле@@ чении потенциальных по ­ тре@@ би@@ телей .
рисунок 2 : план города То@@ ль@@ ят@@ ти и расположение рынка - Ба@@ за № 1
общее мнение сво@@ ди@@ лось к тому , что данную схему оп@@ товой торговли следует внедрить без про@@ мед@@ ления .
допу@@ ская , что цены на рынке приемле@@ мы , основным , что может привлечь покупа@@ те ­ лей , становится возможность выбора продукции .
ассортимент продукции продолжает расширя@@ ться в результате поддержки ад@@ мини ­ стра@@ ции рынка , что ведет к активизации деятельности оп@@ товых торговцев .
местные транспортные компании должны повышать свою квалифика@@ цию для быстрого , экономи@@ чного и безопасного перемещения продоволь@@ ственных товаров с учетом специфи@@ ки клиентов .
в рассматри@@ ва@@ емом примере оп@@ товые торгов@@ цы оформ@@ ляют ви@@ три@@ ны , разме@@ щая то ­ Ва@@ ры и цен@@ ники для того , чтобы покупатели могли оценить , что им предлагается .
допускается ис ­ пользование копий данного документа , и торгу@@ ющим на рынке требуется достаточное их количество для предоставления всем , покупа@@ ющим товар .
лаборатория предлагает услуги сторон@@ ним торговым ор@@ га ­ ни@@ за@@ циям , жела@@ ющим получить сертификаты и штам@@ п на продукции для ее продажи в других регионах .
во всех случаях в договоре аренды указывается тип прода@@ ваемой продукции ( на ­ пример , " С@@ ве@@ жие фрукты и овощи " , " бака@@ лей@@ ные товары " ) .
этот ж@@ ест способствовал участию оп@@ товых торговых ком ­ па@@ ний в работе рынка на начальных этапах и компенси@@ ровал небольшой поток покупателей в течение первого месяца его работы .
для обеспечения эффективности потока поступа@@ ющей продукции и ее сохран@@ ности на рынке , важно разде@@ лять по времени процедуру загрузки торговой точки и саму продажу продукции .
пример , приведен@@ ный ниже , является наиболее эффективной схе@@ мой выполнения заказа на рынке и гарантирует , что риск причи@@ нения вреда является минимальным .
места • краткосро@@ чного договора аренды • ежеднев@@ ной оп@@ товой торговли с ежеднев@@ ной опла@@ той • За@@ пре@@ щается передавать торговую точку третьей стороне без ведения администрации рынка .
торго@@ вец , наруши@@ вший данное правило , ли@@ шается права пользования торговой точкой , при этом внесен@@ ная арен@@ дная плата не возвращается
в послед@@ ствие около 70 % работающих на рынке оп@@ товых компаний являлись вновь организован ­ ным бизнесом , который использовал предостав@@ ленную возможность занять первую ступ@@ ень предпринимательской лест@@ ницы .
однако могут возникнуть трудности с назна@@ чением администрации рынка из @@@ -@@ @ за различия пожела@@ ний инвесторов и представителей му ­ ни@@ ципа@@ льных властей , выража@@ ющих интересы общества в целом .
назначение директора рынка является существенным фактором в достижении успеха при его создании , и поэтому под@@ бору кандида@@ туры следует уделить особое внимание .
после организации рынка сформи@@ ровалась неформа@@ льная торговая ассоциация по инициативе представителей оп@@ товых торговых компаний .
поскольку существование рынка возможно лишь благодаря финансированию го ­ род@@ ской администрации , важно учесть темпы освоения средств для выполнения не ­ обходи@@ мой программы реконструкции .
без риска нет возможности получения прибыли от торговой деятельности , предоставления услуг или обеспечения продажи продуктов питания .
ключевым фактором при этом является способность рынка постоянно оказывать необходимую услугу системе торговли продоволь@@ ствием .
без выгод@@ ности потреби@@ телю рынок станет менее при ­ влека@@ тельным для продоволь@@ ственного сектора , и возникнет риск низких доходов и в худшем случае возможности его закрытия .
данная таблица показывает типо@@ вые закупки , осуществля@@ емые на рынке , а также объемы про@@ данной продукции коммерческим и не@@ коммерческим покупа@@ телям .
в действительности введение в действие мя@@ со@@ моло@@ чного павиль@@ она вызвало до ­ полни@@ тельный интерес к рынку у широкой аудитории покупателей .
с целью увеличения объема прода@@ ваемой све@@ жей продукции в планах преду@@ с@@ ма ­ три@@ вается воз@@ ведение хранили@@ щ с холоди@@ льными каме@@ рами на расстоянии 200 м от существующих стро@@ ений рынка .
в результате роста числа оп@@ товых торговцев возникает высокая конкуренция по ценам , услугам и качеству продукции .
оп@@ товые компании устанавливают собственные стандарты качества в соответствии с успешными результатами продаж и маркетин@@ говой политикой .
без продолжи@@ тельной поддержки городской администрации То@@ ль@@ ят@@ ти , рынок ме@@ л ­ кой оп@@ товой торговли не мог бы существовать .
для привлечения на рынок большого числа оп@@ товых компаний и покупателей торговая деятельность должна быть професси@@ о ­ на@@ льной и упорядо@@ ченной .
посетители рынка высоко отзыва@@ ются о его появлении и наличии высокой дисциплины у торгу@@ ющих на рынке компаний .
для того чтобы рынок эффективно функциони@@ ровал , необходимо достичь уровня финансовой само@@ достаточ@@ ности , подобно достижению критической массы .
в с@@ лу ­ ча@@ е создания данного рынка точка безу@@ бы@@ точности достига@@ лась приблизительно при работе 35 оп@@ товых компаний .
использо@@ вавшие опыт рынка в То@@ ль@@ ят@@ ти рассматривают затраты по его созданию в качестве ориенти@@ ра для расходо@@ вания бюджетных средств и объяв@@ ле ­ ния тен@@ дера по строи@@ тельным работа@@ м .
руководи@@ телям со@@ з ­ да@@ ваемых рынков следует самим решать вопрос о распределении усилий на рынке и добиваться , чтобы окружа@@ ющие разде@@ ляли их точку зрения .
было определено две категории п@@ Р@@ м@@ О@@ Т ( продоволь@@ ственных рынков мел@@ кой оп@@ товой Тор@@ гов@@ ли ) : • большие район@@ ные / област@@ ные рынки для обслуживания , в основном , Москвы и области .
эти 15 % подразуме@@ вают финансирование основных исследовательских работ по п@@ Р@@ м@@ О@@ Т , а также инвестиции по введ@@ ению в эксплуатацию определенных рынков .
модель рынка в То@@ ль@@ ят@@ ти доказа@@ ла устойчивость своего существования с помощью средств местного бюджета и конкурентоспособность в условиях прямого давления местной торговой деятельности .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
в течение первых пяти лет своей деятельности , т.е. с 1991 по 1995 гг. , Та@@ сис без@@ возмез@@ дно предоставил своим партнерам 2 млрд. 2@@ 68 млн.
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
их воздействие на транспор@@ тный сектор отчет@@ ливо заметно , хотя процесс еще дале@@ к от завершения .
несмотря на то , что действи@@ тельное число транспортных средств в городах Н@@ Н@@ Г относительно мало по сравнению с Западной Европой , есть не@@ значительный повод для оптимизма .
до 90 @@@ -@@ @ х годов индивидуаль@@ ное авто@@ владение и ко@@ лич@@ е ­ ство личных машин было ограничено .
с наступ@@ лением либерализации уровень личной мо@@ тори@@ зации повыси@@ лся , несмотря на сложную экономическую ситуацию .
экономия горю@@ чего может быть достигнута за счет использования дизе@@ льных двигателей вместо бен@@ зи@@ новых , особенно , в городских условиях .
руководство автобу@@ сных парков плани@@ ровало начис@@ лять бонус в размере до 40 % рыночной стоимости топлива , что составля@@ ло 70 % сто ­ и@@ мости топлива , опла@@ ченного автобу@@ сным пар@@ ком .
однако предусматри@@ валась также система взыска@@ ний , налага@@ емых на водителей за пере@@ расход топлива путем удержа@@ ния денег из зарплаты , или в случае даль@@ них поездок , води@@ телям предлага@@ лось оплачивать расход топлива самостоятельно .
если система взыска@@ ний будет применяться , то должны быть установлены нормы для ка@@ ж ­ до@@ го транспортного средства в отдельности , согласно его техниче@@ скому со@@ сто ­ я@@ нию .
ошибки , связанные с рас@@ ходом то ­ пли@@ ва и энергии на холо@@ стом ходу , а также про@@ бег , не связанный с работой , являются наиболее часто обнаружи@@ ваемыми при проверке транспортных средств .
необходимое техническое обслуживание - это обслуживание , осуществля@@ емое в мастер@@ ских с целью предупреждения непредвиден@@ ных поло@@ мок .
его преимуществом является про ­ сто@@ та , но он не исключает всех непредвиден@@ ных ситуаций .
систему технического обслуживания общественного и грузо@@ вого транспорта следует ориен@@ тировать на в@@ ве ­ д@@ ение ситуа@@ ционной системы .
исследование масла предоставляет информацию об его состоянии , и определяет оптима@@ льное время его замены .
топли@@ вные на ­ со@@ сы , используемые в настоящее время , не точ@@ ны и допуска@@ ют ошибки в измер@@ ении уровня топлива .
структура государственных транспортных компаний в Н@@ Н@@ Г порой такова , что ком ­ па@@ ния не получает прямой экономии от рационального использования горю@@ чего .
эта система о@@ х@@ ва ­ ты@@ вает расход электроэнергии , используемой при движении поез@@ дов , осве@@ щении , венти@@ ляции , д@@ рена@@ жа , работы эскала@@ торов , поддержания де@@ по и административных помещений .
цены на горю@@ чее и доро@@ жные налоги являются двумя мощными рыча@@ гами в сни@@ же ­ нии использования частного транспорта , но эти меры необходимо провести в жизнь .
очевидно , что он является ва@@ ж ­ ней@@ шим звен@@ ом городского транспорта и , потому , был выбран для анализа .
целью менеджмента рас@@ хода топлива является наиболее эффективное исполь@@ зо ­ вание каждой единицы куп@@ ленного топлива .
идеально , " Зе@@ лена@@ я зо ­ на " , обозна@@ ченная на та@@ хо@@ метрах , должна помогать води@@ телям управлять транспор@@ тным средством в оптима@@ льном режиме .
рекомендации по доро@@ жным мерам ° Дол@@ жно усили@@ ться регулирование существующей системы парков@@ ки в центре го ­ рода и критических точках дорожной сети для раз@@ грузки транспортных потоков .
наблюдение за рас@@ ходом топлива ведется в каждом отдельном парке , но анализ базируется на теоре@@ тической информации и не позволяет реально оценить расход топлива каждым транспор@@ тным средством .
Санкт @@@ -@@ @ Петербург и Ленин@@ град@@ ская область показа@@ тельны для транспортной сети Российской Федерации .
ухудшения работы системы приведут к не@@ рациональ@@ ному рас@@ ходу топлива и спровоци@@ рует рост числа частного транспорта , что по@@ влечет за собой возникновение за@@ торов на дорогах и загрязнение окружающей среды .
необходимо проведение исследований для определения рациональ@@ ных мар@@ ш@@ ру ­ тов следования грузо@@ вого транспорта через город с учетом сокращения за@@ торов и экономии топлива .
между тем , наибольший эффект достигается за счет замены существующего парка поез@@ дов на новые , с ре@@ генера@@ торами энергии .
после завершения исследования будут раз ­ работа@@ ны долгосрочные планы для осуществления капиталов@@ ло@@ жений в систему метрополи@@ тена с целью повышения эффективности работы существующего и за ­ меня@@ емого оборудования .
► От@@ сут@@ ствие адеква@@ тной и доступной информации о город@@ ском хозяйстве может стать серьезным препятствием при осуществлении системы мер энергосбере@@ же ­ ния .
информация дол@@ ж ­ на обновля@@ ться и быть , по возможности , сравни@@ мой и аналоги@@ чной информацией других регионов .
как видно из выше@@ перечис@@ ленного списка рекомендаций , многие меры по ­ требуют финансовых вложений , и в то же время есть предложения , не требующие больших затрат .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
в течении первых пяти лет своей деятельности , т.е. с 1991 по 1995 гг. , Та@@ сис без@@ возмез@@ дно предоставил своим партнерам 2 млрд. 2@@ 68 млн.
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
семинары и подготовка по состав@@ лению бизнес @@@ -@@ @ планов , защита прав интеллектуальной собственности , переговоры о коммерческих соглашениях , за@@ благо@@ временное предотвращение конфликтов .
первая часть брошю@@ ры объясняет , шаг за шагом , как проводить комплек@@ сную оценку и дает практические советы для того чтобы ограничить риск возникновения конфликтов между партнерами .
на Западе такие конфликты часто предотвра@@ щаются за счет предварительного анализа и оценки партнеров до установления серьезных взаимоотношений .
если взаимо@@ понимания или соглашения между парт@@ не ­ Ра@@ ми так и не возникло , судеб@@ ное разбира@@ тельство станет последним шагом для разрешения деловых споров .
данный раздел содержит информацию о процедуре комплексной оценки , но не я@@ в ­ ляется исчерпы@@ вающим руководством по ее проведению .
тем не менее , пред@@ ло ­ женные вопросы могут послужить основой для подготовки и проведения комплексной оценки в Российской Федерации иностранными и российскими ком@@ па ­ ниями .
подобные элементар@@ ные различия часто превра@@ щаются в проблему , если компании не сообщают друг другу о своих точных намер@@ ениях или не пытаются выяснить , каковы намерения партнера .
Санкт @@@ -@@ @ Петербург@@ ская компания создала совместное предприятие с брита@@ н ­ ской компанией по экспор@@ ту российских металлов на Запад .
некоторые из возможных потерь в случае неуда@@ чной сделки являются очевидны ­ ми .
эти потери легко считаются , и если их суммы незначи@@ тельны и бизнес достаточно серьезный , компания сможет пережить эту ситуацию .
это может привести к падению ценности акций , по@@ сколь ­ ку потенциальные инвесторы не смогут доверять способности компании успешно вести свой бизнес .
комплек@@ сная оценка может служить концентри@@ рова ­ нию внимания на текущих проблемах компании ­ объекта анализа , которые могут быть решены с помощью потенциального инвестора .
как рассмот@@ рено ниже , целью проведения комплексной оценки является пред@@ о ­ став@@ ление необходимой и важной информации для каждой компании ; эта ин@@ форма ­ ция используется для составления успешных проектов и сделок .
в частности , российская компания должна будет доказать , что она обосно@@ ванно доверя@@ ла иностранной ком@@ па ­ нии , разреши@@ в ей произвести оплату товаров после их поставки российской компанией .
например , если коммер@@ ческая деятельность включает производ@@ ственный цикл от сырья до продажи продукции , компания будет иметь контракты с поставщиками сы ­ р@@ ья и покупа@@ телями @@@ -@@ @ оп@@ то@@ ви@@ ками .
это защищает акционеров от задолжен@@ ностей или потерь в случае возникновения управлен@@ ческой ошибки или умышлен@@ ных действий .
этим объясняется стремление креди@@ тора убедиться в том , что финансовое поло@@ же ­ ние компани@@ и@@ объекта анализа стремительно не ухуд@@ шается после получения его средств .
этими правилами может также предусматри@@ ваться проведение ком ­ п@@ лек@@ сной оценки партнеров , если инвестиционный фонд вынужден выступать прямым или косвен@@ ным участником сделки .
значительную часть такой информации можно выяснить в ходе проверки кредито@@ способности компании , как указано выше .
ниже обозна@@ чены основные темы , которые могут изуча@@ ться в рамках полно@@ мас ­ шта@@ бной комплексной оценки " второго уровня " .
менее важными являются при этом вопросы собственности на землю и права на ин ­ те@@ ллек@@ туаль@@ ную собственность .
в большинстве случаев комплек@@ сная оценка второго уровня выполняется сторон@@ ни ­ ми компаниями исследователь@@ ского профиля или действующим от их имени .
в зависимости от уровня комплексной оценки компания @@@ -@@ @ объект анализа может ждать посещение сроком на несколько дней или недель .
она может представлять собой зарегистри@@ ро ­ ванные права ( например , патен@@ ты , автор@@ ские права , права на разработки и тор@@ го ­ вые знаки ) или не@@ зарегистри@@ рованное " ноу @@@ -@@ @ хау " .
исход@@ ной базой для разработки прогнозов реакции рынка на предлага@@ емую продукцию являются потребности покупателей и способность ком@@ па ­ нии @@@ -@@ @ объекта анализа их удовлетворять .
б ) природоохран@@ ные обязательства Компании , провод@@ я@@ щей анализ , следует выяснить все природоохран@@ ные проблемы , ' касающиеся деятельности компани@@ и@@ объекта анализа .
компании , провод@@ я@@ щей анализ , также следует рассмотреть вопрос о возмож@@ ном приобрет@@ ении компанией @@@ -@@ @ объекта анализа ли@@ цен ­ зий на вре@@ дные выбросы .
таким образом , компании @@@ -@@ @ объек@@ ту анализа не следует удивляться , если кредиторы и потенциальные покупатели очень серьезно от@@ несу@@ тся к этому вопросу .
что обеспечивает более глубокое понимание стратегии и так@@ тики компани@@ и@@ объекта анализа , а также ее собственной оценки своего поло@@ же ­ ния на рынке .
любая компания , которая хотела бы установить партнерские отношения и получить инвестиции , должна быть готова к проведению комплексной оценки или компани@@ и@@ объекта ана ­ ли@@ за , или компании , провод@@ я@@ щей анализ .
и что наиболее ва@@ ж ­ но , в каждом отдельном случае требуется планирование процедуры комплексной оценки ; нет определенно схо@@ жих отношений или компаний .
это краткое руководство может быть полезным для российских компаний , стол ­ кну@@ вшихся с необходимостью проводить судебный процесс против иностранной компании .
хотя судеб@@ ное разбира@@ тельство и арбитра@@ ж имеют много общего , точные правила , которые необходимо выполнять в процессе рассмотрения претензии , оказываются различными в каждой отдельной стране .
избега@@ йте этого , не позволя@@ йте спо@@ рам форми@@ роваться вокруг лич@@ ностей или чувств , бори@@ тесь только в том случае , если дело касается ваших важнейших экономических интересов .
однако , уважа@@ емая запад@@ ная фирма не будет оби@@ жена , если вы выполня@@ ете обы@@ ч ­ ные процедуры проверки их организации и попро@@ сите , скажем , рекомендации банка или партнера .
таким образом нужно иметь представление о том , как применить решение суда , ко ­ торо@@ е вы получите до того , как вы вступи@@ те в какие ­ либо свя@@ зу@@ ющие обязательства с дело@@ вым партнером .
вероятно , будет с@@ правед@@ ли ­ вым сказать , что большинство нарушений обязательств и не@@ платежей малых долгов реша@@ ются оби@@ женной компанией простым " списа@@ нием " вопроса .
Фи@@ р ­ мы по сбору долгов возна@@ гражда@@ ются в размере 40 @@@ -@@ @ 50 % от суммы долга .
как уже упомина@@ лось , недостаточно просто сказать , что стороны хотят раз@@ решать споры с помощью арбитра@@ жа : они должны определить , какая организация будет проводить арбитра@@ ж .
если иностран@@ ная компания проигры@@ вает дело , день ­ ги будут использованы на оплату расходов выигра@@ вшего ответ@@ чика .
наиболее часто используемая ­ " юриди@@ ческая привилеги@@ я " , когда документ ( или его часть ) написа@@ н юри@@ стами ком ­ па@@ нии , чтобы предоставить совет своему клиенту .
российские компании могут столкнуться с четырьмя различными сценари@@ ями при попытке применения решений суда , или при противостоя@@ нии иностранным компа@@ ни ­ ям , пыта@@ ющимся применить решение против них .
опять , это чисто домаш@@ нее дело , и процесс будет зависеть от законодательства и процедур страны , в которой такое разбира@@ тельство имеет место .
решения суда могут также быть применены , но это будет зависеть от существования и со ­ держа@@ ния двусторонних договоров между соответствующими странами или много ­ сторонних договоров , сторонами которых являются эти страны .
поскольку Россия входит в мировой рынок , все больше российских компаний пы@@ та ­ ются установить партнерские отношения с компаниями других стран .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 10@@ 40 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
ниж@@ ес@@ леду@@ ющий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
в этом контексте стремительно возрастает значение малых и средних предприятий , или малых и средних отраслей про@@ мыш@@ лен ­ ности .
идентифици@@ рованный сегмент ( рынок данной продукции ) является основной рабочей еди@@ ницей , на которую будут дела@@ ться ссылки . ► При@@ влека@@ тельность : анализ возможностей и угроз рынку продукции .
анализи@@ руется жизненный цикл продукции . ► конкурентоспособность : оценка способности малого и среднего пред@@ при ­ я@@ тия конкурировать на рынке данной продукции .
" компоненты маркетинга " являются опера@@ тивным вариантом решений , принима@@ е ­ мых в процессе стратегического маркетинга .
в част@@ но ­ сти , принятие решений покупа@@ телями на промышлен@@ ном рынке , как правило , пред ­ ставляет собой гораздо более сложный процесс , подвер@@ женный множе@@ ству влия@@ ний .
соответствующую глубину и степень де@@ та ­ лизации анализа следует определять , исходя из сложности каждой проблемы и важности проекта для малого или среднего предприятия .
целью является определение позиции каждого продукта или деятельности компании в соответствии с этими двумя независимыми элементами .
таблица ниже представляет общие маркетин@@ говые стратегии применя@@ емые , в основном , в разных ситуациях .
избира@@ тельность У@@ станови@@ ть , где происходит рост сег@@ ментов , и специализи@@ роваться Де@@ ла@@ ть капиталов@@ ложения избира@@ тельно , там , где высока рентабе@@ льность и ни@@ зок риск г ?
если внимание сконцентри@@ ровано на ограничен@@ ном количестве клиентов ограниченного числа изделий , мень@@ шая доля рынка может означать высокую прибыль .
увеличение доли рынка повышает дополнительные расходы , и общая рентабе@@ льность может упасть .
любое увеличение доли рынка может производиться путем расширения за счет конкурентов или расширения за счет объема рынка .
если продукция не отвечает ожида@@ ниям клиента , он не станет покупать ее повторно .
кроме того , необходимо , чтобы основная продукция не только отвеча@@ ла ожида@@ ниям клиента , необходимы также и дополнительные функции и услуги ( дополнения , у@@ ве ­ ли@@ чи@@ вающие ценность изделия ) .
определение цены производится после проведения тщательного анализа , с учетом восприятия продукции клиентами , цен конкурентов и издержек производства .
с другой стороны , не имеет смысла и зани@@ жение цены , поскольку покупатели желают оплачивать рыночную цену .
по широкому кругу продукции , которая в отличие от сырья является шту@@ чной , может име@@ ться множество причин запраши@@ вать цену , отлича@@ ющуюся от рыночной цены .
стимулирование сбыта может включать проведение торговых яр@@ марок , на ко@@ то ­ рых возможны встречи покупателя и продав@@ ца при удоб@@ ных для них обстоя@@ тель ­ ствах .
об этом следует помнить при принятии решений относительно штата и структуры торгового подразделения .
например , трудно вообрази@@ ть компанию , прода@@ ющую же@@ ва@@ тельную рез@@ ин@@ ку в специализированных магазинах или через ком@@ ми@@ во@@ я@@ же@@ ров .
если определенные мероприятия о@@ ка ­ зыва@@ ются не@@ эффективными , то для достижения целей необходимо разработать альтернативы .
с другой стороны , один из недостатков заключается в том , что схо@@ жие задачи должны выполняться каждым подразде@@ лением по управлению продукцией .
деловой процесс представляет совокуп@@ ность мероприятий предприятия , наце@@ лен ­ ных на формирование рыночной ценности продукции для клиента .
все остальные фотографии предоставлены архи@@ вом Центра молодежи и культуры " Sch@@ l@@ es@@ is@@ ch@@ e 27 " , Берлин ( Они были сделаны в связи с европейскими молодеж@@ ными контак@@ тами во Франции , России , Польше , Испании и Венгрии ) .
это кос@@ нется многих молодых людей и особенно тех , кто изначально находится в не@@ выгод@@ ном положении .
эта программа должна осуществляться в тесном сотрудничестве и при координации действий со странами Центральной и Восточной Европы .
вчера , в своем крат@@ ком выступлении господин Бун@@ ц , глава делегации Комиссии ЕС в Германии , очень откровенно отметил , что Европей@@ ское Со@@ общество не является ни крепо@@ стью , ни тверды@@ ней , какой его часто представляют .
мы здесь , на своем стра@@ нном перекрест@@ ке между Восто@@ ком и Западом - в Берлине и Пот@@ сда@@ ме - замеча@@ ем , что некоторые люди на@@ пуга@@ ны даже оконча@@ нием много@@ летнего
целью этой конференции является определить возможности и границы программ обмена между Восто@@ ком и Западом , способствовать установлению контактов и развитию сотрудничества между молодеж@@ ью всех европейских стран .
эти программы обмена не являются просто программами друже@@ ских встреч молодых людей из разных стран .
я особенно благодарен Специаль@@ ной Комиссии по человеческим ресурсам , образованию , проф@@ подготовке и делам молодежи Комиссии Европейского Со@@ общества за ту ще@@ дру@@ ю поддержку , которую она оказывает этой конференции .
в течение последних 40 лет была разработана довольно тщательно продуман@@ ная и провер@@ енная временем система помощи молодежи , которая вопло@@ щена β эффективной социальной и юридической системе .
правительство Ф@@ РГ под руководством Ге@@ ль@@ му@@ та Ко@@ ля предпринимает большие усилия , чтобы помочь нашим восто@@ чным сосед@@ ям β этот тяжелый период .
герман@@ ское правительство , со своей стороны , создало социальную программу для " консультаций по вопросам развития демократии и рыночной экономики социальной ориентации в государствах Центральной и Восточной Европы и в Но@@ вых Независи@@ мых Государ@@ ствах " .
доля Германии достигает 55 % всего объема помощи , которую предоставляют западные страны .
наше время дает огромные и беспрецеден@@ тные возможности объединения всей Европы на принципах мира и дружбы .
кроме того , будучи сообществом Запад@@ ных государств , мы должны укреплять в рамках ЕС и Совета Европы двусторон@@ нее и многосторон@@ нее сотрудничество со своими соседями из Центральной и Восточной Европы .
профессор Антони@@ о Р@@ убе@@ р@@ ти , член Комиссии Европейского Со@@ общества , ответственный за исследователь@@ скую работу , человеческие ресурсы , образование , проф@@ подготовку и молодежь
кроме этого , конференция должна способствовать : * переосмыс@@ лению значимости программ обмена между Восто@@ ком и Западом для молодеж@@ ной политики ;
совет Европы , Евро@@ парламент и Комиссия ЕС зало@@ жили про@@ чный фундамент такого обмена .
инициа@@ торы программ ( ответственные политические работники в сотрудничестве с влия@@ тельными молодеж@@ ными организациями ) ставили перед собой следующие задачи :
земля Бран@@ ден@@ бург должна завершить полную пере@@ стройку всей системы государственного и окру@@ жного администрирования , пере@@ стройку юридической системы и провести всесторон@@ нюю региональную реформу .
влияния и использования реша@@ ющих возможностей и принцип солидарности с молодеж@@ ью из стран , не входящих в ЕС , -
* определить роль молодеж@@ ного обмена в рамках национальной молодеж@@ ной политики ; * рассмотреть минимальные условия , необходимые для успешных программ обмена .
исторический и культурный контекст , цели , методика работы и перспективы Александро@@ с Ц@@ о@@ ла@@ ки@@ с , Специаль@@ ная Комиссия по человеческим ресурсам , образованию , проф@@ подготовке и молодежи при Комиссии ЕС , начальник отдела молодежи
европейское Со@@ общество является частью " Европейского дома " , или , в более широком смысле , " новой европейской архитектуры " .
много критических замеча@@ ний было вы@@ сказано в адрес решений , которые принимаются на уровне ЕС , и часто носят туман@@ ный характер .
вот почему ЕС так серьезно относится к сотрудничеству с развивающимся миром и его поддержке , примером чего являются взаим@@ ные контакты со странами А@@ СР , последова@@ вшие за заклю@@ чением Ло@@ мской Конвенции .
существует Комиссия , Евро@@ парламент , Комитет по Экономи@@ ческим и Социаль@@ ным проблемам и Совет Министров .
поэтому абсолютно неверно предполагать , что решения принимаются в Брюсселе ку@@ чкой анони@@ мных чиновников .
страны , присоедини@@ вшиеся к ЕС , обязаны принять в полном объеме инструмент уже согласо@@ ванный в форме юридического обязательства действи@@ тельными странами @@@ -@@ @ членами .
когда страна становится членом ЕС , она должна принять определенные обязательства .
( техническая помощь для Содружества Независи@@ мых Государ@@ ств и Грузии ) Программа поддержки экономических реформ в регионах , которые занимают ключевую позицию в процессе реформ .
его целью является предоставление помощи в развитии и обновлении высшего образования и расширении сотрудничества между партнерами из стран , которым оказывается помощь , и институтами стран@@ членов ЕС , равно как и остальных 24 стран .
в нынешний период быстрых изменений Со@@ общество на@@ щу@@ пы@@ вает шаг за шагом , с не@@ меньшим упор@@ ством дорогу к политическому союзу .
доктор Александро@@ с Ц@@ о@@ ла@@ ки@@ с , Специаль@@ ная комиссия по человеческим ресурсам , образованию , проф@@ подготовке и молодежи при Комиссии Европейского Со@@ общества . начальник отдела молодежи
• Со@@ общество , которое начало свою деятельность как чисто экономическая организация , через некоторое время обрати@@ лось к концепции человеческих ресурсов .
наконец , только в 1985 г. Европейский Совет принял заключения На@@ родов Европы , рекомендо@@ вавших дальнейшее развитие молодеж@@ ного обмена внутри Со@@ общества и создание полноцен@@ ной системы обмен@@ ов внутри стран@@ членов и между ними .
* В конце 1991 г. Евро@@ парламент дал зеленый свет " первоочеред@@ ным действиям " в области молодеж@@ ной политики , утвер@@ див специальный бюджет , предоставля@@ ющий 5 млн. эк@@ ю в 1992 г.
* Е@@ ще слишком рано под@@ водить итоги по программе " первоочеред@@ ных действий " за первый 1993 г. работы .
важно подчеркнуть , что одним из основных сопут@@ ствующих результатов такого подхода является борьба с раси@@ змом и ксенофоби@@ ей .
в силу всего выш@@ ес@@ каза@@ нного , программа придает большое значение : * вовле@@ чению самих молодых людей в разработку проекта ; * подготовке к действиям , * образова@@ тельным грани@@ цам проекта .
как и подготовка самой встречи , оценка является не менее важной и незамени@@ мой состав@@ ной частью обмена .
некоторые не знают , или не очень хорошо знакомы с теми странами , с которыми они хотят организовать об@@ мены ; у других просто нет партнеров по обмену .
в начале своего выступления я сказала , что предпочита@@ ю говорить с позиций полез@@ ного опыта , чем с позиций приемле@@ мых моделей .
Пе@@ тер Ла@@ у@@ рит@@ цен , Дире@@ кто@@ рат по делам молодежи Совета Европы , Европейский центр молодежи , С@@ трас@@ бург .
через две недели министры 40 европейских государств встре@@ тятся в Вене , чтобы выработать общую концепцию молодеж@@ ной политики Европы , которая расши@@ рила свои границы , и согласовать ряд рекомендаций и резолю@@ ций .
можно ли четко отделить молодеж@@ ную политику от политики в сфере образования или же занятости населения , или является ли образование и подготовка к профессиональной деятельности специфи@@ ческой чертой , на которую можно ориенти@@ роваться ?
она может затраги@@ вать очень чувстви@@ тельные точки , касающиеся внутренних связей общества , но также может иметь отношение к побо@@ чным вопросам , которые стоят в самом конце списка приоритетов правительства .
взаимоотношения между правительством и не@@ правительственными организациями асси@@ метри@@ чны ; существует иерар@@ хия и ее следует уважать .
оно действительно боится реакции молодых людей и нуждается в постоянной информации о том , что " они " еще собираются сделать .
в декабре 1992 г. в У@@ трех@@ те совместно с Коми@@ ссией и Советом Европы , молодеж@@ ные власти Нидерландов провели конференцию на подобную тему .
помимо независимых молодеж@@ ных ассоциаций , существуют также фору@@ мы молодежи при различных политических парти@@ ях , число которых значительно превосходит число ассоциаций .
число э@@ мигрантов , согласно одному источ@@ нику , достигло цифры 5@@ 50@@ 000 , из которых 3@@ 00@@ 000 - молодые люди .
Республика Беларусь расположена в сердце Европы и грани@@ чит с Поль@@ шей , Лит@@ вой , Латви@@ ей на западе , Украиной - на юге , Россией - на севере и востоке .
на бир@@ жах трудоустройства зарегистрировано более 15@@ 000 молодых безработных , и по прогнозам эта цифра к концу 1993 года может достигнуть 7@@ 0@@ 000 .
Республика имеет широкую систему образования , которая охватывает четверть всех молодых людей .
однако в 1993 году только 30 % выпускников университетов и колле@@ джей будут обеспе@@ чены работой по окончании учебы .
все эти проблемы являются предметом серьезного беспокойства для парламента и правительства Республики Беларусь В апреле 1992 года Верховный Совет принял А@@ кт об осно@@ вах молодеж@@ ной политики .
совет Министров одобрил программу по осуществлению официальной молодеж@@ ной политики на 1993 @@@ -@@ @ 94 годы , а в национальный бюджет на 1993 год включена отдельная статья , каса@@ ющаяся финансирования этой программы .
основным принципом отношений между правительственными ' органам и не@@ правительственными организациями является принцип нев@@ меша@@ тельства в дела друг друга при государственном финансировании социально важных программ , разработанных молодеж@@ ными организациями .
членами Национального Совета молодеж@@ ных организаций являются две ассоциации молодых бизнесменов , а именно : молодеж@@ ная палата и Республикан@@ ская Ассоциация молодеж@@ ного бизнеса и организаций .
переход от центра@@ лизма к обществу индивидуальной инициативы и ответственности сопря@@ жен с многочисленными трудностями , сопровождается неприя@@ з@@ ненным отношением к организованной деятельности и организациям .
это позволяет объяснить , почему в настоящее время в Болгарии относительно мало молодеж@@ ных политических организаций для молодежи и почему структуру этих организаций часто бывает сложно определить .
молодые люди играют особо активную роль в осуществлении радикальных изменений в экономике страны , и эта активность возникает в некоторой степени за счет падения интереса к политическим вопросам .
некоторые политические партии в Болгарии постара@@ лись и все еще стараются создать свои собственные молодеж@@ ные структуры как средство гарантии своего выживания в будущем .
молодеж@@ ная Ассоциация Демократической партии является членом Международного Союза христиан@@ ско @@@ -@@ @ демократических и консерва@@ тивных молодеж@@ ных организаций .
федерация молодеж@@ ных клубов радикальных демократов была инициа@@ тором основания либера@@ льного культурного и информационного центра .
однако серьезный кризис , в котором оказалась Б@@ СД@@ П , теперь уже не член СД@@ С , имел последствия и для молодых социал @@@ -@@ @ демократов .
Бол@@ гар@@ ская демократическая молодежь ( Б@@ Д@@ М ) , последова@@ тель Ком@@ сомо@@ льской организации , была основана на старых ком@@ сомо@@ льских структурах и сконцентри@@ ровалась на образовании групп вне столицы .
Б@@ Д@@ М заняла место в политическом центре , а ее представитель Иван Ата@@ на@@ сов основал ежеднев@@ ную газе@@ ту " Факс " , которая , Од@@ на@@ ко про@@ существовала не@@ долго .
еще более э@@ фе@@ мер@@ на Бол@@ гар@@ ская Револю@@ ционная партия молодежи , основанная в Вар@@ не Андже@@ лом З@@ оне@@ вым , которая твердо придерживается коммунистической позиции и являлась единственной политической группи@@ ровкой в Болгарии , выступи@@ вшей в защиту коммунистического лидера Т@@ . Жи@@ в@@ кова .
ассоциация независимых студен@@ ческих союзов ( АН@@ СС ) поддерживает введение демократических структур в систему университе@@ тского образования и повышение уровня университе@@ тского образования в соответствии с требованиями развитых промышленных стран .
эта организация является со@@ учреди@@ телем СД@@ С ; ее духовным настав@@ ником является писатель и демокра@@ т Ж@@ ор@@ дан Ва@@ си@@ лев .
далее , мы стараемся помочь путем личных контактов устранить недостаток возможностей для молодых людей принимать участие в международной жизни , а также стараемся способствовать международному пониманию .
однако следует заметить , что со времени падения тоталитар@@ ного режима возможности молодых людей , особенно в этой конкретной области , значительно расшири@@ лись .
с 1991 года в Чешской Республике международные контакты между детьми и молодыми людьми осуществля@@ лись в рамках правительственных программ поддержки и защиты молодого поколения .
вне молодеж@@ ного обмена , в рамках субсиди@@ руемых проектов , много другой деятельности и проектов , особенно в приграни@@ чных областях , т.е. между отдельными шко@@ лами с каждой стороны границы .
она ориенти@@ рована на участие в семина@@ рах , конференциях и молодеж@@ ных встречах государственного и национального значения по пригла@@ ш@@ ениям , выпуска@@ емым принима@@ ющей страной .
программа включает также поддержку молодеж@@ ного обмена с приоритетом деятельности и проектов , которые выполняются на основе международных соглашений , с основным акцентом на изучении различных народов и культур в Европе .
для сотрудничества с каждой из упомянутых выше стран выделены средства на сумму 0.@@ 5 млн крон .
в настоящее время в Чешской Республике нача@@ та работа по реализации проекта введения Национальной системы молодеж@@ ных билетов .
ассоциация молодеж@@ ный билетов основана для того , чтобы объединить и согласовать как независимое юридическое лицо интересы отдельных молодых людей , интересы организованной молодежи и интересы государственных органов , что касается мобильности молодых людей .
мы рассматри@@ ваем Моло@@ деж@@ ный билет как средство обеспечения прямой поддержки процесса интеграции , в котором Чеш@@ ская Республика крайне заинтересована .
эта система обеспечивает возможность как для организованной , так и для не@@ организованной молодежи активно участвовать в социальной жизни без ка@@ ки@@ х@@ либо региональных барьеров и мину@@ я национальные границы европейских стран .
чтобы можно было воспользоваться всеми преимуществами и возможностями в отношении служб и информации , которые предоставляет молодеж@@ ный билет и которые делают его таким привлекательным , требуются комплексные и трудные пере@@ го@@ ва@@ ры .
поддержка Моло@@ деж@@ ного биле@@ та государственными органами , включая финансовую поддержку , является доказательством проща@@ ния с па@@ тер@@ нали@@ змом прошлого , при обращении с молодыми людьми .
( кроме всего , важным моментом является поиск равновесия между тенден@@ циями к жест@@ кому управлению , с одной стороны , и склонность к абсолю@@ тному разры@@ ву любых связей между гражданами и государством с другой стороны )
мы рассматри@@ ваем в@@ хождение молодых людей в мир взрослых как ключевую область процесса национа@@ лизации .
меры осуществляются не только ради молодых людей , но прежде всего для поощрения их активного сотрудничества .
в ближайшем будущем будет нача@@ та работа по выполнению Национальной программы действий для Конвенции по правам детей .
она обеспечивает гарантии направ@@ ленного и эффективного использования государственных фондов и стимулирует собственную инициативу молодых людей .
в текущем 1992 @@@ -@@ @ 93 учеб@@ ном году зарегистрировано 2@@ 10@@ 19@@ 1 учеников в обще@@ образовательных и высших школах , 180@@ 58 учеников в ремес@@ ленных учи@@ ли@@ щах , 1@@ 188@@ 2 студентов в 36 технических школах и 24@@ 2@@ 26 студентов в 13 университетах и колле@@ джа@@ х .
еще в 1936 году эсто@@ нский парламент принял законы по работе молодеж@@ ных организаций , регулирующие отношения между властями и независимыми молодеж@@ ными организациями .
до 1940 года в Эстонии было восемь крупных официально зарегистрированных молодеж@@ ных организаций ( 5@@ 5000 членов ) и более 300 мелких в районах и областях .
традиционные и новые детские и молодеж@@ ные организации были вновь созданы в 1988 году , за три года до обретения Эсто@@ нией независимости .
несмотря на большое количество молодеж@@ ных объединений , в них участвуют только 10 @@@ -@@ @ 12 % детей ( до 30 % , если учитывать разные детские и спортивные клубы ) .
в настоящее время EN@@ K развивает свою деятельность и открывает свои офисы .
в январе 1990 года эсто@@ нское правительство возло@@ жило ответственность за работу с молодеж@@ ью на Министерство образования .
система школ , специализированных по интересам , подвергается в настоящее время большим изменениям , особенно в отношении ответственности за такие школы .
а это привело к новым проблемам , связанным с финансированием , поскольку местные органы самоуправления не имеют в своем распоряжении достаточ@@ ных ресурсов .
отдел молодежи и спорта Министерства культуры и образования работает над методи@@ ками подготовки специалистов по работе с молодеж@@ ью .
профессиональную подготовку без отры@@ ва от производства с целью получения соответствующей квалификации в настоящее время проходят 30 человек .
сейчас сосредоточены усилия на , определении принципов для локальных структур и постро@@ ении системы передачи информации .
вслед за кра@@ хом тоталитар@@ ной системы в быв@@ шем Совет@@ ст@@ ком Союзе и Восточном бло@@ ке в целом , Грузия вступила на путь независимости и демократического развития .
до 1988 г. разрешение посещать капиталисти@@ ческие страны выда@@ валось только исследователь@@ ским работникам и преподава@@ телям ( 13 мест ) , студентам по обмену ( 10 @@@ -@@ @ 12 мест ) и слуша@@ телям язы@@ ковых курсов ( 11 @@@ -@@ @ 13 мест ) .
в развива@@ ющуюся страну можно было попасть только двумя способами : в качестве преподава@@ теля или в качестве аспиран@@ та на 10 @@@ -@@ @ ти меся@@ чную практику .
благодаря относительно малым географи@@ ческим размерам и язы@@ ковой изоли@@ рованности Венгрии , стремление ее людей к выез@@ ду за границу с целью развития международных · связей было сильнее , чем в других странах .
период , последова@@ вший за подписа@@ нием Хельсин@@ ского Зак@@ лю@@ чи@@ тельного Ак@@ та , харак@@ те@@ рен созданием атмосферы , которая облег@@ чала установление зарубежных контактов .
- Це@@ лью обмен@@ ов было прежде всего язы@@ ковое обучение - как для язы@@ ковой практики , так и для профессионально @@@ -@@ @ культурного обучения .
приятно отметить , что число молодеж@@ ных обмен@@ ов с не@@ европейскими странами ( на@@ пр .
- Мы считаем чрезвычайно важным тот факт , что в странах бывшего " Восточного блока " созданы правительственные органы по делам молодежи .
благодаря их деятельности стало возможным заключение соглашений ( на@@ пр. с Поль@@ шей , Украиной ) и подготовка таких соглашений ( с Румы@@ нией , Че@@ хи@@ ей и Сло@@ ваки@@ ей ) .
это увеличение масштабов в сочетании с новыми политическими условиями измени@@ ло цели обмен@@ ов , а многие пре@@ гра@@ ды на пути технического и профессионального сотрудничества , такие как перечень СО@@ СО@@ М , были разру@@ шены .
ограничи@@ вая категории обмена , получаем возможность создать необходимый уровень поддержки участникам специальных видов обмен@@ ов .
Россия - единственная из бывших советских республик на сегодня признала законность этого соглашения .
в этой связи немало@@ важно упомянуть недавние успехи в разработке гиб@@ ких структур в упомяну@@ той сфере со странами , с которыми мы работаем на основе двух@@ сторонних протоко@@ льных соглашений .
коне@@ чным эффектом , как мы верим , этой встречи будет улучшение положения молодежи , и она сможет служить позитивным примером для подобных инициатив в этой области и с аналоги@@ чными приорите@@ тами .
как вы можете заключить из того , что я сказал раньше , мы определенно можем с оптими@@ змом смотреть на контакты нашей молодежи со странами Центральной и Восточной Европы
экономические и финансовые трудности не являются серьезным препятствием в развитии нашей обмен@@ ной работы .
несмотря на переходной период в экономике и сложное финансовое положение , необходимо создать благоприятные условия для развития молодых людей : ведь они - будущее общества .
далее , суть предлага@@ емого сотрудничества с Латви@@ йско @@@ -@@ @ Дат@@ ской Ассоциа@@ цией состоит в изучении основ демократии посредством работы с учени@@ ческими сове@@ тами .
программа сотрудничества , одоб@@ ренная и поддержа@@ нная Министерством образования , может действовать также и в других областях как на уровне национального управления , так и на уровне отдельных учебных заведений и отдельных лич@@ ностей .
мы надеемся , что система фа@@ ку@@ льта@@ тивного образования выжи@@ вет в условиях финансовых трудностей , потому что решение проблемы свободного времени одновременно развивает интеллектуаль@@ ный потенциал населения .
это школа , где молодые люди могут выска@@ зывать и обсуждать свои взгляды на цели общества или некоторых групп внутри него .
однако сейчас мы дви@@ жемся в новом направлении , где возможен процесс формирования организаций без давления , так что он может быть полностью поня@@ т и принят обществом .
молодеж@@ ное движение развива@@ лось еще в 30 @@@ -@@ @ е годы . таким образом , многие организации нужно только лишь возобновить или видо@@ изменить по типу организаций в других частях мира .
действуют также Детская школа защиты окружающей среды , Латви@@ йская Ассоциация за развитие молодежи , Ри@@ жский клуб защиты окружающей среды и многие другие группы .
дальнейший обмен и образовательные проекты реализованы благодаря Ш@@ вед@@ ско @@@ -@@ @ Латви@@ йской Ассоциации и Европейскому Союзу христиан@@ ских молодеж@@ ных ассоциаций .
эти организации , опира@@ ющиеся на до@@ военный опыт школы и общественной жизни , носят имена выдающихся литов@@ ских исторических деятелей ( Ма@@ иро@@ ни@@ ан@@ с , Г@@ еди@@ мини@@ ан@@ с , Мин@@ да@@ у@@ гани@@ ас и др. ) .
деятельность молодеж@@ ных организаций координи@@ руется Министерством культуры и образования через его отдел молодеж@@ ных и культурных центров .
ожив@@ ленная приграни@@ чная торговля в регионе способствовала установлению широких связей с Бель@@ ги@@ ей , Ф@@ РГ и Францией .
в настоящее время действуют двусторонние соглашения в области молодеж@@ ного обмена с Австри@@ ей , Бель@@ ги@@ ей , Болга@@ рией , Вен@@ гри@@ ей , Чешской Республикой , Францией , Германией , Великобританией , Ита@@ лией , Нидерлан@@ дами , Поль@@ шей , Португа@@ лией ; Румы@@ нией , Россией , Сло@@ ваки@@ ей и Испа@@ нией .
специальная встреча , посвя@@ щенная 10 @@@ -@@ @ ле@@ тию платформы должна состоя@@ ться в Европейском Центре молодежи в С@@ трас@@ бурге в 1995 г.
управление этим агентством осуществляется совместно национальной службой молодежи и Национальной службой молодеж@@ ного обмена и информации .
например , имеется план организации ( в сотрудничестве с Цен@@ тром молодежи Совета Европы ) программ проф@@ обучения для молодых рабочих Румынии в С@@ трас@@ бурге , Люксембурге и Брюсселе .
голов@@ ная организация молодеж@@ ных объединений Люксем@@ бурга - Conf@@ er@@ ence Gener@@ ale de la J@@ e@@ un@@ es@@ se L@@ ux@@ em@@ b@@ our@@ g@@ e@@ o@@ ise планирует вместе со всеми своими организа@@ ци@@ я@@ ми@@ партнерами в странах Бен@@ е@@ лю@@ кса расширить сотрудничество с Центральной и Восточной Европой .
на следующий год наме@@ чена встреча по вопросам дальнейшего развития молодеж@@ ного обмена с Центральной и Восточной Европой .
падение духовных и культурных ценностей , социальная а@@ па@@ тия и пассив@@ ность среди молодежи возникли в результате лице@@ мер@@ ного и форма@@ льного отношения к проблемам , интересам и нужда@@ м молодежи при тоталитар@@ ной системе .
предложено осно@@ вать меж@@ ведом@@ ственный Комитет по делам молодежи под покрови@@ тельством Министерства молодежи , спорта и туризма .
в мае @@@ -@@ @ июне 1992 года Ки@@ ши@@ не@@ в стал местом проведения Европейского форума правительственных и неправительственных организаций , занимающихся изучением социо@@ политического положения в Европе и перспекти@@ вами сотрудничества среди молодежи .
как следствие , службы социального обеспечения остались сферой деятельности автоно@@ мных неправительственных организаций ( НПО ) , изначально тесно связанных с различными религиозными и идеологи@@ ческими " стол@@ пами * да@@ тского общества .
одновременно произошло преобразование традиционных организаций социального обеспечения в полностью профессиона@@ лизи@@ рованные институты , и при этом выросло число учебных заведений по подготовке профессиональных социальных работников .
ее распространение в стране регули@@ ровалось " рыно@@ чными механиз@@ мами " предложения услуг частными институтами социального обеспечения , и спроса на помощь , забо@@ ту и поддержку со стороны частных граждан .
во многих случаях их идеологи@@ ческая окра@@ шен@@ ность ту@@ ск@@ не@@ ет в результате секу@@ ляри@@ зации и профессиона@@ лизации .
главной задачей Управления социального обеспечения стало теперь " стимулирование ново@@ в@@ ведений " в области служб социального обеспечения и социальной политики .
местные отде@@ лы социального обеспечения обычно проводили политику , следуя инициати@@ вам институтов , обеспечивая их пре@@ творение в жизнь , насколько позволя@@ ли их средства .
" голос " клиента / пользователя за@@ меняется на профессиональный ' анализ положения клиента и его нужд .
успешный опыт в этой области определенно способствовал усилению желания развивать дальнейшее сотрудничество на институ@@ ционном уровне .
основная чер@@ та програм@@ мной местной молодеж@@ ной политики - это восстановление ответственности местных властей , а вследствие этого перераспределение размы@@ тых полномочий между не@@ правительственными организациями и местными органами власти .
они являются скорее следствием дав@@ ней традиции пра@@ г@@ ма@@ тического решения определенных проблем , таких как необходимость сократить расходы местных органов власти и спрос местного населения на социальную помощь .
в городах действуют многочисленные институты , организации и агентства по социальному обеспечению и охране здоровья молодых людей со специфи@@ ческими со@@ ци@@ оп@@ си@@ хо@@ логи@@ ческими проблемами .
чтобы решить эту проблему , местной службой охраны здоровья в Амстер@@ да@@ ме была разработана компью@@ тери@@ зи@@ рованная система регистрации ( G@@ R@@ IP ) .
что касается психологи@@ ческого состояния молодых румы@@ нов , то его изучение , проведен@@ ное Цен@@ тром исследования молодежи и Националь@@ ным институтом голосования , показало , вообще говоря , что повсеместно ощущается необходимость поддержки общества .
наиболее часто упомина@@ ются проблемы более доступных цен , гаранти@@ рованных рабочих мест и жилья , а также выражается недоверие в возможность правительства решить эти проблемы .
две трети молодых людей не хотят э@@ мигри@@ ровать или не намерены поки@@ дать страну в поисках лучшего , возможно , только на несколько лет .
это общественный , не@@ правитель@@ ственный институт , специально созданный в 1980 году для управления собственностью бывших коммунистических региональных молодеж@@ ных организаций .
цели молодеж@@ ной политики , пре@@ следу@@ емые Министерством молодежи и спорта - отдел молодежи При сложи@@ вшихся обстоятельствах переходного периода молодые люди особенно подвержены разоча@@ рованию и социальной мар@@ ги@@ нализации .
этот закон будет также определять отношения между Министерством молодежи и спорта и структурами объединений как отношения партнерства , исключа@@ ющие любой вид подчи@@ нения этих структур .
* По@@ ощ@@ рять группо@@ вую деятельность молодых людей путем расширения сотрудничества с молодеж@@ ными объедин@@ ениями , включая находящийся сейчас в процессе формирования Национальный Совет молодежи , и поддерживать проекты , пред@@ принятые этими объедин@@ ениями .
* Под@@ держи@@ вать организацию и работу Консульта@@ тивного молодеж@@ ного форума как структуры сотрудничества в области определения приоритетов молодеж@@ ной политики для исполни@@ тельных органов : резолюции Форума будут при@@ равни@@ ваться к рекоменда@@ циям по молодеж@@ ной деятельности .
* По@@ ощ@@ рять развитие форм свободного объединения молодых людей ( предоставляя деньги , помещения , кредиты ) с целью создания подлинной групповой деятельности молодых людей .
* Использование бюджетных асси@@ гно@@ ваний для оказания поддержки исключительно программам не@@ политических молодеж@@ ных объединений и фондов , гаранти@@ руя в то же время возможность сотрудничества с молодеж@@ ными организациями и политическими партиями .
в 1992 году число людей пенсионного возраста в регионах Российской Федерации было больше количества трудо@@ способного населения .
в промеж@@ ут@@ ке от 1987 до 1992 года произошел спад рождаемости на 7@@ 00@@ 000 , или 28 % , в прошлом году число новорожденных составило всего 1.@@ 8 млн.
положение молодых людей в структуре власти тако@@ во , что их участие в управлении обществом и производственной деятельности часто ограничивается чисто форма@@ льной ролью .
произошло принципиаль@@ ное изменение ситуации , сложившейся в молодеж@@ ном и дет@@ ском движении .
такие организации не только представляют интересы молодых людей страны в парламенте и правительстве , н@@ р также получают от государства помощь , обычно финансовую .
комитет по делам молодежи Российской Федерации был образо@@ ван в сентябре 1992 года в соответствии с дире@@ кти@@ вой российского Президента .
комитет является центральным органом , облада@@ ющим федера@@ льной исполнительной властью и осуществля@@ ющим правитель@@ ственное регулирование и координи@@ рование различных аспектов молодеж@@ ной политики в Российской Федерации .
правительство России подготови@@ ло Д@@ ек@@ рет по организации программы летнего отдыха в 1993 году , и проводится работа по реорганизации общенациональ@@ ных детских лагерей " Ор@@ лен@@ ок " и " Оке@@ ан "
что касается сотрудничества с дет@@ скими и молодеж@@ ными организациями , то установлены контакты со всеми действу@@ ющими в России крупными объедин@@ ениями этого типа .
молодеж@@ ные и детские организации вместе с соответствующим комитетом Верховного Совета Российской Федерации работают над разработкой законодательства по дет@@ ским молодеж@@ ным организациям в России .
проблемы и трудности О@@ дной из главных проблем осуществления на практике молодеж@@ ной политики является не@@ понимание со стороны многочисленных лидеров всех уровней .
молодеж@@ ная политика в России наце@@ лена на развитие новатор@@ ских сил , которые помогут молодым людям стать самостоя@@ тельными и открыть для себя новые сферы производственной и творческой деятельности .
другими словами , цель состоит совершенно не в том , чтобы поставить молодежь в положение , при котором " вечно молодые " полностью зависят от своих родителей и " щедро@@ сти " общества .
во @@@ -@@ @ вторых : включение России в международные молодеж@@ ные программы , финанси@@ руемые Цен@@ тром ООН в Вене , Европейским молодеж@@ ным центром .
на своей встрече , состоя@@ вшейся 7 января 1992 года , правительство Сло@@ ва@@ цкой Республики пере@@ смотре@@ ло и одоб@@ ри@@ ло документ " Прин@@ ци@@ пы государственной политики в отношении молодежи в Сло@@ ва@@ цкой Республике " .
этот документ включает другой дополнительный документ " Программы защиты и содействия молодежи в Сло@@ ва@@ цкой Республике " .
таким же важным и даже более драмати@@ чным был тот отры@@ вок из " Прин@@ ци@@ пов " , который про@@ яс@@ няет взаимоотношения между государством и молодеж@@ ными объедин@@ ениями .
основной момент заключается в том , что в настоящее время происходит пересмотр традиционного государственного па@@ тер@@ нали@@ зма , а в отношениях между государством и молодеж@@ ью начинают действовать принципы субсиди@@ рования .
этот фундамента@@ льный процесс , заслужи@@ вающий всесторон@@ ней поддержки , зависит для его успешного развития от того , как много молодых людей из разных организаций входят в Совет слова@@ цкой молодежи .
работа с молодеж@@ ью в конкре@@ тном районе , округе или городе становится важной частью социальной инфраструктуры .
таким путем программы могут продемонстрировать , как создать стимулы для формирования социальной сети , которая специально предназначена для молодого поколения .
положение молодежи в Украине доктор Александр Я@@ ре@@ мен@@ ко , директор Украин@@ ского науч@@ но@@ исследователь@@ ского института проблем молодежи
средняя заработная плата молодых работников , например , составляет 60 проц@@ . от средне@@ украинского уровня и в два раза ниже величины минима@@ льного потребитель@@ ского бюджета для юношей и девушек .
с одной стороны , это вроде бы объективно , учитывая их низкий квалифика@@ ционный уровень , небольшой профессиональный и социальный опыт .
в то же время в этих условиях не может быть реализована их потребность само@@ определи@@ ться , большие жиз@@ ненные запросы , необходимость создать семью и воспиты@@ вать детей .
при отсутствии реального механизма государственной поддержки молодежи , ее льго@@ тного кредитования происходит постоянное снижение жизненного уровня молодых людей , что отражается также на уровне их само@@ оценок .
так , касательно надежд на лучшее будущее , то 4@@ 0,@@ 9 проц@@ . опрошенных молодых людей ответили , что не имеют оснований ожидать улучшения условий своей жизни .
в то же время постоянно растет количество разво@@ дов . около 40 проц@@ . разво@@ дов имеют место при дли@@ тельности брака до 5 лет .
все это не способствует де@@ то@@ рождаемости , а значит , в будущем приведет к дефици@@ ту трудовых ресурсов , который усугу@@ би@@ тся также значительным количеством жителей пенсионного возраста .
в современных условиях , особенно в городах , совместное проживание нескольких семей в одной квартире все более становится источником социальной , психологической напряженности , не содействует ни стабильности брака , ни росту рождаемости .
абсолю@@ тное большинство опрошенных молодых людей ( 80 про@@ ц . ) по@@ прежнему поддерживают действия , направленные на построение независимой самостоя@@ тельной украинской державы .
однако в условиях де@@ стабилизации экономики , гало@@ пи@@ рующей инфляции , дальнейшего об@@ ни@@ ща@@ ния значительной части населения , политические проблемы в ориен@@ та@@ циях молодежи от@@ ходят на второй план .
к этому следует добавить , что молодежь Украины ( особенно студен@@ ческая ) уже имеет опыт организации и проведения различных акций протеста и гражданского непо@@ ви@@ новения .
существенное значение в связи с этим имеет отношение молодежи Украины к различным средствам политической борьбы .
за последние 10 лет она выросла на 12 про@@ ц , а в 1992 году - на 4,@@ 7 про@@ ц по сравнению с 199@@ 1@@ годом .
растут потребительские настроения юношей и девушек , ориентированные , прежде всего , на сферу развлечений .
такое положение объясняется не только ростом сугу@@ бо " экономического " интереса , тя@@ гой молодых людей к накоп@@ лению денег .
постепенно уничто@@ жается та культур@@ ная инфраструктура , которая десятилетиями созда@@ валась в Украине .
регуляр@@ ное посещение гражданами учреждений культуры , спорта , отдыха уменьши@@ лось в 5 @@@ -@@ @ 10 раз .
в то же время во многих посе@@ лках , а особенно се@@ лах , нет элементар@@ ных условий для духовного развития молодежи .
но анализ статистических данных и результатов исследований позволяют сделать ряд общих выводов , с которыми нельзя не считаться .
уровень кри@@ тического отношения и не@@ удовлетворен@@ ности событиями , которые произошли в Украине , странах бывшего Советского Союза , Восточной Европы , действиями органов власти , остается достаточно высоким .
под влиянием многих социаль@@ но@@ экономических и других факторов бытия существенно изменя@@ ются цен@@ ност@@ ные ориентации студентов от обще@@ гумани@@ стических до все более мер@@ кан@@ ти@@ льных , прагмати@@ ческих .
молодеж@@ ный обмен осуществляется между группой молодых людей из одной страны и подобной группой из другой страны .
принимая участие в молодеж@@ ном обмен@@ е , молодые люди могут воо@@ чи@@ ю узнать образ жизни и культуру другой страны .
наиболее важным событием , однако было устранение политических препятствий , которые наклады@@ вали ограничения на свободу передвижения .
в настоящее время не всегда удается преодолеть эти барьеры и , даже если удается это сделать , то только ценой больших жертв со стороны большинства участников .
они стремятся заим@@ ствовать наш опыт по постро@@ ению и развитию плюра@@ ли@@ стических , демократических молодеж@@ ных структур и политики со@@ ц@@ обеспечения молодежи , основанной на принципе субсиди@@ ар@@ ности .
после объединения двух герман@@ ских государств 03 октября 1990 г. , Бран@@ ден@@ бург и другие федеральные земли Восточной Германии столкнулись с необходимостью перестройки сверху до@@ низу .
централизо@@ ванные структуры Восточной Германии были замен@@ ены федера@@ льной системой , как это практику@@ ется в Западной Германии , и принципом местного самоуправления .
мы достигли много@@ го за эти два с небольшим года , но в этом году перед нами в@@ станет новая серьезная задача ­ ре@@ организация районов .
на практике , не считая небольшого числа молодеж@@ ных духовных организаций , такого явления как сеть частных агентств просто не существовало .
это создало необходимые предпосылки для учреждения Региональ@@ ного управления по делам молодежи , привлекает представителей государственных органов и частных агентств со@@ ц@@ обеспечения молодежи к процес@@ сам выработки решений .
этому способствовала в не@@ малой степени щед@@ рая помощь регионов и районов , с которыми Земля Бран@@ ден@@ бург поддерживает партнерские отношения .
помимо организационных трудностей , с@@ группи@@ рование всех этих функций вместе в единой системе работы с молодеж@@ ью потребо@@ вало принятия решений по бюдже@@ ту для обеспечения достаточ@@ ных финансовых и человеческих ресурсов .
появилась о@@ страя потребность в полезных сове@@ тах и , хотя готовность начать новое дело была спер@@ ва довольно гипоте@@ тической , желание путешествовать и участвовать в программах молодеж@@ ного обмена в конце концов победи@@ ло .
контакты в прошлом никогда реально не сосредота@@ чи@@ вались на забо@@ тах отдельной личности и , чаще всего , даже не дела@@ лись попытки познакоми@@ ть участников обмена с повседневной жизнью их партнеров в другой стране .
с одной стороны , в существу@@ ющем там социали@@ зме можно было найти определенную привлекательность ; с другой стороны , нельзя было доволь@@ ство@@ ваться подобными программами обмена , организу@@ емыми государством .
молодеж@@ ный обмен между странами восто@@ чного лагеря плани@@ ровался , как способ подтверждения раздела между Восто@@ ком и Западом и признания его существования Восто@@ ком .
на Западе ходила такая шут@@ ка : " Советский народ , кто он на самом деле , друг или брат ?
и у ворот Восточного ада они видят длин@@ ную очередь людей , которые не могут войти туда , в то время как у ворот Западного ада нет ни души .
тогда как на Западе выделя@@ емые для молодеж@@ ного обмена средства и оказыва@@ емая ему поддержка были минима@@ льными .
для немцев из западных земель мы - Даль@@ ний Восток , но для наших коллег из Польши , Чешской республики или России мы - представители Запада .
Франции и Великобритании , и мы можем удовлетворить этот интерес с теми средствами , которые имеются у нас в наличии .
в конце концов , нет смысла развивать обмен небольших групп , когда реальные интересы обмена совпадают с общим направлением миграции .
таким образом , молодые люди распростра@@ няют определенные идеи ( бюрокра@@ ты молодеж@@ ных организаций не являются единствен@@ ными их распространи@@ телями ) и достигают взаимо@@ понимания при непосред@@ ственном общении .
времена " Свобо@@ дной Не@@ мец@@ кой Моло@@ деж@@ и " , когда вы были молодым человеком до 50 лет , а потом пере@@ ходили во " взрослы@@ й " партий@@ ный аппарат , мино@@ вали .
поэтому у нас действительно есть некоторые проблемы общения и главная из них - разница в возрасте .
говорим ли мы о молодых преподава@@ телях и научных сотруд@@ никах , или о молодых менедже@@ рах в сфере экономики , или же говорим о не@@ благополу@@ чной молодежи , упомяну@@ той госпо@@ ди@@ ном Ц@@ о@@ ла@@ ки@@ сом и в программах ЕС ?
поскольку помощь , поддержка и солидарность всегда становятся реально ощути@@ мыми , когда можно действительно проверить , как все это используется .
мне кажется , будет полезно рассматривать молодых людей как активных участников подобных совместных начина@@ ний .
судя по их рас@@ сказа@@ м , это был довольно амби@@ вален@@ тный молодеж@@ ный обмен , и эти рассказы ве@@ лись лишь по секре@@ ту .
первый : учитывая ограниченные материальные возможности , по каким критериям следует отбира@@ ть молодых людей ?
особенно это касается молодежи на Западе : в результате этого предстоит развивать молодеж@@ ный обмен на основе совместных проектов , чтобы поддерживать интерес не за счет индивидуального туризма .
я думаю , что на примере молодеж@@ ной ситуации в восточной части Германии можно про@@ яснить много проблем , стоящих перед молодеж@@ ным обмен@@ ом .
нужно изучить их настроения , то , как они воспринимают объединение Германии , открытие границ , новые шансы и возможности , измени@@ вшееся положение в жизни и их психологи@@ ю .
было много радости , но первые шаги обмена показали , что на Востоке у нас - бедные родственники , а на Западе - богатые .
именно на такие национальные проблемы молодые люди реагируют особенно активно и эмоционально .
я думаю , что для нового поколения , которое имеет все приме@@ ты пост @@@ -@@ @ револю@@ ционного поколения , будет необходим особенно тон@@ кий молодеж@@ ный обмен .
прошло два@@ три года , и мы видим , что готовность Западной Германии поделиться ради того , чтобы способствовать развитию единой Германии , явно ослабе@@ ла .
на Востоке нужно создать соответствующие структуры , а на Западе необходимо в свою очередь проявить готовность к совместной работе на равноправ@@ ной основе .
поскольку даже внутри ЕС работа с молодеж@@ ью остается очень не@@ разработа@@ нной областью , несмотря на хра@@ б@@ рую борьбу господина Ц@@ о@@ ла@@ ки@@ са , и нам придется совместно осваи@@ вать эту область в соответствии с новыми задачами .
и тогда он объедини@@ тся с разнообраз@@ ными формами молодеж@@ ного обмена в западно@@ европейских странах .
я думаю , что нельзя сосредота@@ чи@@ ваться только на обмен@@ е между регионами , скорее необходимо обратить внимание на глубокую пропасть между Западом и Восто@@ ком , т.е. пропасть между богатыми и бедными .
именно при таких обстоятельствах разрабаты@@ валась идея нового вида деятельности по образ@@ цу эксперимента@@ льных проектов , которые осуществляются в рамках программы " Моло@@ деж@@ ь для Европы " Европейского Со@@ общества .
поэтому было чрезвычайно важно , чтобы проекты разрабаты@@ вались самими молодыми людьми в соответствии с их запро@@ сами и интересами , и чтобы в этот процесс был вовле@@ чен широкий круг молодеж@@ ных групп .
в качестве примера поддержки новой молодеж@@ ной структуры следует упомянуть проект , подготов@@ ленный центром международного молодеж@@ ного обмена в городе Т@@ ору@@ н , который был недавно основан для оказания содействия развитию сотрудничества и международного молодеж@@ ного обмена .
ото@@ бран@@ ные проекты предназначены для поддержки идеи европейской интеграции и международного сотрудничества , в частности , путем создания Европейского Клу@@ ба , который бы изда@@ вал " Зелен@@ ый журнал " , или экологического и образова@@ тельного центра в Польше .
идея эксперимента@@ льных проектов , предназначенных для поддержки новатор@@ ской деятельности недавно созданных и существующих поль@@ ских организаций в рамках сотрудничества с партнерами по ЕС представляется интересной с обеих сторон .
возможность вопло@@ щения различных идей при поддержке фонда T@@ em@@ p@@ us вдохнови@@ ла большое количество молодеж@@ ных объединений в Польше на создание международных связей .
во @@@ -@@ @ первых , мы видим , что в регионах Польши , где раньше не существовали молодеж@@ ные структуры , кроме ска@@ ут@@ ского движения , появляется все больше различных молодеж@@ ных организаций .
мне кажется , что опыт западных партнеров в этих областях отвечает нужда@@ м польской молодежи .
вероятно , поэтому так много интереса вызывают подготови@@ тельные курсы с одной стороны и высокий уровень некоторых проектов с другой стороны .
в общем , это проявляется в том , что в ряде случаев явно отсут@@ ствовало участие поль@@ ских партнеров в подготовке проектов .
целесообраз@@ ность такого подхода вызывает сомнение , поскольку он не способствует возникновению у молодежи чувства при@@ частности и ответственности .
доктор Пе@@ тер У@@ .@@ К@@ ва@@ к@@ ке@@ л@@ сте@@ йн , Амстер@@ дам@@ ский Университет , Нидерланды , и Э@@ дит Ван @@@ -@@ @ дер @@@ -@@ @ Ве@@ ль@@ ден , Моло@@ деж@@ ное бюро Pet@@ ra , отдел технической помощи ЕС , Брюссель
Бер@@ нар@@ д вы@@ ть , франко @@@ -@@ @ герман@@ ское молодеж@@ ное бюро ( O@@ F@@ A@@ F / D@@ F@@ J@@ W ) , и Ни@@ ль@@ с Ме@@ г@@ гер@@ е , служба международного молодеж@@ ного обмена и туризма , Ф@@ РГ ( I@@ J@@ A@@ B )
административные требования , сотрудничество между правительственными службами , региональными и местными администра@@ тивными структурами , с одной стороны , и
* Ка@@ кие меры могут / должны предпринять правительственные службы , чтобы оказать им дей@@ ственную поддержку на национальном , региональном и местном уровне ?
многие ощуща@@ ли необходимость конкретных действий , направленных на удовлетворение информационного голода , что значительно облег@@ чи@@ ло бы развитие программ обмена .
сама рабочая группа может служить ярким тому примером , поскольку немало времени у@@ шло на обмен информацией о представленных здесь странах как Востока , так и Запада .
* Суще@@ ствует ли такое понятие , как восточно@@ запад@@ ная методо@@ логия меж@@ культурного обучения ?
* Ка@@ ким образом можно предоставить всем молодым людям возможность работать активно и само@@ отвер@@ женно в своих собственных интересах и в интересах общества ?
* современные возможности молодеж@@ ного обмена в наших странах и перспективы его развития .
теперь да@@ вай@@ те@@ . останови@@ мся на наде@@ жда@@ х , которые ле@@ ле@@ я@@ ли члены нашей рабочей группы в связи с буду@@ щими программами молодеж@@ ного обмена между Восто@@ ком и Западом .
что надо принять во внимание при разработке новых программ молодеж@@ ного обмена Восток @@@ -@@ @ Запад ?
профессионалы молодеж@@ ного обмена , с другой стороны , выде@@ ляли специфические образовательные требования к программам международного обмена , которые надо систематически пересматри@@ вать для сотрудничества между Восто@@ ком и Западом .
такие системы в разных странах значительно отличаются друг от друга с точки зрения их стар@@ тового периода и уровня эффективности .
нашей группе были приведены несколько примеров предоставления помощи молодежи такими фон@@ дами .
* В Западной Европе кроме государственных и поддерживаемых государством фондов , работающих в области молодеж@@ ного обмена , и частных фондов , существует также ряд патро@@ нов и спонсо@@ ров , которые поддерживают социальные проекты на широкой основе .
мы прове@@ дем компи@@ ляцию и сделаем доступными качественно новые практические предложения для сотрудничества Восток @@@ -@@ @ Восток , прозвуча@@ вшие на нашей встрече здесь , в Пот@@ сда@@ ме .
мы просим всех , от кого это зависит , способствовать ' продолж@@ ению этого диалога .
в будущем все эти действия должны быть объединены во всеобъемлю@@ щую и последова@@ тельную программу европейского сотрудничества в области молодеж@@ ной политики .
к сожалению , средства , находящиеся в распоряжении Совета Европы и Комиссии Европейских Со@@ обществ , довольно ограничены .
все , что дела@@ лось для молодежи и детей , было с@@ плани@@ ровано , организовано государством и управля@@ лось им .
( сначала одно замечание : наблюдения , о которых пойдет речь , могут показаться весьма абстрак@@ тными в части способов их реализации .
вы , наверное , сталки@@ ваетесь с трудностями , гораздо более серьезными , чем те , о которых я говорю .
гарантировать плюра@@ лизм , т.е. решать острые социальные проблемы быстро и не@@ шабло@@ нно , - это важней@@ шая задача неправительственных организаций .
неправительственные организации собирают средства , необходимые для их работы , путем взносов своих членов , пожертво@@ ваний , лоте@@ рей и т.д.
к этой концепции работы над различи@@ ями следует добавить вопрос урегулирования конфликтов .
часто можно заметить , что для большинства организаторов и лидеров международных мероприятий , так же как и для тех , кто принимает в них участие , возникновение конфликтов неизбежно становится угрозой или признаком неудачи .
однако для того , чтобы подготовить и успешно проводить достаточно эффективный меж@@ культурный подход к обмен@@ ам , простой дополнительной общей подготовки явно недостаточно : требуется подготовка специальная .
важно убедить молодых людей и взрослых признать , что вполне нормально - иметь дело с конфлик@@ том .
опыт показал , что простой факт встречи людей друг с другом совершенно не обязательно ведет к лучшему взаимо@@ пониманию или искорен@@ ению предрассуд@@ ков .
однако " подавление предрассуд@@ ков " продолжает оставаться одной из наиболее часто упомина@@ емых целей в теории обучения организаторов международных молодеж@@ ных мероприятий .
мы можем задать себе вопрос действительно ли можно стере@@ ть такие предрассуд@@ ки , которые являются частью характера данного человека и всего за несколько дней .
в любом случае , , следует по@@ раз@@ мыслить над функцией предрассуд@@ ков ( как средства само@@ определения , выражения своей собственной индивидуаль@@ ности через более четкое разделение на себя и не себя .
все искусство состоит в создании фона , на котором представители других культур не воспринима@@ ются с самого начала как угроза , как вызов , ограничение свободы передвижения или автономии .
со@@ пережи@@ вание определя@@ лось как способность думать и чувствовать с точки зрения другого человека , и в то же время считалось , что это , скорее цель , которую можно достигнуть , а не отправ@@ ная точка для обучения .
одной из основных проблем , возникающих в ситуациях меж@@ культурных контактов , является умение планировать совместные проекты так , чтобы при этом учесть все име@@ ющееся разнообразие чувств и культур поведения .
в действительности было заме@@ чено , что для достижения взаимо@@ понимания гораздо более важен метод подхода к проблеме язы@@ кового общения , чем собственные язы@@ ковые способности участников .
продолжая тему методов группо@@ вого лидерства , следует также созна@@ вать , что сами методы не являются нейтра@@ льными и смогут быть отражением тех ценностей , что принадлежат культуре , из которой они про@@ исте@@ кают .
в 1968 г. студенты Пра@@ ги и Бра@@ ти@@ славы первыми поддержали реформы , нача@@ тые правительством Ду@@ б@@ че@@ ка .
к сожалению , этот энтузиазм был не@@ дол@@ гим и после вторжения тан@@ ков не только молодежь , а и все общество в@@ па@@ ло в состояние глубокой а@@ па@@ тии .
пя@@ тая проблема - результат низкого уровня экономической активности и роста безработицы ( 49 % безработных - молодые люди в возрасте до 30 лет ) .
фонды , или другие подобные молодеж@@ ные структуры , которые владеют такой информацией , стараются пользоваться ею только в своем собственном сообществе .
государства бывшего так называемого восто@@ чного блока , и в особенности республики бывшего Советского Союза , сейчас испытывают некоторые трудности .
это основное условие , и его обязательно нужно учитывать , когда мы имеем дело с этими государствами .
продоволь@@ ственными и промышлен@@ ными товарами , положение населения Белоруссии не столь драмати@@ чно , как других бывших республи@@ ках Советского Союза .
после его распада на союз@@ ном уровне в конце 1991 года быв@@ шая белорус@@ ская ком@@ сомо@@ льская организация стала называться " Союзом молодежи Беларуси " , но ее популярность среди молодежи резко падает .
комиссии по делам молодежи ( молодежи и спорта ) Верховного Совета Республики Крым , 24 област@@ ных .
* " Национальный комитет молодеж@@ ных организаций Украины " ( У@@ НК@@ МО ) был основан в апреле 1992 г. на национальном уровне .
правитель@@ ственный Комитет по делам молодежи ( создан в соответствии с ука@@ зом Президента , в сентябре 1992 г. )
очень важно на этом этапе выяснить , являются ли ваши спонсо@@ ры совмести@@ мыми ?
следуя успеш@@ ному развитию программы в Центральной Европе по содействию демократии , наме@@ чено расширить программу и распространить ее на страны бывшего Советского Союза .
это относится к характер@@ у правительства , но также к более широкому окру@@ жению каждого гражданина , начиная с гражданских прав и заканчивая потребитель@@ скими , начиная с права собраний , заканчивая правом свободы прессы .
программа T@@ AC@@ IS была создана , чтобы помогать странам бывшего Советского Союза создавать условия для развития рыночной экономики .
в то время как некоторые способы поддержки непосредственно связаны с укреп@@ лением понимания институтов и инструментов рынка , они , в свою очередь , поддерживаются функциони@@ зи@@ рованным плюра@@ листи@@ ческим обществом .
проекты в основном будут поддержи@@ ваться двумя или более западными партнерами Европейского Со@@ общества и не будут превышать 150 000 EC@@ U .
это дает возможность высокого уровня координации , поскольку с момента существования Совета Европы есть наблюда@@ тель , который хорошо информи@@ рован о различных видах деятельности в этой области в США .
соответствие проектов этим условиям будет определяться посредством детально подготов@@ ленных требований и через делега@@ цию Комиссии в Москве и других странах СНГ .
доктор Гер@@ д Хар@@ мс Министерство образования , молодежи и спорта Федеральной Земли Бран@@ ден@@ бург He@@ in@@ ric@@ h @@@ -@@ @ Man@@ n @@@ -@@ @ Al@@ le@@ e 10@@ 7 D @@@ -@@ @ 14@@ 4@@ 73 P@@ ot@@ s@@ d@@ am T@@ el 03 31 3 62 66 F@@ ax 03 31 3 64 58
агентство по развитию международной молодеж@@ ной работы 13 @@@ -@@ @ 17 , B@@ ou@@ le@@ v@@ ard Ad@@ ol@@ p@@ he Ma@@ x B @@@ -@@ @ 1000 Br@@ uss@@ els
Пе@@ тер К@@ ва@@ к@@ ке@@ л@@ сте@@ йн Амстер@@ дам@@ ский университет , педагоги@@ ческий факультет I@@ J@@ s@@ b@@ a@@ ab@@ p@@ ad 9 N@@ L @@@ -@@ @ 10@@ 76 C@@ V Am@@ ster@@ d@@ am T@@ el 31 20 5 70 35 50 F@@ ax 31 20 5 70 35 00
Лу@@ ид@@ жи Нар@@ вой@@ e Совет@@ ник по вопросам финансового обслуживания Те@@ л. только международной линии ( 7 50@@ 2 ) 220 46 51 Те@@ л. для внутренних и международных линий ( 7 50@@ 3 ) 9@@ 56 3@@ 6@@ 10 Секре@@ тарь : Татьяна Ива@@ нова
те@@ л. только международной линии ( 7 50@@ 2 ) 9@@ 56 46 50 Те@@ л. для внутренних и международных линий ( 7 50@@ 3 ) 9@@ 56 36 09 Секре@@ тарь : Ал@@ ла Ро@@ за@@ нова
( 7@@ 32@@ 72 ) 67 47 18 адрес Координа@@ ционный совет у@@ я@@ Мира , 1@@ 15 4@@ 8@@ 00@@ 91 Ал@@ ма ­ А@@ та адрес Министерство внешне@@ экономических связей у@@ л.@@ Пя@@ та Марии А@@ ду@@ на@@ ри .
руководитель группы Т@@ .@@ Ван До@@ м@@ ме@@ лен Н@@ евский проспек@@ т , 58 190@@ 0@@ 11 С @@@ -@@ @ Петербург те@@ л. / факс ( 7@@ 8@@ 12 ) 2@@ 10 45 62
национальный координа@@ тор Ви@@ це @@@ -@@ @ премьер Министр те@@ л. ( 7@@ 0@@ 44 ) 2@@ 12 83 27 факс ( 7@@ 0@@ 44 ) 230 25 13
гре@@ ческое национальное агентство программы ЕС " Моло@@ деж@@ ь для Европы " Генеральный секретариа@@ т по делам молодежи 4@@ 17 A@@ ch@@ ar@@ n@@ on Street G@@ R @@@ -@@ @ A@@ th@@ ens 11@@ 14@@ 3 T@@ el ( 30 1 ) 2@@ 53 13 49
пожалуйста , обращайтесь к : Пла@@ мен Го@@ тов , Координа@@ тор P@@ H@@ AR@@ E Е@@ у@@ д ( 3@@ 59 @@@ -@@ @ 2 ) 8@@ 6.@@ 9@@ 2.@@ 19 Tel@@ ex 22@@ 7@@ 27 min@@ f@@ in b@@ g F@@ ax 8@@ 7.@@ 0@@ 9.@@ 45
в рамках проектов T@@ em@@ p@@ us поддерживаются консорци@@ умы , состоя@@ щие , в ( основном , из высших учебных заведений или их объединений .
исследование проведено в рамках T@@ em@@ p@@ us - программы Европейского союза , которая финанси@@ руется офи@@ сом сотрудничества Europ@@ e@@ A@@ id и Генера@@ льным директо@@ ра@@ том по вопросам расширения ЕС .
разработка доклада была бы невозможна без поддержки со стороны E@@ ur@@ y@@ d@@ ice - Сети систем и стратегий образования в Европе и Рабо@@ чей группы по реализации Бо@@ ло@@ нского процесса .
с начала 21 века Бо@@ ло@@ нский процесс распространи@@ лся из ЕС в другие страны , на настоящий момент Бо@@ лон@@ скую декларацию подписали 47 стран .
настоящий доклад - первая попытка описать внедрение Бо@@ ло@@ нского процесса в странах @@@ -@@ @ участ@@ никах программы T@@ em@@ p@@ us , включая страны , подписа@@ вшие и не подписа@@ вшие Бо@@ лон@@ скую декларацию .
исследование подготов@@ лено отде@@ лом , отвеча@@ ющим за управлением программой T@@ em@@ p@@ us , в тесном сотрудничестве с отде@@ лом , координи@@ рующим E@@ ur@@ y@@ d@@ ice , извест@@ ную сеть систем и стратегий образования в Европе .
данные для исследования предоставлены Националь@@ ными офис@@ ами T@@ em@@ p@@ us с согласия национальных властей и делега@@ ций ЕС в соответствующих странах .
я убежден , что анализ уникальных данных , собран@@ ных в докладе , поможет им в совершенство@@ вании собственных стратегий и в оптимизации влияния программы и отдельных проектов на высшее образование в странах T@@ em@@ p@@ us .
постепенно и для других стран , нача@@ вших реформы в системе высшего образования , Бо@@ ло@@ нский процесс и Программа модернизации высшего образования в ЕС стали источником информации и вдохновения .
данные по остальным странам собраны при поддержке Националь@@ ных офисов T@@ em@@ p@@ us , в тесном сотрудничестве с национальными властями и делега@@ циями ЕС .
для каждого из этих направлений были определены четкие критерии , отража@@ ющие различные этапы внедрения этих инструментов , а также представляющие исчерпы@@ вающее описание положения дел в части реализации Бо@@ ло@@ нского процесса .
данные были собраны зимой 2009 @@@ -@@ @ 2010 и описывают ситуацию на 2009 @@@ -@@ @ 2010 учебный год .
целью настоящего доклада является демонстрация с помощью " карт " положения дел в сфере реализации Бо@@ ло@@ нского процесса в 28 странах @@@ -@@ @ участ@@ никах программы T@@ em@@ p@@ us .
в докладе показано , что в странах , относящихся к определенным географи@@ ческим област@@ ям , имеющим общую историю , реализация Бо@@ ло@@ нского процесса , как правило , обнаружи@@ вает сходство .
другой регион , в котором бо@@ лон@@ ские принципы внедря@@ ются относительно одно@@ род@@ но - регион Запад@@ ных Бал@@ кан , страны которого стремятся присоединиться к ЕС .
во вторую категорию входит внедрение приложения к дипло@@ му , разработка Национальной рамки квалифика@@ ций и формирование независимого органа по обеспечению качества высшего образования .
одним из основных направлений Бо@@ ло@@ нского процесса является внедрение трех последова@@ тельных циклов высшего образования , а именно , первого , второго и третьего цикла , которые ведут к получению трех степен@@ ей - бакалав@@ ра , маги@@ стра и доктора .
для программ бакалав@@ ра и маги@@ стра разработана общая модель , в то время как для третьего цикла еще не сформи@@ рованы четкие нормы , и право их определения остается за университе@@ тами .
выбор , сдела@@ нный странами , отражает их гео@@ политический контекст и историческую близость стран в определенных регионах .
страны Ма@@ гри@@ ба и Ливан , например , приняли систему в 180 за@@ че@@ тных единиц , что указывает на их тесные связи с системами образования ряда стран ЕС .
на практике 60 за@@ че@@ тных единиц соответствуют одному году обучения ( учебный год ) по о@@ чной форме и соответствующим результатам .
оно состоит из восьми разделов , в которых описывается уровень , контекст , содержание и статус успешно завер@@ шенного обучения .
что касается языка приложения , в большинстве стран оно оформ@@ ляется на языке обучения и / или на английском языке .
при этом в трех странах ( Бос@@ ния и Герцего@@ вина , Сербия и Туни@@ с ) Национальная рам@@ ка квалифика@@ ций высшего образования официально утвер@@ ждена , и нача@@ т процесс ее внедрения .
Лиссабо@@ нская конвенция широко ратифици@@ рована в странах T@@ em@@ p@@ us , в особенности в странах , подписа@@ вших Бо@@ лон@@ скую декларацию , которые являются членами Совета Европы .
структура трех циклов - одно из главных направлений Бо@@ ло@@ нского процесса , которое страны , подписа@@ вшие декларацию , стремятся внедрить в контексте создания Европейского пространства высшего образования .
в странах , где данная концепция была до этого неизвест@@ на , введение структуры трех циклов имело серьезные последствия , которые не ограничи@@ вались простой пере@@ строй@@ кой структуры степен@@ ей .
на уровне док@@ торских программ разработка находится на нача@@ льном уровне , и общие схемы выделить трудно .
страны адапти@@ ровали бо@@ лон@@ ские принципы к своей ситуации и могли внедрить их частично или видо@@ изменить их с учетом специфи@@ ки рынка труда , самих вузов , учебных предметов и областей .
страны адапти@@ ровали бо@@ лон@@ ские принципы к своей ситуации и могли внедрить их частично или видо@@ изменять с учетом специфи@@ ки рынка труда , самих вузов , учебных предметов и областей .
система EC@@ TS была разработана в конце 80 @@@ -@@ @ х , в период начала программы Er@@ as@@ m@@ us .
в результате , EC@@ TS делает обучение более прозра@@ чным и облегчает признание обучения , как форма@@ льного , так и неформа@@ льного .
во многих странах внедрение EC@@ TS начина@@ лось с пило@@ тной фазы , а затем , начиная с 2005 г. , осуществляется ее постепен@@ ное повсе@@ местное внедрение .
анализ уровня внедрения EC@@ TS ( Кар@@ та 6 ) выяви@@ л большое количество примеров , подтвержда@@ ющих , что на данный момент этот процесс проходит не совсем согласо@@ ванно .
в третьей категории стран ( Алжир , Алба@@ ния , Азербайджан , Хорва@@ тия , Черного@@ рия и Туни@@ с ) для определения за@@ че@@ тных единиц используются ауди@@ торные часы или их сочетание с трудо@@ затратами .
75 % или меньше ВУ@@ З@@ ов и программ используют EC@@ TS с целью накопления и переноса за@@ че@@ тных единиц .
Бо@@ лон@@ ское приложение к дипло@@ му - это инструмент , разработанный совместно Европейским союзом , Советом Европы и ЮНЕСКО .
один из главных боло@@ нских инструментов описания квалифика@@ ций , обеспечи@@ вающий понимание их содержания и той системы высшего образования , которая их присво@@ ила .
в Израиле приложение к дипло@@ му также пла@@ тное и оформ@@ ляется по запросу на языке обучения или на других языках .
согласно решению министров образования , отра@@ женном в Берлин@@ ском ком@@ мю@@ нике ( 2003 ) , Бо@@ лон@@ ское приложение к дипло@@ му должно выда@@ ваться автоматически и бесплатно всем выпуск@@ никам по окончании обучения .
в 12 странах T@@ em@@ p@@ us ( Алба@@ ния , Алжир , Армения , Бос@@ ния и Герцего@@ вина , Хорва@@ тия , быв@@ шая Югосла@@ вская республика Македо@@ ния , Грузия , Казахстан , Молдова , Черного@@ рия , Сербия и Туни@@ с ) приложение к дипло@@ му выда@@ ется автоматически и бесплатно .
что касается языка , на котором вы@@ писы@@ вается приложение к дипло@@ му , в большинстве стран T@@ em@@ p@@ us - это язык обучения и / или английский язык ( это касается Молдовы , Украины , России и Кав@@ каз@@ ских стран ) .
в последнее время разработка национальных рамок квалифика@@ ций осуществля@@ лась в Европе в рамках различных инициатив и процессов .
параллельно этому была разработана Европейская рам@@ ка квалифика@@ ций ( ЕР@@ К ) для обучения в течение всей жизни в контексте Лиссабо@@ нской стратегии , которая была принята Советом Европы и Евро@@ парламентом в 2008 г.
основная задача ЕР@@ К - служить " механизмом перевода " и референ@@ циаль@@ ной рам@@ кой для сравнения квалифика@@ ций разных систем образования и обучения .
19 E@@ ur@@ y@@ d@@ ice на основе рекомендо@@ ванной шка@@ лы из 10 ступен@@ ей , предло@@ женной рабочей группой по реализации Бо@@ ло@@ нского процесса ( B@@ F@@ U@@ G ) в части формирования рамок квалифика@@ ций , возглавля@@ емой Советом Европы .
в Ливане Министерство приняло решение о разработке Н@@ РК , сформи@@ рован комитет по координации работ в этой области .
5 ступ@@ ень : процесс в целом завершен , Н@@ РК совмести@@ ма с рам@@ кой квалифика@@ ций Европейского пространства высшего образования .
2 ступ@@ ень : согласо@@ вана цель Н@@ РК , процесс активно идет , проводятся дискуссии и консультации , сформи@@ рованы различные комитеты .
обеспечение качества в высшем образовании можно определить как политику , деятельность и практику , направленные на достижение , поддержание или повышение качества .
взаим@@ ное признание в области обеспечения качества в высшем образовании требует разработки чет@@ ких и призна@@ ваемых всеми критериев и методи@@ к оценки и аккреди@@ тации .
в настоящий момент в Израиле за оценку и аккреди@@ тацию образовательных программ отвечает государственная организация - От@@ дел оценки качества при Совете высшего образования .
в России обеспечение качества помимо Министерства осуществляется независимыми агент@@ ствами , что указывает на постепен@@ ный переход к независимой системе оценки качества .
в Армении , Боснии и Герцеговине , Бы@@ вшей Югосла@@ вской республике Македо@@ ния , Грузии и Ко@@ сово@@ 21 результатами оценки являются как лицензии , так и рекомендации .
комитет Конвенции отвечает за продвижение Конвенции и за мониторинг ее реализации . сеть EN@@ IC поддерживает ее укрепление на национальном уровне .
Конвенцию также подписали Беларусь , Израиль , Казахстан и Кирги@@ зия , которые не входят в Совет Европы , но являются членами региона Европы и Северной Америки ( ЮНЕСКО ) .
Таджикистан , который также является членом этого региона ЮНЕСКО , не подписал конвен@@ цию , однако ратифици@@ ровал ее текст .
целью сети является развитие обмена информацией в Средиземно@@ морском регионе и координация с сетями EN@@ IC / N@@ AR@@ IC и сетями в арабских странах .
в Израиле ак@@ кредито@@ ванные ву@@ зы имеют право принимать студентов на основании собственных критериев .
с самого начала программа T@@ em@@ p@@ us способствовала сотрудничеству между ву@@ зами Евросоюза и стран@@ партнеров , в частности в рамках различной деятельности , направленной на повышение квалификации вузов .
Бо@@ ло@@ нский процесс стал не@@ кой отправ@@ ной точкой развития для большинства стран @@@ -@@ @ партнеров T@@ em@@ p@@ us , начав ряд реформ по модернизации систем высшего образования и повышению их сравни@@ мости и сопостави@@ мости .
кроме того , целью программы было развитие меж@@ культурного понимания как средства обеспечения устойчивого развития , мира и стабильности в регионе и усиления меж@@ культурного и гражданского направления программы .
программа интегри@@ рована в политику добро@@ сосед@@ ства , политику расширения и политику развития Европейского Союза , направленных на содействие процветанию , стабильности и безопасности целевых регионов .
программа также ставит целью усиление роли гражданского общества , продвижение демократии , а также развитие взаимо@@ понимания и меж@@ культурного диалога между ЕС и его партнерами .
они могут решать вопросы , связанные с рефор@@ мой управления в университетах ( системы квалифика@@ ций , механизмы обеспечения качества , автоно@@ мия вузов ... ) или укреп@@ лением связи между высшим образованием , сферой труда и другими секто@@ рами образования .
за управление программой отвечает исполни@@ тельное агентство по вопросам образования , культуры и аудио@@ визуаль@@ ных средств ( E@@ AC@@ EA ) , которое действует под руководством Европейской комиссии .
Бо@@ ло@@ нский процесс является результатом ряда встреч министров образования и принятых на них решений , направленных на формирование к 2010 году Европейского пространства высшего образования .
значительная часть информации по Европейскому Союзу содержится в Интернете и может быть полу@@ чена через Europ@@ as@@ erv@@ er ( электронный адрес - http : / / e@@ u@@ rop@@ a.@@ e@@ u@@ .@@ int ) .
данных для подготовки этого отчета оказалось недостаточно , для решения подобной проблемы , и этим объясняется не@@ равномер@@ ная охва@@ ченность стран в отчете .
цель определена первым протоко@@ лом CL@@ RT@@ AP по соедин@@ ениям N@@ O@@ x стаби@@ ли ­ зация на уровне 1987 , цель ЕС ­ 30 % от уровней 1990 .
хотя данная оценка была сделана для всего региона , норма@@ тивы определены только для стран ­ участниц Конвен@@ ции@@ ю
несмотря на прогресс , очевидный из Та@@ бл@@ .@@ 2 , существует потребность в дальнейшем снижении выбросов в атмосферу некоторых загряз@@ ня@@ ющих веществ для достижения уже наме@@ ченных и новых целей .
это указывает на важность снижения выбросов оставшихся о@@ зо@@ но @@@ -@@ @ разруша@@ ющих веществ ( H@@ C@@ FC , ме@@ тил бро@@ ми@@ д ) и гарантировать выполнение наме@@ ченных мер с тем , чтобы приблизи@@ ть время восстановления о@@ зо@@ нового слоя .
хотя за последние десятилетия интенсивность водо@@ использования была постоян@@ на или даже сократилась во многих западно@@ - и восточно@@ европейских странах , потенциаль@@ ная нехватка воды все еще сохраняется , в особенности в городских а@@ реа@@ лах .
осуществление политики и документов Ag@@ end@@ a 21 , обеща@@ ющих значительный прогресс при согласованных действий местных организаций , быстро становятся наиболее эффективной стратегией в городах
в некоторых случаях это объясняется естественной временной задер@@ жкой ( в таких процессах как исто@@ щение стра@@ то@@ сфер@@ ного о@@ зо@@ нового слоя или накопления фос@@ фора в о@@ зе@@ рах ) .
недавно приоритет приобрела интеграция экологических решений в других областях , а также стимулирование устойчивого развития .
дела@@ лись попытки сдерживания потребностей в транспорте , стимулирования большего использования общественного транспорта , а также поощрения новых моделей жилых и производственных зон , которые могли бы снизить потребность в транспорте .
потребление энергии , явля@@ ющееся основной причиной климатических изменений и многих аспектов загрязнения атмосферы , в Западной Европе остается на существенно высоком уровне со времени " О@@ цен@@ ки D@@ ob@@ ri@@ s " .
кроме того , существует большое разнообразие других мер по сокращению выбросов С@@ 02 , некоторые из них берутся на вооружение в различных европейских странах и ЕС .
выбросы дву@@ оки@@ си углерода при использовании ископаемых видов топлива сократились на 3 % в результате экономического спада , реконструкции промышленности в Германии и переходу с угля на газ в электро@@ энергетике .
она основывается на сценария Прото@@ кола 1998 г. по оценке о@@ зона W@@ M@@ O / U@@ NE@@ P ( В@@ МО / ЮНЕП ) , в котором были приняты максимально допусти@@ мые величины выбросов в рамках протоколов .
жизне@@ способность многих лесов все еще снижается , но это явление не обязательно связано с за@@ ки@@ с@@ лением : причиной этого могут быть долгосрочные воздействия кисло@@ тного оса@@ ждения на почвы .
критические же нагрузки ( уровни оса@@ ждений , выше которых ожида@@ ются долгосрочные вре@@ дные воздействия ) все на территории Европы еще на 10 % превышают нор@@ му , особенно в Северной и Центральной Европе .
в настоящее время обсуждается промежуточ@@ ная цель стратегии ЕС по за@@ ки@@ с@@ лению , заключа@@ ющаяся в 55 % снижении выбросов оки@@ сей аз@@ ота в период
по данным O@@ E@@ CD ( Организации по экономическому сотрудничеству и развитию ) общее количество отходов в Европе с 1990 по 1995 гг. возросло примерно на 10 % .
хотя часть этого види@@ мого роста можно объяснить совершенствования мониторинга и отчетности .
Российской Федерации принадлежит примерно две трети из 30 мл@@ н.@@ тонн опасных отходов в год , производи@@ мой всей Восточной Европой начала 90 @@@ -@@ @ х годов .
однако , популя@@ ций многих видов животных , связанных с деятельностью человека , растут , и некоторые виды растений , терпи@@ мые к повышенной концентрации питательных
основные причины - это ме@@ ли@@ о@@ рации земель , их загрязнение , осу@@ шение , использование в качестве зон отдыха и под город@@ скую за@@ стройку .
Эк@@ стен@@ си@@ вное лесо@@ водство , в прошлом явля@@ вшееся повсе@@ местной практикой , продолжает выте@@ сня@@ ться более интенсив@@ ным и одно@@ родным .
с исчезнов@@ ением их зачастую очень бога@@ того расти@@ тельного и животного мира природ@@ ное био@@ о@@ разно@@ о@@ образи@@ е открытого ландшаф@@ та претерпе@@ вает большие потери .
если концентрации ни@@ тра@@ тов в Северной Европе находятся на низком уровне , то в ряде стран Западной и Восточной Европы они высоки и часто превышают уровни предельно допусти@@ мых концентра@@ ций , установленные в ЕС .
комплексные программы по защите территориальных вод работаю во многих регионах Европы , например , в районах Северного моря , Балтийского моря , Рей@@ на , Эль@@ бы и Ду@@ ная .
программа для Европы призыва@@ ла к идентификации загряз@@ ненных а@@ реа@@ лов , полный обзор по многим странам еще отсутствует .
другой проблемой является у@@ тер@@ я качества поч@@ вой вследствие ее уплот@@ нения в местах за@@ стройки , на промышленных территориях и в транспортных инфраструкту@@ рах , что снижая возможности выбора новых поч@@ в для освоения для будущих поколений .
быстрый рост частного транспорта и интенсив@@ ное расходо@@ вание ресурсов угрожают состоянию экологической среды в городе , а следовательно здоровью и благополучи@@ ю человека .
в 1990 @@@ -@@ @ х годах годо@@ вые концентрации свин@@ ца упали в результате сокращения содержания свин@@ ца в бен@@ зи@@ не , и есть данные о снижении концентра@@ ций других загряз@@ ни@@ телей .
воздействию зим@@ него смо@@ га подвергаются соответственно 37 млн. человека , и почти 40 млн. человек испытывают на себе негативные воздействия , связанные с превы@@ шением норм ВОЗ .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
здесь собра@@ н справо@@ чный материал и сделан акцент на советы по активным и современным учеб@@ ным упраж@@ нениям .
пере@@ работка и дополнительный материал представлены E@@ T@@ S@@ U и F@@ iel@@ d@@ wor@@ k , консалтин@@ го@@ выми фир@@ мами из Великобритании .
пособие обладает широкой направ@@ лен@@ ностью , включая происхождение энергии , источники и добычу ископаемого топлива , ато@@ мную энергию , вы@@ работку и передачу электроэнергии и использование энергии в обществе .
пособие было разработа@@ но со структурой , позволя@@ ющей вам быстро определять основные темы отдельных разделов , предлага@@ емую для справо@@ к информацию и предложения по методи@@ кам обучения .
на ­ пример , в разделе " Почему важна энергия " вы можете представить первую тему как задачу - " учащиеся должны понимать значение энергии для социального и промышленного развития человечества " .
без современных систем , уменьша@@ ющих загрязнение , уголь ­ ные электростанции выбрасы@@ вали бы дым , зо@@ лу и другие загряз@@ ня@@ ющие вещества , как , например , дву@@ оки@@ сь серы , оки@@ си аз@@ ота и тяжелые метал@@ лы .
пред ­ ло@@ жите группам учащихся составить списки вопросов по распреде@@ лению мировых энергетических ресурсов , а затем найти ответы на вопросы в би ­ блиоте@@ ке , в ба@@ зис@@ ных данных или Интернете .
энер@@ ге ­ тическая временная линия может включать такие события как открытие уго@@ льной шах@@ ты , первое у@@ личное освещение , первые автомобили , внедрение общественной электро@@ сети и т.д.
учащиеся со@@ берут информацию для своих временных линий опро@@ сом служащих или родственников , либо из архива местной газеты .
масштаб времени этого процесса так огро@@ мен по сравнению со временем развития человечества , что ЗА@@ ПА ­ сы считаются коне@@ чными , и наша непрерыв@@ ная добыча в конце концов полностью исто@@ щи@@ т известные запасы .
сте ­ пен@@ ь неопределенности очень высока и обычно успехом завер@@ шается только 1@@ из 10 исследований .
на шель@@ фо@@ вых месторо@@ ждениях применяются специальные бу@@ ро@@ вые площадки или вы@@ шки , и процесс более сло@@ жен и опа@@ сен .
эта технология использует пере@@ го@@ нный стол@@ б с граду@@ и@@ рованными темпера@@ ту@@ рами , при которых се@@ пари@@ руются , конден@@ си@@ руются и собираются различные компоненты или фракции нефти .
учащиеся могут изучить полученные фракции и увидеть насколько они отличаются от первоначальной жидкости .
хотя мировая торговля нефтью руководству@@ ется международными соглаш@@ ениями между странами и много@@ национальными компаниями , облада@@ ние запасами нефти остается очень важной стратегической силой .
природный газ - газ без цвета и запа@@ ха , состоящий в основном из мета@@ на и не@@ боль ­ ших количе@@ ств других углеводородов , таких как эта@@ н и пропа@@ н .
применение природного газа в качестве перви@@ чного топлива началось сравни@@ тель ­ но недавно , поскольку много лет газ рассматри@@ вался как необходимый побо@@ чный продукт при добыче сы@@ рой нефти .
по мере добычи запасов нефти @@@ -@@ @ сыр@@ ца , природный газ ска@@ пли@@ вается в верх@@ них каме@@ рах пла@@ ста , и его можно добы@@ вать после прекращения эффективной добычи нефти .
в таком ти@@ пе газовых месторождений также добы@@ ваются пропа@@ н и бу@@ тан , используемые дома и в промышленности в качестве сжи@@ женного газа .
природный газ также находят в су@@ хих , не неф@@ тен@@ ос@@ ных , пла@@ стах , например , в об ­ ши@@ рных месторо@@ ждениях газа в России и Н@@ Н@@ Г .
сейчас строится большой газо@@ провод в Латинской Америке , чтобы привести газ из Ан@@ д на запад континента через бассейн Ама@@ зон@@ ки для снабжения промышленных районов Восточной Б@@ раз@@ и ­ лии .
однако , нефтяные кризисы 1970 @@@ -@@ @ х годов и относи@@ тельное изоби@@ лие угля восстанови@@ ли баланс и уголь , и в будущем останется очень важным топли@@ вом .
основные применения угля сегодня : • как топливо в тепло@@ электро@@ станциях • в чу@@ гу@@ но@@ - и ста@@ ле@@ пла@@ ви@@ льной промышленности в качестве сырья для ко@@ кса и то ­ пли@@ ва для процессов пла@@ вки и нагре@@ ва .
там , где пла@@ ст имеет раз@@ ную тол@@ щину и непрерыв@@ ность , поверхность угля может разрабаты@@ ваться сложными маши@@ нами , ре@@ жу@@ щими уголь и транспор@@ тиру@@ ющими его к вертика@@ льным ш@@ то@@ ль@@ ням на автомати@@ ческих ваго@@ не@@ тках .
пока@@ жите ш@@ тре@@ ки , вертика@@ льные подъем@@ ные шах@@ ты , вен ­ ти@@ ля@@ ционные ш@@ то@@ ль@@ ни и другие характеристики работы шах@@ ты .
учащиеся могут составить крат@@ кие описания или рассказы об одном дне в жизни шах@@ тера .
однако , все еще требуется ведение работ глубоко под землей , в ограничен@@ ном пространстве с прису@@ щим риском за@@ вала , взрыва , зато@@ пления и вре@@ дного воздействия пыли .
хотя кажется , что уголь является долгосрочным решением по удовлетво@@ рению потребностей че ­ лове@@ ка в энергии , сжига@@ ние угля серьезно влияет на окружающую среду в лока@@ ль ­ ном и глобальном масштабе .
разработка более чистых уго@@ льных технологий может дать решения , которые смогут достаточно ощути@@ мо снизить воздействие на ок@@ ру ­ жа@@ ющую среду , связанное с использованием угля в настоящее время .
разные виды ли@@ шай@@ ников могут вы@@ носить уровни загрязнения воздуха , в особенности , разные концентрации дву@@ оки@@ си серы .
► понятие расще@@ пления ато@@ ма и слияния ато@@ мов ► принцип работы атомной электро@@ станция ► риск излучения , безопасность и вопрос захоро@@ нения отходов .
ато@@ мные программы были приняты в большинстве индустриаль@@ ных стран и ато@@ мные станции действовали более 30 лет .
даже за это время не найдено удовлетвори@@ тельного ре ­ шения для хранения радиоактивных отходов среднего и низкого уровня .
это - реакция , обеспечи@@ вающая тепло солнца , которая проте@@ кает при тем ­ пера@@ туре около 15 миллионов градусов Цель@@ сия !
в то время , как общая за ­ ви@@ си@@ мость от атомной энергии составляет менее пятой части мощностей по вы@@ ра ­ бо@@ тке электричества , некоторые страны проводят крупные инвестиции в ато@@ мную энерге@@ тику .
ато@@ мные электростанции не излу@@ чают опас@@ ную радиа@@ цию в норма@@ льном режиме работы , и было всего лишь несколько инциден@@ тов , которые действительно вре@@ дили челове@@ ческому здоровью .
черно ­ бы@@ льская катастрофа усили@@ ла осознание важности международного диалога для контроля за ядерной энергией и край@@ нюю необходимость введения адеква@@ тных мер безопасности .
попро@@ сите учащихся представить себе , что вблизи школы должна строи@@ ться ато@@ мная электро@@ станция .
уча@@ щимся надо раз@@ дать информационные лист@@ ки , разъяс@@ ня@@ ющие будущее место строительства и экономическое обоснование электростанции .
вы хотите построить электро@@ станцию потому , что вы думаете , что ядерная энергия является чистым и эффективным способом достичь процветания региона .
к концу этапа подготовки , учи@@ телям надо проверить готовность групп про@@ ве ­ сти игровой э@@ тю@@ д на следующем уро@@ ке .
попро@@ сите , чтобы учащиеся провели сра@@ в ­ нения и отметили различия между ато@@ мными и обычными стан@@ циями , работа ­ ющими на ископа@@ емом топли@@ ве .
реки пита@@ ются дожд@@ ями , которые создаются кон@@ век@@ тивным цик@@ лом водя@@ ного пара из океа@@ нов и озер , который также приводится в действие тепло@@ м солнца .
дости@@ гая атмосферы земли , солне@@ чное излу@@ чение частично отражается , погло@@ щается , пре@@ лом@@ ляется и из@@ луч@@ а ­ ется .
отдельные батареи вырабаты@@ вают только около одного ва@@ тта электроэнергии , однако , когда множество бата@@ рее@@ к объеди@@ няются в панель , они могут вырабаты@@ вать десятки кило@@ ватт .
в последние годы достигнут большой прогресс в технологии изготов@@ ле ­ ния изделий из крем@@ ния , что улучши@@ ло продук@@ тивность солнечных батарей и у@@ мень ­ Ши@@ ло их стоимость .
древние парус@@ ники полага@@ лись только на ветер , а ветря@@ ные мель@@ ницы ве@@ ками используются для пере@@ ка@@ чки воды и помо@@ ла зерна .
в сложных системах , называемых ветря@@ ными фер@@ мами , обычно используются тур@@ бины мощностью около 300 кВт , установленные на вы@@ со ­ те до 50 метров , а диа@@ метр лопа@@ стей может составлять до 30 метров .
это увеличивает стоимость и услож@@ няет технические решения , однако , там больше ресурсов и удается разрешить вопросы визуаль@@ ного и шу@@ мо@@ вого вторжения .
верху@@ шка или " гон@@ до@@ ла " тур@@ бины также пово@@ рачивается горизонта@@ льным мо@@ тором так , чтобы она постоянно была обра@@ щена к вет@@ ру .
лопа@@ сти тур@@ бины , длина которых в машине мощностью 300 кВт может составлять 15 метров , собираются вручную из компози@@ тного стекло@@ воло@@ кон@@ ного материала , ар@@ ми@@ рованного дере@@ вом или алюмини@@ ем .
сва@@ лки должны тщательно подготавли@@ ваться и управля@@ ться для предо@@ т@@ в@@ ра ­ щения про@@ са@@ чивания загрязнения в подзем@@ ные воды и предо@@ хранения опасного на ­ ка@@ пли@@ вания и выбросов богатых мета@@ ном газов .
учащиеся должны понимать : • различные способы получения энергии из рек и океа@@ нов • преимущества и отрицательные стороны гидро@@ электрической энергии .
через одну скваж@@ ину зака@@ чивается холодная вода , которая нагре@@ вается горя@@ чими сло@@ ями и поднимается на поверхность .
у них должно быть достаточно данных , для того , чтобы сделать общие выводы о ветря@@ ных мель@@ ни@@ цах с вертика@@ ль ­ ным ва@@ лом .
► электричество как чистый и удобный способ передачи энергии ► принцип действия тепловой электростанции ► потери , связанные с вы@@ работ@@ кой и переда@@ чей электроэнергии .
интенсивность по@@ тре ­ б@@ ления или выделения энергии измеря@@ ется в ва@@ т@@ тах ( Вт ) и означает количество энергии в дж@@ о@@ у@@ лях , выделя@@ емой в секунду при гор@@ ении угля .
температура воды поднимается до образования пара вы@@ со ­ кого давления , который затем раз@@ го@@ няет до большой скорости лопа@@ сти паро@@ вой тур@@ бины .
процесс выработки электроэнергии превращает хими@@ ческую энергию топлива в терма@@ льную энергию ( пара ) , которая затем конден@@ си@@ руется в тур@@ би@@ не и дает ме@@ ха ­ ническую энергию .
многие из этих потерь неизбе@@ жны ( ограничены принципами термо@@ ди ­ нами@@ ки для перевода энергии из одной формы в другую ) , но другие потери связаны с типом используемых технологий , условиями и эксплуата@@ цией .
специфи@@ ческой проблемой энергетической отрасли является не@@ оплата счетов за энергию потребителями - промышлен@@ ными и в жи@@ лом секторе ' .
как только задание будет выполнено , учащиеся смогут составить для своих товари@@ щей список преимуществ и недостатков конкретного источника энергии .
► важность сокращения потребления энергии в масштабе страны и мира ► концепция энергетической эффективности как ресурса ► возможности уменьшения количества энергии потребля@@ емой обществом на национальном уровне и на местном ( в школе и дома ) .
можно уменьшить зависимость от импорта топлива , а страны , экспор@@ тиру@@ ющие перви@@ чную энергию , могут продать больше - в любом случае улучшается плате@@ жный баланс национальной экономики .
не ­ которые относятся непосредственно к зда@@ нию , к ти@@ пам используемого топлива , к прибо@@ рам и другим домаш@@ ним электро@@ потребля@@ ющим устрой@@ ствам .
Зав@@ хо@@ з также должен суме@@ ть объяснить уча@@ щимся , какие лампы применяются в разных помещениях .
можно выяснить уровни тепло@@ изоляции труб и измерить различия в темпера@@ турах в разных частях трубо@@ проводной системы школы .
учащиеся могут изучить планы школы и строительные черте@@ жи , чтобы узнать , какие стандарты действуют для стен и крыши здания .
директора школы можно пригласить на будущий урок для обсуждения сведений и рекомендаций исследования .
страны бывшего Советского Союза унаследо@@ вали индустриаль@@ ную базу , которая является одной из самых энерго@@ ем@@ ких в мире .
многие страны на Западе начали программы , стимули@@ рующие переход от частного авто@@ транспорта на большее использование общественного транспорта .
некоторые из причин - плохая тепло@@ изоляция зданий , низкая эф@@ фе@@ к ­ тивность устаре@@ вающих коммуна@@ льных систем отопления и неспособность отдельных семей контролировать использование ими отопления .
примеры типов информации , ко@@ то ­ рая может быть отобра@@ на с наибольшей поль@@ зой для дела даны в предыдущих гла@@ вах и в рам@@ ке следующей ниже .
одна треть добы@@ ваемого в России газа экспорти@@ руется на рынки Н@@ Н@@ Г и в Европу .
в результате энергетическая сист@@ е ­ ма страдает от отсутствия базового обслуживания и срочно нуждается в ин@@ ве ­ сти@@ циях .
газ , производи@@ мый , раз@@ лага@@ ющимся веще@@ ством , как например , на@@ во@@ зом и другими от@@ ходами с фер@@ м , домашнего хозяйства и промышленности .
частицы , которые обычно состоят из двух или более соединен@@ ных ато@@ мов , на@@ при ­ мер , молеку@@ ла воды состоит из двух ато@@ мов водоро@@ да и одного ато@@ ма кислорода .
часть атомной электростанции - структура , внутри которой в милли@@ онах я@@ дер а@@ то ­ мов происходит расще@@ пление , да@@ ющее огромное количество тепловой энергии .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
воспроизведение результатов успешных проектов возможно при у@@ с@@ ло ­ вии , что получа@@ тели информации прило@@ жат определенные усилия по ее адаптации к местным условиям .
эта брошю@@ ра объясняет значение коопера@@ тивов сегодня , характеризу@@ ет различные аспекты , включая создание и прибы@@ льную деятельность современных коопера@@ тивов .
распад существо@@ ва@@ вшей ранее централизо@@ ванной командной системы и де@@ зин@@ те ­ Гра@@ ция системы государственного распределения привели к полной дез@@ органи@@ за ­ ции сельскохозяйственного сектора , причем , зачастую в ущерб интересам производителей .
как результат , предлага@@ е ­ мые условия зачастую не@@ выгод@@ ны производителям ; рынок характеризуется не@@ до ­ ста@@ точной прозра@@ чностью и конкурен@@ цией .
если в ходе реструктуризации коллективных хозяйств индивидуаль@@ ное фер ­ мер@@ ство получит свое развитие , необходимо будет найти решения , которые позволят использовать име@@ ющуюся технику и ору@@ дия .
уча@@ ст ­ ники коопера@@ тива - не просто покупатели или поставщики ; они объединены в рам ­ ках общего проекта .
прибыль распреде@@ ляется в виде При@@ бы@@ ль распреде@@ ляется в виде ски@@ док дивидендов среди владельцев капитала и над@@ ба@@ вок к заку@@ поч@@ ным ценам для участников
участники объеди@@ няют свою деятельность : например , продукцию , которая должна быть прода@@ на или пере@@ работа@@ на и / или средства производства .
если не участникам будет позво@@ лено получать те же услуги , что и участникам , никто из последних не потер@@ пит более никаких при ­ ну@@ ждений
• Если деятельность с не участниками станет слишком активной появится риск вытес@@ нения участников , а производители , в результате , потеря@@ ют контроль над руководством коопера@@ тива .
в этом случае хозяйства не участников могли бы выиграть от оп@@ товых цен , но они отказались доставля@@ ть заказа@@ нную продукцию , и Аг@@ ро @@@ -@@ @ Дне@@ пр так и не получил деньги .
с другой стороны , директор подписал договоры на продажу продукции , которую производители не могли поставить и , поэтому , ему пришлось за@@ купить эту продукцию у других производителей .
понятно , что коопера@@ тив предоставля@@ л услуги и не участникам , которые уже при ­ вы@@ кли пользоваться этой техни@@ кой и оборудованием .
устав@@ ный кап@@ и ­ тал должен позволить коопера@@ тиву оплачивать эти затраты до момента получения платежей от клиентов .
другой способ про@@ финансировать оборо@@ тный капитал - е@@ же ­ меся@@ чные или еже@@ кварта@@ льные член@@ ские взносы .
если коопера@@ тив будет осуществлять предо@@ плату за поставля@@ емую продукцию , что маловероятно , по крайней мере в начале деятельности , ему будет необходим со@@ от ­ вет@@ ствующий оборо@@ тный капитал .
для оценки объема деятельности можно использовать различные критерии : годовой оборот в коопера@@ тиве , объем заказа@@ нных услуг , П@@ Л@@ О ­ ща@@ дь воз@@ делы@@ ваемых земель хозяйства и т.п.
фактически , очень удо@@ бен для О@@ п@@ ре ­ де@@ ления вступи@@ тельного взно@@ са расчет отража@@ ющий объем деятельности хозяйства .
позднее , коопера@@ тив может привлечь дополнительные взносы , про@@ пор ­ циональ@@ ные объему деятельности каждого участника в коопера@@ тиве .
оплата производителям за Про@@ да@@ жа с / х продукции сельскохозяй@@ ственную продукцию участников коопера@@ тива по " предварительной цене " + цено@@ вая над@@ ба@@ вка ( Ц@@ Н ) за счет более высокой цены продажи
особого внимания требуют некоторые аспекты системы налогообложения , чтобы избежать невер@@ ного расчета налога .
расчет НДС , например , основан на раз@@ нице между заку@@ поч@@ ной ценой и ценой продажи ; должна учиты@@ ваться оконча@@ тельная цена продажи средств производства и техники , а не их предвари@@ тельная цена .
при определении предварительных цен ( Табли@@ ца 5 ) коопера@@ тив должен учитывать как ожида@@ емые цены на продукцию и услуги , так и обстановку на рынке .
если коопера@@ тив занимается несколькими видами деятельности , расходы должны быть пропорциональ@@ но распреде@@ лены между ними .
прямые и специфические за@@ тра ­ ты ( т.е. фикси@@ рованные затраты , напрямую связанные с деятельностью коопера@@ ти ­ ва ) должны быть от@@ несены на соответствующие виды деятельности .
накла@@ дные расходы коопера@@ тива должны быть распреде@@ лены между различными видами деятельности ; это не обязательное правило и может быть выбран любой путь исходя из ситуации , сложившейся в коопера@@ тиве ' .
рас@@ ход@@ ные материалы ( добавки , упаков@@ ка , э / энергия , ... ) транспортные и сбы@@ товые затраты
однако , определение предварительных цен не должно основываться только на расчете себе@@ стоимости , ситуация на рынке и цено@@ вая политика коопера@@ тива также должны быть ор@@ п@@ тя@@ ты во внимание .
пути использования финансового оста@@ тка -@@ стратегическое решение , принимая которое необходимо учитывать четыре клю@@ че ­ вых момента .
определение ски@@ док и над@@ ба@@ вок к цене -@@ стратегическое решение , которое может серьезно повлиять на будущее развитие коопера@@ тива .
на практике , производители надеются на более успеш@@ ную деятельность , со ­ труд@@ ни@@ чая с коопера@@ тивом и поэтому должны прояви@@ ться определенные признаки , подтвержда@@ ющие это .
если коопера@@ тив занимается и снаб@@ жен@@ ческой и сбы@@ товой деятельностью , должны быть определены доли , соответственно распреде@@ ля@@ емые на над@@ ба@@ вки к цене и скидки .
целью коопера@@ тива является предоставление наиболее благоприятных условий для представления его участникам всего необходимого .
цены каталога должны включать в себя все затраты ( транспортные расходы , выплаты за кредит и га@@ ран ­ тию ) .
возникли трудности с пога@@ шением оста@@ тка после сбора урожая , они могли быть гибе@@ льными , если бы производители не с@@ дела ­ ли предо@@ плату .
каждый креди@@ тор требует определенного уровня само@@ финансирования , поэтому , коопера@@ тив должен довести это требование до своих участников .
подготовка заявки требует много времени : она может быть пода@@ на только после одного @@@ -@@ @ двух лет работы , когда коопера@@ тив на@@ берет некоторую силу .
перерабаты@@ вающие предприятия сталкиваются со значительными трудностями в снаб@@ жении сы@@ рь@@ ем и они понимают , что поддержка ими сельхоз@@ производителей -@@ вклад первостепен@@ ного значения .
но в сегодняшней ситуации они должны заключать большее количество различных договоров со многими произ@@ во ­ ди@@ телями .
очень важно понимать , что работа с креди@@ тами мо ­ жет быть опасной для коопера@@ тива : неспособность пога@@ сить кредит может серьезно повредить коопера@@ тиву .
коопера@@ тив столкнулся с массо@@ й трудностей при продаже масла и , в конечном и@@ то ­ ге , подписал договор о продаже ш@@ ро@@ та под@@ солне@@ чника , который ма@@ сложи@@ р@@ комбина@@ т согласился поставить вместо масла .
однако , поскольку выполнение этого договора должно было произойти после оптима@@ льного срока поставок , коопера@@ тив подал заявку в банк о предоставлении краткосро@@ чного кредита .
условия , пред ­ ло@@ женные банком , были очень не@@ выгод@@ ными , но преимущества , получа@@ емые коопера@@ тивом оставались до ­ ста@@ точно привлекательными для участников .
в итоге , коопера@@ тив , благодаря поддержке ма@@ сложи@@ р@@ комбина@@ та , смог осуществить поставки по заяв@@ кам производителей , хотя и с некоторой задер@@ ж ­ кой .
для перерабаты@@ вающего предприятия риск све@@ ден к минимуму : рано или поздно ко ­ опера@@ тив должен будет поставить сырье на предприятие .
система гарантий должна быть построена с учетом : - согласия с требованиями кредиторов - безопасности для коопера@@ тива - стоимости , которая должна быть как можно ниже .
конечно , поскольку производитель является участником коопера@@ тива , все , что от@@ но ­ си@@ тся к этой операции отра@@ жено в соответствующих гла@@ вах Уста@@ ва и Прави@@ л вну@@ тре@@ н ­ него рас@@ порядка .
что касается топлива , цена на которое может варь@@ и ­ роваться неоднократно на протяжении сезона , предварительные цены должны устанавли@@ ваться несколько раз в течение года , например каждый квартал .
участник может использовать собственные транспортные средства для перевозки своей продукции и продукции другого участника , и получить компенсацию от ко@@ оп@@ е ­ ра@@ тива за по@@ несен@@ ные транспортные затраты .
таким образом , должны быть тщательно оцен@@ ены тенденции рынка и найден разумный баланс между прода@@ жами сразу после сбора урожая и более поздней реализацией продукции .
небольшие пер@@ е ­ рабаты@@ вающие мощности , в целом , имеют низкую эффективность , как по каче@@ ственным показателям , так и по экономическому эффек@@ ту .
если выше@@ изло@@ женные возможности недоступны , решением этой проблемы может яви@@ ться развитие партнерских отношений с существующим перерабаты@@ вающим предприятием и заключение договоров на пере@@ работку да@@ валь@@ ческого сырья .
в Бро@@ дах Льво@@ вской области кон@@ серви@@ рованный горо@@ шек , произве@@ денный заво@@ дом @@@ -@@ @ участником ассоциации се@@ ль ­ скохозяй@@ ственных предприятий Бро@@ ды , реализуется либо непосредственно уча@@ ст ­ никами , либо коллек@@ тивно посредством коопера@@ тива .
в За@@ поро@@ жье , коопера@@ тив фермеров ИН@@ К@@ ОР@@ Н заключил договор с ма@@ сложи@@ р@@ комбина@@ том на пере@@ работку да ­ валь@@ ческого сырья .
таким образом , участники не могут поставлять столько продукции , сколько они желают , но их право воспользоваться услугами пере@@ работ ­ ки определяется в правилах коопера@@ тива .
он обязан поставить проду@@ к ­ цию в соответствии с этой заяв@@ кой , но качество продукции также должно учи@@ ты ­ ваться .
что касается производства . начина@@ ющий коопера@@ тив , испыты@@ вая недостаток обо ­ ро@@ тного капитала , едва ли сможет осуществить оплату производителям по от@@ груз ­ ке .
Пред@@ ва ­ ри@@ тельные цены должны устанавли@@ ваться очень осторожно с учетом возможных спа@@ дов на рынке .
конечно , в обеих ситуациях над@@ ба@@ вка к цене будет по@@ ре исходя из финансового оста@@ тка коопера@@ тива , о чем уже говорилось выше .
решением в данной ситуации могло бы быть установление предварительной цены исходя из рыночной цены на сырье , например цены , обычно выплачи@@ ваемой производителям перерабаты@@ вающими предприятиями .
в Ор@@ хе@@ йском районе ( Молдова ) сельские коопера@@ тивы получили технику бывшего кол@@ хо@@ за и предоставляют небольшим индивидуаль@@ ным хозяй@@ ствам услуги по ме@@ ха ­ низации .
этот вопрос был обсу@@ жден в коопера@@ тиве ИН@@ К@@ ОР@@ Н ( За@@ поро@@ жье ) когда на повестку дня в@@ стала идея создания подразделения по совмест@@ ному использованию техники .
как правило , заявки на использование тра@@ ктора рассчиты@@ ваются по времени , а по другим видам техники - в расчете на гек@@ тар .
каждый участник обязан пользоваться услугами коопера@@ тива на протяжении не ­ сколь@@ ких лет в соответствии с заяв@@ ками .
общий итог заявок участников должен быть равным или немного меньше ожида@@ е ­ мого ресурса техники .
таким образом , правила , касающиеся использования техники , ответственности каждого и планирования должны быть четко определены .
в небольших коопера@@ ти@@ вах ответственность распреде@@ ляется среди участников : за каждую единицу техники от ­ ве@@ чает кто @@@ -@@ @ то из участников .
в противном случае коопера@@ тив будет не в состоянии произвести все вы ­ платы .
та ­ ри@@ ф устанавливается по каждому виду сельскохозяйственной операции , как прав@@ и ­ ло не в дене@@ жном выражении , а в услов@@ ных едини@@ цах .
баланс может быть продол@@ жен на следующий сезон или закрыт рабочими д@@ нями .
коопера@@ тив , конечно , может также предоставлять участникам консульта@@ тивные услуги по вопросам , непосредственно не связанным с про@@ чей деятельностью ко@@ оп@@ е ­ ра@@ тива .
но коопера@@ тив и информационно @@@ -@@ @ консульта@@ тивный центр - это две разли@@ ч ­ ные вещи , обе одинаково полезные : в коопера@@ тиве консульта@@ тивные услуги предоставляются одновременно с другими услугами .
предоставление консульта@@ тивных услуг не@@ значительно влияет на заку@@ поч@@ ную цену , которую получают производители и рассматривается участника ­ ми как еще одно преимущество , предоставля@@ емое коопера@@ тивом .
в За@@ поро@@ жской об ­ ла@@ сти консульта@@ тивная деятельность коопера@@ тивов ИН@@ К@@ ОР@@ Н и ИН@@ Т@@ ЕР@@ ТА@@ В@@ Р@@ ИЯ осуществляется информационно @@@ -@@ @ консульта@@ тивным центром А@@ Г@@ РО@@ ТА@@ В@@ Р@@ ИЯ на ос@@ но ­ вании договора об обслуживании .
стро@@ гий контроль деятельности исполнительного директора со стороны производ@@ и ­ телей и взаим@@ ное доверие и открытый диалог между Председа@@ телем и Дире@@ ктором - ключи эффективного руководства коопера@@ тивом .
коопера@@ тив функционирует в конкурен@@ тном рыно@@ чном окружении , требу@@ ющем высокого уровня выполнения .
но участники должны знать , что достижение целей зависит не только от на@@ ня@@ тых работников , но также во многом и от них самих .
если производители не будут ощу@@ щать себя при@@ частными к управлению коопера@@ ти ­ вом , они не будут соблюдать правила и выполнять обязательства и экономическая эффективность коопера@@ тива снизи@@ тся .
тем не менее , независимо от размеров и организации коопера@@ тива функции , ко@@ то ­ рые должны выполняться , остаются приблизительно одинако@@ выми :
трудности , с которыми столкнулся Аг@@ ро @@@ -@@ @ Дне@@ пр , возникли из@@ за того , что при ­ ори@@ те@@ ты были отда@@ ны коммерческой деятельности в ущерб налажи@@ ванию с@@ в@@ я ­ зей с производителями .
затем , по мере роста объемов деятельности , возникнет необходимость в большем количестве работников и коопера@@ тив сможет позволить себе большие накла@@ дные расходы .
среди них - информационно @@@ -@@ @ консульта@@ тивный центр А@@ Г@@ РО@@ ТА@@ В@@ Р@@ ИЯ в Ме@@ ли@@ то@@ поле , в@@ ни ­ ма@@ ние которого сконцентри@@ ровано , в частности , на оказании поддержки ко@@ оп@@ е ­ рати@@ вам .
центр А@@ Г@@ РО@@ ТА@@ В@@ Р@@ ИЯ способствовал созданию коопера@@ тива ИН@@ Т@@ ЕР@@ ТА@@ В@@ Р@@ ИЯ и предоставля@@ л ему поддержку при разработке уста@@ ва , регистрации , переговорах с поставщиками и кредито@@ рами , подписа@@ нии договоров с участниками и парт@@ не ­ Ра@@ ми .
организация работы комиссий вы@@ работка Прави@@ л внутреннего рас@@ порядка По@@ мощь в подготовке отчетов к Об@@ щему собра@@ нию Ин@@ формирование участников
нача@@ льный шаг - определение группы производителей , предоставление им ин@@ фор ­ ма@@ ции и обучение основным принципам коопера@@ тива .
за@@ рождение коопера@@ тива - не ­ легкий процесс : насколько спло@@ ченной и объединен@@ ной будет инициа@@ тивная группа , настолько уверен@@ ней будет противостоять коопера@@ тив проблемам .
в Ме@@ ли@@ то@@ поле ( За@@ поро@@ жская область ) процесс создания коопера@@ тива ИН@@ Т@@ ЕР@@ ТА@@ В@@ Р@@ ИЯ был поддержа@@ н Информа@@ ционно @@@ -@@ @ консульта@@ тивным центром .
• Э@@ ф@@ фек@@ тивность коопера@@ тива зависит от объединения нужд производителей в средствах производства и их предложений гото@@ вой продукции ; вы@@ играют за счет экономической мощи коллективных хозяйств
коопера@@ тив может специализи@@ роваться на каком @@@ -@@ @ то одном или нескольких видах продукции , предоставлении одного или нескольких видов услуг ( много@@ целевые коопера@@ тивы ) .
• Де@@ я@@ тельность , которой занимается коопера@@ тив будет сопровождаться различными трудностями , которые могут нанести вред всему коопера@@ тиву в целом
его размеры варьи@@ ровались от 8 млн. рублей ( 1 500 S@@ US для коопера@@ тива , работа@@ вшего в моло@@ чном секторе ) до 1 500 млн. рублей для коопера@@ тива по переработке мяса .
тем не менее , возможности исключения или доброво@@ льного выхода участников из состава коопера@@ тива также должны быть предусмотрены уста@@ вом .
в коопера@@ тиве часть прогнози@@ руемого результата распреде@@ ляется среди участ@@ ни ­ ков в виде над@@ ба@@ вок к цене и ски@@ док .
если закон о сельскохозяйственных коопера@@ ти@@ вах принят , им необходимо воспользоваться , даже если он дале@@ к от совершенства .
в этом законе пред ­ став@@ лен довольно удовлетвори@@ тельный устав , но не предусмотрено никаких льгот по налогообло@@ жению .
трудно сказать , сколько времени продлится подготови@@ тельная ста@@ дия : это зависит от конкретной ситуации на месте и от темпов разду@@ мий производителей .
опыт по ­ казывает , что производителям необходимо около шести месяцев с момента их ознаком@@ ления с принципами коопера@@ тива .
если коопера@@ тив должен запро@@ сить кредит , это может затяну@@ ться еще на шесть месяцев .
второй вариант предпочти@@ тельнее , поскольку дает много времени для работы над проектом в течение зимы .
конкуренция между коопера@@ ти@@ вами и коммер@@ ческими фир@@ мами уменьши@@ ла различия между ними : для того , чтобы привлечь производителей , коммерческие фирмы начинают предлагать такие же выгод@@ ные условия , что и коопера@@ тивы .
однако , в большинстве случаев , коопера@@ тивы следуют духу коопера@@ тивного движения , даже если требуется некоторая гибкость .
если коопера@@ тив намере@@ вается иметь дело со скоро@@ порт@@ я ­ щимися товарами ( продукция животно@@ водства , фрукты и овощи ) или заниматься пере@@ работ@@ кой и продавать эту продукцию на месте , необходим тща@@ тельный анализ рынка .
в вопросах поставок , говоря о снаб@@ жен@@ ческой деятельности и совместном ис@@ поль ­ зо@@ вании техники , участники коопера@@ тива сами выступают в роли рынка .
если коопера@@ тив намере@@ вается иметь собственные перерабаты@@ вающие мощности , должен быть проведен тща@@ тельный анализ : описание оборудования и необходимая рабочая сила , номина@@ льная мощность , планирование производства , ремонт и об ­ служи@@ вание .
и в самом деле , финансовые результаты не могут демонстрировать прибы@@ льность коопера@@ тива , поскольку получение собственной прибыли не является целью ко@@ оп@@ е ­ ра@@ тива .
учет движения наличных средств для коопера@@ тива , как и для хозяйств , является свидетельством способности коопера@@ тива нести затраты и быть плате@@ ж@@ ес@@ посо@@ б ­ ным .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи " ноу @@@ -@@ @ хау " , оказыва@@ я поддержку процессу перехода к ры ­ ночной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС передает " ноу @@@ -@@ @ хау " , которым располагают государственные и частные ор@@ га ­ низации самого широкого спектра , что позволяет сочета@@ ть опыт рыночной эко@@ но ­ ми@@ ки и демократии с профессиональ@@ ными навыками и знаниями на местах .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
ниж@@ ес@@ леду@@ ющий указатель разработан в соответствии с опытом и результатами различных проектов указанных в нем .
учебный центр по энерге@@ тическому менедж@@ менту О@@ цен@@ ка потребностей в обучении энерге@@ тическому менедж@@ менту на предприятиях украинской промышленности .
эта брошю@@ ра рассказывает об опыте создания в Украине ки@@ евского учебного центра по энерге@@ тическому менедж@@ менту , и его роли в сфере обучения для удовлетворения национальных потребностей .
без современной профессиональной под ­ готов@@ ки и навыков в области бизнеса и энергетического менеджмента такие мер@@ о ­ прия@@ тия по повышению эффективности и предоставлению инвестиций не могут быть реализованы .
правительства Н@@ Н@@ Г проводят политику рационального и эффективного энерго@@ по ­ тре@@ б@@ ления во всех секторах экономики .
Украина имеет высокий уровень технического университе@@ тского образования , и студенты последних курсов могли бы изучать дисциплины , связанные с энерге@@ ти ­ кой .
однако в обучении основной акцент делается на энергос@@ наб@@ жении ; сохра@@ не ­ ние энергии и энергетический менеджмент изуча@@ ются в не@@ полной мере .
подготовка специалистов включает изучение эффективных технологий энерго@@ по ­ тре@@ б@@ ления и , необходимых в условиях рынка , навыков управления , а также пред ­ полагает выпуск сертифици@@ рованных менеджеров @@@ -@@ @ энерге@@ тиков .
краткосрочной целью учебного энергетического центра является формирование национального подхода в обучении энерге@@ тическому менедж@@ менту и обеспечение контроля де@@ я ­ тельности в области , где расположен центр .
проект был реализова@@ н в тесном сотрудничестве с Государ@@ ственным комитетом по энергосбере@@ жению и Министерством науки и образования .
часть здания , занима@@ емая учеб@@ ным центром , была полностью пере@@ оборудо@@ вана для установки необходимых учебных объектов и оборудования , обеспечивающих интерак@@ тивное обучение и демонстра@@ цию техники энергетического менеджмента .
пере@@ оборудование здания - необходимый шаг для создания современного много@@ це ­ левого учебного комплекса , который предоставляет возможности для активной демонстрации современного энергосбере@@ га@@ ющего оборудования .
отделение от основной ото@@ пи@@ тельной системы потребо@@ вало установки автономного элек@@ три ­ ческого кот@@ ла , поскольку использование автоно@@ мных газовых кот@@ лов запрещено нормами украинского строительного кодекса .
в учеб@@ ном процессе инстру@@ кторы могут использовать разнообразные средства массовой информации с целью стимулирования обучения как слушателей , так и инстру@@ кторов .
команда менеджеров руководит реализацией программы обучения энерге@@ тиче@@ ско ­ му менедж@@ менту в Киев@@ ской области и на территории Украины .
многие крупные предприятия уже ввели в шта@@ тное расписание должность мене@@ д ­ жер@@ а , отвеча@@ ющего за энергос@@ наб@@ жение .
в настоящее время , хотя менеджмент на украинских предприятиях стал более автоно@@ мным в связи с процессом приватизации , кри@@ тиче@@ -
в сов@@ ре ­ мен@@ ном энерге@@ тическом менедж@@ менте доминирует именно " спрос " .
рисунок 2 показывает распределение тем по учеб@@ ным моду@@ лям и потребности в об ­ уч@@ ении для каждой целевой группы .
для завершения текущего процесса оценки и об@@ работ ­ ки информации периодически каждые шесть месяцев выполняются более широкие обзор@@ ы эффективности процесса обучения .
все учебные мероприятия предполагается проводить с применением активных методов обучения , использо@@ ва ­ нием опыта украинского и других проектов .
из 28 инстру@@ кторов десять являются представителями других городов - крупных промышленных центров с возможностью создания в них региональных центров энергетического менеджмента .
тем не менее , спрос на обучение будет определен желанием и возможностью предприятий , государственных и международных организаций финансировать об@@ у ­ чение .
европейскими экспертами , НТ@@ У@@ У и Министерством образования был выбран ва@@ ри ­ АН@@ Т части@@ чной самостоя@@ тельности учебного центра в структуре НТ@@ У@@ У .
после окончания проекта Та@@ сис , центр получит финансовую самостоя@@ тельность в структуре НТ@@ У@@ У и все оборудование , закуп@@ лен ­ ное по проекту .
если текущая стагна@@ ция в экономике не прекра@@ тится в ближайшие годы , то придется искать другие дополнительные источники финансирования и пе ­ ре@@ сматри@@ вать концепцию организации центра .
основные трудности , связанные с проектом , выте@@ кают из недо@@ оценки концепции и роли менеджера @@@ -@@ @ энергетика украин@@ ским правительством .
получение необходимых лицензий для аккреди@@ тации курсов требует значительных усилий и подготовки необходимой документации по каждой целевой группе - ин ­ стру@@ кторы , студенты , менеджеры промышленных предприятий и т.д.
таким образом , центр формирует клиен@@ туру , включа@@ ющую международные агентства , институты , го@@ ско@@ ми@@ те@@ ты и коммуна@@ льные службы . • аккреди@@ тация инстру@@ кторов : инстру@@ кторы центра получают квалифика@@ цию
энергия играет ключевую роль в промышлен@@ ном и экономическом развитии , и правительства Н@@ Н@@ Г осознают приорите@@ тную значимость у@@ совер@@ шен ­ ствования энерго@@ потребления во всех отраслях экономики .
это обеспечит концентра@@ цию внимания на вопросах энергетического менеджмента на Украине за счет высокого качества обучения и учеб@@ ной базы , что сформи@@ рует хорошую репутацию центра во всем регионе .
успех центра в дальнейшем будет подтвер@@ жден его способностью вести дея@@ тель ­ ность по коммер@@ ческому обучению , покры@@ вать свои расходы и развивать новые на ­ правления работы .
второй проект Та@@ сис будет содействовать развитию центра в переходный период в течение двух лет , пока рынки коммерческого обучения исследу@@ ются , создаются дополнительные учебные модули и укреп@@ ляется репутация центра .
если спрос о@@ ка ­ жется достаточным , то будет создана сеть из 10 региональных учебных центров .
информационное Бюро Та@@ сис , Европейская Комиссия , Mon@@ t@@ oy@@ er@@ st@@ ra@@ at 34 3 / 88 R@@ ue Mon@@ t@@ oy@@ er , Б @@@ -@@ @ 1000 Брюссель .
сведения , выводы и толко@@ вания , содержащиеся в настоящем изда@@ нии , не могут рассматриваться как отража@@ ющие официаль@@ ную позицию Европейской Комиссии .
ТА@@ С@@ ИС идет к этой цели путем предоставления субсидий ( без@@ возмез@@ дного финан@@ си ­ рования ) для передачи ноу @@@ -@@ @ хау , оказыва@@ я поддержку процессу перехода к рыно@@ ч ­ ной экономике и демокра@@ тическому обществу .
ТА@@ С@@ ИС выполняет также роль ка ­ та@@ лиза@@ тора , поскольку открывает доступ к средствам основных кредиторов благо ­ дар@@ я проведению пре@@ дин@@ вести@@ ционных исследований и техни@@ ко @@@ -@@ @ экономических обосно@@ ваний .
с 1991 года в рамках программы Та@@ сис была осуществ@@ лена плодотвор@@ ная работа по содействию странам @@@ -@@ @ партнерам программы .
задача этой брошю@@ ры - дать рекомендации и помочь менедже@@ рам и акционе@@ рам , столкну@@ вшимся с теми же трудностями , которые преодоле@@ вали предприятия , описанные в представленных приме@@ рах .
реализация программы приватизации показывает определенный прогресс ( на Украине медленнее , чем в России ) , но еще предстоит определить стратегию реформирования собственности и реструктуризации пред ­ прия@@ тий .
большинство предприятий испыта@@ ли снижение продаж на 50 % или более по сравнению с 1990 годом и осозна@@ ли , что им больше нельзя рассчитывать на Спа@@ се ­ ние со стороны государства .
многие руководители предприятий мечта@@ ли о " прин@@ це на бе@@ лом ко@@ не " - иностран@@ ном инвесто@@ ре , который даст денег , но не будет вме@@ ши ­ ваться в управление .
очень часто предприятия страдают от плохой плани@@ ровки зданий и не@@ гибкости про ­ из@@ водства из @@@ -@@ @ за привычки к крупно@@ серий@@ ному выпуску продукции .
это мера необходима для предприятий перегру@@ женных дол@@ гами , но кредиторы не пойдут на нее без реального плана общей реструктуризации и восстановления .
если таких обязательств нет , лю ­ бая попытка ре@@ организовать компанию быстро за@@ хле@@ б@@ нется , так как ад@@ министра ­ ция и акционеры не пред@@ примут самых важных мер .
однако на этом этапе основным является ликви@@ дация лю ­ бо@@ го недо@@ понимания с тем , чтобы обеспечить условия для бес@@ пере@@ бой@@ ной работы по реструктуризации .
чтобы эффективнее за@@ действовать консультантов , менеджер@@ у необходимо О@@ п@@ ре ­ де@@ лить для работы с ними одного или нескольких специалистов , которые помогут быстрее поставить диагноз .
но на самой важной стадии , при выполнении рекомендаций , на пере@@ днем крае должны быть работники предприятия с постоянной поддержкой со стороны группы консультантов .
однако ин@@ те ­ ре@@ сно заметить , что результаты есть , хотя на стар@@ те проектов прогнозы были не слишком благоприят@@ ными .
финанси@@ сты не о@@ до@@ ле@@ вают компанию , но они хотят быть уверен@@ ными , что их капиталов@@ ложения верну@@ тся благодаря хорошей стратегии и управлению компанией .
работа с предприятиями и успех реструктуризации выходит за рамки отдельных случаев и достигну@@ тых первоначально результатов , которые изложены в этой Б@@ ро ­ шю@@ ре .
очевидно , что есть растущий спрос на " реструктури@@ зацию " или точнее на улучшение ситуации с предприятиями , перед которыми стоят беспрецеден@@ тные проблемы .
краткосрочных действий недостаточно , но они являются необходимым шагом для обеспечения успеха долгосрочной реструктуризации .
тем не менее , российские и украинские предприятия про@@ де ­ мон@@ стри@@ ровали , что у них есть значительные ресурсы улучшения производи@@ тельно ­ сти и сокращения издержек .
это тем более верно , когда предприя@@ тию необходимо избавиться от трудовых активов и услуг и передать их местным властям .
как было сказано выше , ключом успешной реструктуризации является мотивация перемен и организация совместных рабочих групп внешних консультантов и работ ­ ников предприятия .
трудно заранее определить критерии измерения успеха , но в долгосрочной пер ­ спек@@ тиве одним из основных критериев являются финансовая устойчивость и у@@ ве ­ ли@@ чение рентабе@@ льности .
это очень важно для компаний , которым придется изы@@ ски@@ вать источники финансирования развития и новых капиталов@@ ло@@ жений .
Ка@@ у@@ чу@@ ковая компания уже договори@@ лась о совместном предприятии , но не смогла завершить этот процесс до логического конца .
хотя все признают важность вопроса социальных активов и необходимость его ре ­ шения , содействие в их ликвидации лежит за пределами внешней помощи .
росси@@ й ­ ским и украин@@ ским компаниям надо не только распоря@@ диться социальными актив@@ а ­ ми , но и избавиться от активов , не имеющих отношения к их основной
Е@@ З@@ СК постоянно теряет свою долю на постоянно су@@ жа@@ ющемся внутреннем рынке ( 30 % рынка в 1994 году ) , уступа@@ я ее " Воро@@ не@@ ж@@ скому заво@@ ду синте@@ тического ка@@ уч@@ у ­ ка " ( В@@ З@@ СК ) , которому принадлежит 70 % акций .
основной причиной является боль ­ шая готовность В@@ З@@ СК вести торговлю по бар@@ теру .
основываясь на приведен@@ ном выше диагно@@ зе и следуя рекоменда@@ циям , была об@@ ра ­ зова@@ на смешан@@ ная группа Е@@ З@@ СК / консульта@@ нты , которая продела@@ ла совместную ра ­ бо@@ ту по поиску примени@@ мых практических решений .
- определение стратегии поставок бу@@ та@@ ди@@ ена из нескольких источников - пересмотр действующих контрак@@ тных условий - оптимизация затрат по логисти@@ ке .
это позволяет Е@@ З@@ СК финансировать экспорт как от западной границы до потребителя , так при выходе продукции из ворот за@@ во ­ да до западного терминала .
тем не менее , за этот же период Е@@ З@@ СК самостоятельно про@@ финанси@@ ровал инве@@ сти ­ ции в размере 2,8 млн. долл .
программа технической помощи " EU@@ 12 " Артур Д.@@ Лит@@ т@@ л ( Москва ) / Вар@@ бург / ID@@ O@@ M ( Испания )
в 1995 году общее собрание акционеров приняло решение о проведении второй эмиссии акций , на которую подписа@@ лся швейцар@@ ский банк .
сег@@ менты рынка также имели различные характеристики : • анали@@ зы сделанные консультан@@ тами показали , что при расчете полных затрат продажи на экспорт не могут покрыть накла@@ дные расходы компании .
нехватка наличных средств за@@ труд ­ ня@@ ла выплату зарплаты ( происходили задержки до 5 месяцев ) и налогов .
и трудно было организовывать новое производство , которое требо@@ вало закупки сырья .
некоторые социальные активы уже были переданы местным властям ( например , городской ад ­ министра@@ ции Лу@@ ц@@ ка - детский сад и общежи@@ тие ) .
для того чтобы добиться лучших показателей продаж , и в особенности в реали@@ за ­ ции запас@@ ных частей , " Лу@@ цкий подшип@@ нико@@ вый завод " создал в России и на Укра@@ и ­ не сеть диле@@ ров .
пример № 2 : Лу@@ цкий подшип@@ нико@@ вый завод отде@@ лом компании . в течение переходного периода было необходимо усиление ра ­ бо@@ ты отдела бар@@ тер@@ ных сделок .
для увеличения нормы прибыли на экспортных рынках кон@@ су@@ ль ­ тан@@ ты посовето@@ вали устанавливать прямые контакты с коне@@ чными потребителями , и коммер@@ ческая группа завода приступи@@ ла к данной деятельности .
для осуществления прямого экспорта необходимо было разработать новую упаков@@ ку и каталог продукции на нескольких языках .
поэтому уволь@@ нение 600 ­ 800 не@@ производственных работников ( администра@@ тив ­ ный персонал , сотрудники , рабочие ) прошло в довольно спокойной атмосфере .
главной пози@@ тивной стороной стало увеличение продаж после нескольких лет спа ­ да .
за первые семь месяцев 1997 года " Лу@@ цкий подшип@@ нико@@ вый завод " выпустил продукции на 13 3@@ 17 000 гривен ( 7 3@@ 98 300 долл . США ) .
приобретен@@ ное оборудование было использовано для повышения производительности и качества выпуска@@ емой про ­ ду@@ к@@ ции на существующих технологических ли@@ ниях .
качество продукции было средним в соответствии с требованиями внутреннего рынка , но низким по срав@@ не ­ нию со стандартами международного рынка .
увеличи@@ вшаяся доля экспорта дала позитивное движение наличных средств , и была достигнута цель , заключа@@ вшаяся в умень@@ шении доли бар@@ тера .
• сбор@@ ка труб и элементов для водо@@ провод@@ но @@@ -@@ @ канали@@ за@@ ционных сетей домов ( на ­ пор@@ ные , канали@@ за@@ ционные и тепло@@ вые системы ) .
краткосрочные лока@@ у@@ ты на фабри@@ ке и остановки про@@ из ­ водства были обычным явлением в рассматри@@ ваемый период .
рост спроса на изоли@@ рую ­ щие и энергосбере@@ га@@ ющие материалы , связанный с потреб@@ ностью клиентов в ком ­ фор@@ те и качестве , создает новые возможности для деловой деятельности К@@ З@@ СО .
финансовая ситуация отража@@ ла трудности работы только с одним клиентом : • оставался высоким уровень запасов на скла@@ дах , что отража@@ лась на состоянии нали@@ чности всего предприятия .
президент компании перешел к практике принятия колле@@ ги@@ альных решений после консультаций с за@@ ме ­ сти@@ телями , что повыша@@ ло ответственность управления .
кроме того , ста@@ ти ­ С@@ тика показывает , что между ию@@ нем 1996 и ию@@ нем 1997 годов заказы размеща@@ ли более 200 различных клиентов ( смот@@ ри диаграм@@ му 2 ) .
отдел маркетинга приобрел значительный опыт в : • организации рекламы продукции перспектив@@ ным клиентам : направлено 6@@ 32 ком ­ мер@@ ческих предложения и пре@@ й@@ ску@@ ран@@ та .
• в организации телевизион@@ ной рекла@@ мной кампании о продукции К@@ З@@ СО ( трубы , за ­ щи@@ тные двери , Ото@@ пи@@ тельное оборудование ) весной 1997 года ( ТВ ­ сеть TE@@ T ) .
этот эксперимент помог К@@ З@@ СО перен@@ ять технологию и продемонстрировать возможности нового продукта среди клиентов В@@ не@@ д@@ рение технологии производства специальных фи@@ тин@@ гов для труб ПВ@@ Х , ко@@ то ­ рые не всегда есть в наличии на Украине .
прежде осуществля@@ лся экспорт продукции в Россию , но не@@ за ­ ви@@ си@@ мо от рыночных условий и конкурентоспособности был прекра@@ щен вследствие протекциони@@ стских мер России и административного у@@ пря@@ м@@ ства Украины .
мебе@@ льная промышленность Украины особенно пострада@@ ла от упад@@ ка покупатель ­ ной способности населения : покупка мебели относится к тем приобрет@@ ениям , ко@@ то ­ рые отложить проще всего .
для низ@@ шей категории рынка , где и находятся " Кар@@ па@@ ты " , рынок более у@@ зок по экономическим причинам .
об@@ лиц@@ о@@ вка была по@@ ца ­ ра@@ па@@ на , отор@@ вана по кра@@ ям , поли@@ ровка быстро бе@@ ле@@ ла , были замет@@ ны слои разных
в результате сырье приобрета@@ лось дороже и худ@@ шего качества , , чем аналоги@@ чная продукция , которая могла быть закуп@@ лена за нали@@ чные средства .
однако руководство не расцени@@ вало сбой в прода@@ жах как долго ­ временную тенденцию и не приняло мер по сокращению или пере@@ профи@@ ли@@ рованию производства .
к концу 1995 года склад@@ ские запасы , вместо того , чтобы стать де ­ не@@ жным вкла@@ дом и страхов@@ кой компании от инфляции , стали финансовым бременем для компании .
вновь на@@ ня@@ тый менеджер по маркетин@@ гу и некоторые сотрудники участвовали в диску@@ ссиях с западными экспертами проекта , специализиру@@ ющимися в вопросах маркетинга .
задачей этой линии является конкуренция по дизай@@ ну и цене с зарубежными или местными из@@ де ­ ли@@ ями , а также сокращение производственных затрат благодаря рациональ@@ ности производственных процессов .
как упомина@@ лась выше , новая ли@@ няя продукции принимает во внимание необходимость рациона@@ ли@@ за ­ ции основных компонентов ассорти@@ мента .
в целом , был останов@@ лен рост по счетам де@@ би@@ торской задолженности , которая остается на допусти@@ мом уровне .
однако еще более сложным был процесс планирования производства , основанный не на ожида@@ емых прода@@ жах , а на необходимости занять рабочих .
в целом компания восстанавли@@ вается после глубоких потрясений , хотя и путем со ­ кра@@ щения производственных мощностей , в то время как большинство фирм , не имеющих иностранных партнеров , про@@ стаи@@ вают .
принимая во внимание глубину представля@@ е ­ мых перемен , введение их идет медленнее , чем это было бы на аналоги@@ чном запад ­ но@@ европейском предприятии .
экономические последствия распада Советского Союза обер@@ нулись катастрофой для советских фармацев@@ тических компаний , особенно для фирмы " А@@ кри@@ хи@@ н " .
финансовая ситуация усугуб@@ ля@@ лась колла@@ п@@ сом системы гос@@ заказов и значительным изно@@ сом основных фондов .
на главную продукцию пришлось 17 % годовых продаж , а до@@ хо ­ ды выросли с 1995 по 1996 года на 68 % и составили 6,@@ 7 млн. долл .
США . но про@@ да ­ жа восьми других популярных лекарственных препаратов показала прирост , выража@@ ющийся четырех@@ зна@@ чной циф@@ рой , и , несмотря на очевидный и впечатля@@ ю ­ щий рост , фирма " А@@ кри@@ хи@@ н " отста@@ вала .
компания выборо@@ чно продает продукцию ведущим На@@ циона@@ ль ­ ным и региональным оп@@ то@@ ви@@ кам , а 55 % доходов от продаж поступают от москов@@ ских клиентов .
разду@@ тые шта@@ ты и низкая производительность труда , особенно , в сопут@@ ствующих областях , унаследо@@ ванных из прошлого периода работы фирмы , как производителя химических веществ , могут представлять собой возможности для значительного снижения затрат .
на основе рекомендаций консультантов в компании было создано подразделение продаж с функциями сбыта и принятия заказов / логи@@ стики , организо@@ ванное в виде двух различных производственных единиц .
новые торговые представительства были размещены в макро@@ региональных центрах , откуда осуществля@@ лась коор@@ дина ­ ция продажи в близлежа@@ щих областях .
в конце кон ­ цов , компания планирует разделить усилия торгового аппарата равномерно между оп@@ то@@ ви@@ ками с одной стороны , и до@@ кторами и апте@@ ками с другой .
эффективное управление на наци@@ о ­ на@@ льном и региональном уровнях значительно усиливает позицию " А@@ кри@@ хи@@ на " на рынке и будет способствовать значительному при@@ росту продаж .
" А@@ кри@@ хи@@ н " продолжает реализовывать постав@@ ленные цели , и рабочая группа на высшем уровне регулярно рассматривает результаты достижения стратегической программы развития .
проект помог про@@ яснить стратегию компании и направил внимание руководства на ряд приоритетных мер .
США ) . в недавнем прошлом новые препараты - Ac@@ ic@@ l@@ ov@@ ir @@@ -@@ @ A@@ k@@ r@@ i ( без@@ ре@@ це@@ п ­ тур@@ ный эквивален@@ т Z@@ ov@@ ir@@ ax ) и B@@ is@@ ep@@ t@@ ol внесли свой вклад в высокие показатели про ­ да@@ ж компании .
соглашение было подписано гла@@ вами государств или правительств стран @@@ -@@ @ членов ЕС , Председа@@ телем Европейской Комиссии и Президентом Российской Федерации в июне 1994 года на острове Кор@@ фу .
соглашение о партнерстве и сотрудничестве основано на@@ базовых принципах , разделя@@ емых обеими сторонами : от@@ содействия международному миру и безопасности до@@ поддержки демократического общества , основанного на@@ политических и экономических свобо@@ дах .
подчерки@@ вая особую важность своих взаимоотношений с Европейским Союзом , в октябре 199@@ 9@@ года Россия утвер@@ дила Страте@@ гию развития отношений с ЕС до 2010 г.
различных гуманитарных операций , операций по поддержанию мира и операций по@@ прину@@ ждению к миру , которые часто называются " Пе@@ тер@@ с@@ бер@@ г@@ скими мисси@@ ями " .
также обсуждаются перспекти@@ вы@@ возможного вклада России в будущие операции Е@@ П@@ Б@@ О , в частности , в стратегические воздуш@@ ны@@ е@@ перевозки .
" с глоба@@ лизацией и созданием транс@@ национального гражданского общества внешние связи Союза далее не могут быть отде@@ лены от его внутреннего развития , особенно когда дело@@ касается наших соседей .
ЕС надеется , что Россия прояви@@ т интерес к работе в партнерстве с Союзом по реализации ново@@ го@@ подхода , цель которого - дополни@@ ть и укрепить приверженность еще более тес@@ ному партнер@@ ству@@ между ЕС и Россией .
ЕС поддерживает интеграцию процвета@@ ющей России в мировую экономическую систему и , в частности , вступление России во Всемир@@ ную торговую организацию .
оно по@@ служит сигналом того , что государственное микро@@ управление экономикой в старом стиле у@@ шло на@@ все@@ гда@@ .@@ Это укрепи@@ т растущий прести@@ ж России в международной экономике .
в частности , Е@@ Со@@ каза@@ л серьезное содействие в подготовке доклада Рабо@@ че@@ й@@ группы ВТО по вступлению России в эту организацию , способствуя , таким образом , процессу вступления .
большинство вступа@@ ющих стра@@ ня@@ вля@@ ются традиционными экономическими партнерами России , в том числе и в сфере торго@@ вли@@ .@@ Это отрази@@ тся на всем объеме торговых отношений между Россией и ЕС .
к концу 2002 года доля евро возросла вдвое - до 20 % всех золо@@ тых и валютных резервов .
Росси@@ й@@ ски@@ е@@ граждане все более рассматривают евро как стабиль@@ ную и надеж@@ ную валюту , в которой они могу@@ т@@ держать свои сбережения .
Европейский Союз готов помогать России в проведении экономических реформ , особенно пу@@ тем@@ предоставления финансовой и технической поддержки через программу Та@@ сис .
с начала Программы в 1991 году России было предостав@@ лено техническое содействие на@@ сумму 2,@@ 66 миллиарда евро .
цель состоит в снижении социальных затра@@ тна реструктури@@ зацию экономики , сокращении социального неравенства и улучшении качества основных муниципальных услуг .
ядерная безопасность также является предметом меж@@ государственной программы Та@@ сис , кото@@ ра@@ яза@@ нима@@ ется общими проблемами всех стран @@@ -@@ @ партнеров , имеющих ядерные установки на свое@@ й@@ территории .
она изучает отношения ЕС с Россией и на этой основе определяет приоритеты поддержки Та@@ сис в " Страте@@ ги@@ и@@ деятельности в стране " .
на основании этой стратегии Европейская Комиссия , консуль@@ тиру@@ ясь с российскими властями , более четко определяет финансовые ресурсы , которые могут быть выделены для решения приоритетных целей , и обозна@@ чают потенциальные партнерские организации и цели .
следующим шагом является переход от целей Инди@@ ка@@ тивной программы к конкретным разработа@@ нным проектам , соответствующим этим целям .
в обычном проекте Та@@ сис группа экспертов из стран ЕС ( или будущих стран @@@ -@@ @ членов ЕС ) работа@@ е@@ т@@ вместе с сотрудниками российской партнер@@ ской организации .
ТА@@ С@@ ИС объединяет опыт стран ЕС со знаниями и профессиональ@@ ными навыками , име@@ ющимися в стране @@@ -@@ @ партне@@ ре .
проекты Та@@ сис выполняются консорци@@ у@@ мами , представля@@ ющими объединения или организа@@ ции@@ из различных стран ЕС или Центральной Европы , выбран@@ ными Европейской Коми@@ ссией на основе тен@@ дера .
Европейский Союз основан на принципах свободы , демократии , уважения прав человека и основных свобод , верховенства закона и рыночной экономики - принципах , еди@@ ных для всех 15 стран@@ членов .
неправительственные организации вносят важный вклад в реализацию этих принци@@ по@@ ви являются краеуго@@ льным камнем гражданского общества .
ЕС цени@@ т компетен@@ тность многих организаций , работающих в этих областях , а также их способность оказывать серьезное и очевид@@ ное влияние в области прав человека .
3.@@ Ми@@ кро @@@ -@@ @ проек@@ ты@@ оказывают содействие в демократической деятельности малого масштаба и@@ предназначены для более серьезной поддержки инициатив местного гражданского общества и@@ укрепления их вклада в демократию .
управление микро @@@ -@@ @ проектами осуществляется представи@@ тельством Европейской Комиссии в России , которое проводит местный конкурс проек@@ т@@ ны@@ х@@ предложений .
с момента начала конфликта в Чечне Е@@ СН@@ О является основным поставщиком гуманитарной помощи на Северном Кавказе .
численность перемещенных лиц внутри Чечни оценивается примерно в 150 000 человек среди 1,@@ 1 миллиона населения республики ( пере@@ пись 2002 г. ) .
оказывается также психологи@@ ческая поддержка тем , кому нуж@@ на@@ помощь , чтобы справиться с поте@@ рей жили@@ ща и пережи@@ тыми трав@@ мами .
ожидается , что 1 мая 2004 года десять стран станут членами Европейского Союза : Венгрия , Кипр , Латвия , Литва , Маль@@ та , Польша , Сло@@ вакия , Слов@@ ения , Че@@ хия и Эстония .
после первых четырех успешных этапов расширения в 1973 , 1981 , 1986 и 1995 гг. число членов ЕС увеличилось с шести до пят@@ надцати .
однако основополага@@ ющим в@@ любом расширении ЕС является то , что природа самого Союза остается неизмен@@ ной , и повышение уровня жизни граждан остается не@@ зы@@ бле@@ мым принципом .
в особенности упро@@ щение будет выгодно малым и средним предприятиям , для которых затраты на соответствие торговым процеду@@ рам пропорциональ@@ но выше .
Россия тоже может воспользоваться своим уда@@ чным географи@@ ческим положением по отнош@@ ени@@ ю@@ к нескольким вступа@@ ющим странам , пережи@@ вающим сильный экономический рост .
однако в связи с расширением ЕС и в контексте своей политики " Северного измерения " по развитию и интеграции Балтийского региона , Европейский Союз готов содействовать развитию Калинин@@ градской области .
с 1991 года Европейский Союз выде@@ лил большие финансовые средства , предостави@@ в приблизительно 40 миллионов евро на@@ различные проекты программы Та@@ сис в Калинин@@ граде .
● Ча@@ ст@@ ный сек@@ тор@@ .@@ Чтобы поддержать усилия Калинин@@ града по улучшению делового климата и@@ экономического развития , ЕС сосредото@@ чил свое содействие на реструктуризации предприятий , развитии люд@@ ских ресурсов , содействии иннова@@ ционным малым и средним предприятиям и на поддержке энергетического сектора .
● З@@ дра@@ воо@@ хранение и образо@@ вани@@ е@@ .@@ ЕС поддерживает некоторые мероприятия , организу@@ емые на@@ местном уровне и не@@ правительственными организациями с целью содействия реформе здравоохранения и лечения ВИЧ @@@ -@@ @ инфекции .
ЕС также оказывает поддержку НПО в социальной сфере , с акцентом на социальную ре@@ интеграцию бывших военнослужащих и их семей .
ЕС продолжит уделять особое внимание Калинин@@ градской области , как в контексте своих инициатив в Балти@@ йском регионе , так и@@ в контексте расширения .
в 2002 году ЕС и Россия согласо@@ вали Со@@ вмест@@ ную рабочую программу для решения вопросов окружающей среды , вызыва@@ ющих озабоченность .
более 100 стран , представляющих более двух тре@@ тей населения Земли , в@@ том числе настоящие и будущие страны - члены Европейского Союза , у@@ же@@ ратифици@@ ровали Киот@@ ский протокол .
таким образом , не выполнено второе условие вступления Киот@@ ского протокола в силу .
оно может быть выполнено лишь в случае его ратификации Росси@@ е@@ й@@ .@@ До@@ ля России в выбро@@ сах развитых стран в 199@@ 0@@ г. составляла 17@@ ,@@ 4 % .
кроме низкого уровня инвестиций , уте@@ чка моз@@ гов , слабая иннова@@ ционная деятельность и низкие зарплаты ученых также явля@@ ю@@ т@@ ся@@ проблемами , препят@@ ству@@ ющими развитию науки и техники в России .
серьезная на @@@ -@@ @ у@@ чно @@@ -@@ @ техническая работа ведется и в 70 нау@@ ко@@ гра@@ дах и так называемых закрытых городах .
до 2006 года ИН@@ ТА@@ С создаст и будет поддерживать информа@@ ционную се@@ ть@@ для содействия интеграции научных сообществ Н@@ Н@@ Г в Европей@@ ское исследователь@@ ское пространство , предоставлять стипен@@ дии молодым ученым и способствовать распространению и внедрению результатов исследований .
поддержка процесса экономических и демократических реформ в научно @@@ -@@ @ технической обла@@ сти@@ через Програм@@ му ЕС Та@@ сис .
двусторон@@ ний космический диалог между Европейским Союзом и Россией начался в 1998 го@@ ду@@ .@@ О@@ бе стороны заинтересованы в большем количестве проектов сотрудничества в области космоса и@@ прикла@@ дных космических технологий с учетом своего социального и экономического потенциала .
Европейский Союз должен стремиться к автономии в области космоса . Россия остается непре@@ взо@@ й@@ денной в этой области и её опыт бес@@ цен@@ ен для нас .
На@@ самми@@ тах ЕС @@@ -@@ @ Россия в Брюсселе в октябре 2001 года и в Москве в мае 2002 года были определен@@ ы@@ важные принципы практической реализации стратегического партнерства сторон , в том чи@@ сле@@ путем усиления энергетического диалога .
цель диалога состоит в развитии долгосрочного энергетического партнерства между ЕС и Россией в рамках Соглашения о партнерстве и сотрудничестве .
вопрос рассматривается в рамках СП@@ С , а также на встречах на высо@@ ком@@ уровне в рамках сотрудничества в области Ю@@ В@@ Д .
ЕС и Россия также приняли решение завершить работу над соглашением о сотрудничестве во@@ б@@ мене технической и стратегической информацией между ЕВ@@ РО@@ ПО@@ Л@@ ом ( правоохрани@@ тель@@ ной@@ организацией ЕС ) и Россией .
встреча Тро@@ йки ЕС с Россией по вопросам юстиции и внутренних де@@ л@@ состоится в А@@ фи@@ нах 20 мая 2003 года .
эта програм@@ ма@@ финанси@@ рует ряд проектов , имеющих серьезное значение для ключевых вопросов в области Ю@@ В@@ Д .
кульмина@@ ция торже@@ ств , которые проходят в течение всего года , состоится 31 мая , ко@@ гда@@ наряду с другими мероприя@@ тиями на высшем уровне пройдет саммит ЕС @@@ -@@ @ Россия .
фестиваль европейского кино ( 22 @@@ -@@ @ 30 марта ) . тема фестиваля - " Ок@@ но в молодо@@ е европейское кино " .
в До@@ ме кино Санкт @@@ -@@ @ Петербурга были показаны более 20 фильмов талантливых молодых режис@@ се@@ ров из всех 15 стран - членов ЕС .
молодеж@@ ный оркестр ЕС имеет особую связь с Россией : его нынешний дири@@ жер Владимир А@@ шкен@@ а@@ зи@@ родился в Москве .
оркестр выступил в Боль@@ ш@@ ом зале Санкт @@@ -@@ @ Петербург@@ ской Фила@@ р@@ монии 3 апреля 2003 г.
концерт , в программе которого были знамени@@ тые произведения Сергея Ра@@ х@@ мани@@ нова , был встре@@ чен о@@ ва@@ циями публики .
на фестивале будут представлены талантли@@ вые исполнители из стран Северной Европы и Балтии .
перед вами полный справо@@ чник по стипен@@ ди@@ ям , предоставля@@ емым студентам Европейским Союзом и 25 странами − членами ЕС .
в частности , благодаря программе Er@@ as@@ m@@ us M@@ und@@ us казахстан@@ ские студенты получают уникальную возможность обуча@@ ться по прести@@ жным европейским маги@@ стер@@ ским программам .
основная цель этой финансовой поддержки - содействовать мобильности студентов и ученых в 2006 − 2007 учеб@@ ном году .
проекты получают до 3@@ 00@@ .@@ 000 Евро на 2 @@@ -@@ @ летний проект и до 5@@ 00@@ .@@ 000 Евро на 3 @@@ -@@ @ летний проект .
художе@@ ственное образование можно получить в шести австри@@ йских университетах искусств , где студенты изучают музыку , театр , кинемато@@ граф , живопис@@ ь и прикла@@ дные искусства .
помимо университетов , с 1993 года в Австрии действуют 20 высших специальных школ ( Fac@@ h@@ h@@ o@@ ch@@ sch@@ ul @@@ -@@ @ St@@ udi@@ en@@ g@@ ä@@ n@@ ge ) .
австри@@ йское правительство , частные организации и университеты предлагают ряд стипен@@ дий для казахстан@@ ских студентов .
в Казахстане действует программа " Бо@@ ла@@ ша@@ к " , которая также даёт возможность обучения в Великобритании на первой и второй ступен@@ и высшего образования .
для получения более полной информации вы можете связаться с представителями Британ@@ ского Совета в Алматы , или посетить веб @@@ -@@ @ сайт : www.@@ ed@@ uc@@ ation@@ uk@@ .org
венгер@@ ское высшее образование имеет глубокие исторические корни : первый университет был построен в 13@@ 67 .
в университетах M@@ is@@ k@@ ol@@ c , J@@ ó@@ z@@ se@@ f At@@ t@@ il@@ a Univ@@ er@@ st@@ y S@@ z@@ eg@@ ed , E@@ ö@@ t@@ v@@ ö@@ s Univers@@ ity B@@ ud@@ ap@@ est существуют кафедры изучения тюр@@ ко@@ логии , Ал@@ та@@ йских , Восто@@ чных и Казах@@ ского языков .
в порядке исключения , принима@@ ющее учреждение может согласиться принять кандидата на бесплатное обучение независимо от его уровня владения венгер@@ ским языком .
страна грани@@ чит с Поль@@ шей , Чешской Республикой , Да@@ нией , Нидерлан@@ дами , Бель@@ ги@@ ей , Люксем@@ бур@@ гом , Францией , Швейца@@ рией и Австри@@ ей .
Федера@@ тивная республика состоит из 16 земель , каждая из которых имеет свою конституцию , свой парламент и свое правительство .
вопросы предоставления стипен@@ дий находятся в ведении Гер@@ манской службы академи@@ ческих обмен@@ ов ( De@@ ut@@ sch@@ er A@@ k@@ ad@@ em@@ is@@ ch@@ er A@@ ust@@ a@@ us@@ ch@@ di@@ en@@ st , DA@@ AD ) .
заявки должны пода@@ ваться в Алма@@ тин@@ ском представи@@ тельстве DA@@ AD до 30 октября 2006 .
- для реализации исследовательских проектов или повышения квалификации без получения научной степени .
информация также разме@@ щается на сайте http : / / www.@@ le@@ ib@@ n@@ i@@ z − g@@ em@@ e@@ in@@ sch@@ af@@ t@@ .@@ de Информа@@ ция о приеме заявок будет опубликована в октябре 2006 г.
герман@@ ская служба академи@@ ческих обмен@@ ов / De@@ ut@@ sch@@ er A@@ k@@ ad@@ em@@ is@@ ch@@ er A@@ ust@@ a@@ us@@ ch@@ di@@ en@@ st ( DA@@ AD ) Сай@@ т в сети Интернет : http : / / www.@@ d@@ a@@ ad@@ .@@ de
герман@@ ский национальный образова@@ тельный фонд ( St@@ udi@@ en@@ st@@ if@@ t@@ ung d@@ es De@@ ut@@ sch@@ en Vol@@ k@@ es e.@@ V ) Сай@@ т в сети Интернет : http : / / www.@@ st@@ udi@@ en@@ st@@ if@@ t@@ un@@ g@@ .@@ de
учё@@ ба и исследования в Германии http : / / www@@ .c@@ amp@@ us @@@ -@@ @ G@@ er@@ man@@ y@@ .@@ de
исследование , осуществ@@ ленное со@@ иска@@ телем , должно быть оригина@@ льным и отражать прогресс в научно − исследовательской области .
столица - город Копенга@@ ген , который называют Северный Париж и где проживают около 1,2 млн человек .
оставшиеся шесть граф@@ ств на C@@ е@@ вер@@ о − востоке Оль@@ стера входят в Соединен@@ ное Королевство Великобритании и Северной Ирландии .
образовательных учреждениях : университетах , академи@@ ях , консерва@@ тори@@ ях , рестав@@ ра@@ ционных институтах , в Национальной школе кинемато@@ графии , библиоте@@ ках , архи@@ вах , музе@@ ях и т.д.
основные отрасли экономики Кипра - банковские услуги , туризм и тор@@ говое судоход@@ ство .
Латвия грани@@ чит с Эсто@@ нией , Россией , Беларус@@ ью и Лит@@ вой и находится на перекрест@@ ке торговых путей между Западной Европой и Россией .
тем не менее , некоторые программы ведутся также на английском , немецком , французском и русском языках .
великое герцо@@ г@@ ство Люксембург - конститу@@ ционная монар@@ хия , главой которой 35 лет являлся Великий герцог J@@ e@@ an , но 7 октября 2000 он передал б@@ раз@@ ды правления своему сы@@ ну , прин@@ цу Ан@@ ри ( сей@@ ча@@ с@@ Великий герцог Ан@@ ри ) .
университе@@ тский центр Люксем@@ бурга ( Cent@@ re Univers@@ it@@ a@@ ire de L@@ ux@@ em@@ b@@ our@@ g ) также предлагает базовый после@@ университе@@ тский курс в области европейского законодательства ( DE@@ SS ) .
студентам четвертых и пя@@ тых курсов , специализиру@@ ющимся в области банковского дела , также выделяются стипен@@ дии ( С@@ м. информацию на сайте www.@@ un@@ i@@ .@@ l@@ u )
маль@@ ти@@ йский архи@@ пе@@ ла@@ г состоит из трех основных островов ( Маль@@ та , Г@@ оз@@ о и Коми@@ но ) и расположен в Средизем@@ ном море в 93 км к югу от острова Си@@ ци@@ лия .
продолжительность базовых программ ба − ка@@ лав@@ риа@@ та - три года , а программ бакалав@@ риа@@ та с отличи@@ ем - четыре или пять лет , в зависимости от специализации .
система высшего образования Нидерландов складывается из двух основных типов высшего образования : университе@@ тского образования ( W@@ et@@ ens@@ ch@@ ap@@ p@@ el@@ ij@@ k On@@ d@@ er@@ w@@ ij@@ s , W@@ O ) и высшего профессионального образования ( H@@ og@@ er B@@ er@@ o@@ ep@@ s@@ ond@@ er@@ w@@ ij@@ s , H@@ B@@ O ) .
высшее образование в Нидерландах субсиди@@ руется , поэтому оплата за обучение может быть достаточно низкой , особенно по сравнению с Соединё@@ нными Штатами .
это подтверждение является стандартным пись@@ мом , которое содержит более дета@@ льную информацию о вас и вашем желании обуча@@ ться на той или иной программе .
страна в основном расположена на средне@@ европейской равни@@ не , но на юге начинаются от@@ ро@@ ги Кар@@ па@@ тских и су@@ детских гор .
с юга и запада территория страны о@@ мы@@ вается Атлан@@ тическим океа@@ ном . на севере и востоке Португалия грани@@ чит с Испа@@ нией .
эти гранты предназначены для со@@ иска@@ телей , продемонстри@@ рова@@ вших большой исследовательский талант в ходе научной работы после окончания до@@ кто@@ ран@@ туры .
Республика Сло@@ вакия ( часто называемая просто Сло@@ вакия ) - это континента@@ льное государство , расположен@@ ное в центре Европы и грани@@ ча@@ щее с Вен@@ гри@@ ей , Поль@@ шей , Австри@@ ей , Че@@ хи@@ ей и Украиной .
два ми@@ л ли@@ она жителей Словении говорят на сло@@ вен@@ ском языке , который , в дополнение к формам единственного и множе@@ ственного числа , имеет также формы двой@@ ственного числа , что является достаточно ред@@ ким лингви@@ сти@@ ческим явлением .
студенты , успешно защи@@ тившие диссер@@ тацию , получают квалифика@@ цию маги@@ стра естественных наук или маги@@ стра гуманитарных наук в определенной области специализации .
студенты , зачис@@ ленные на четырех@@ летнюю док@@ тор@@ скую программу , после завершения второй стадии обучения могут прер@@ вать обучение по данной программе и перейти на программу подготовки маги@@ стров .
возраст Макси@@ ма@@ льный возраст кандидатов - 35 лет ( к моменту окончания срока об@@ у − чения по стипен@@ дии ) .
длительность срока обучения по отдельной стипен@@ дии может составлять от 3 месяцев ( в исключи@@ тельных случаях меньше 3 месяцев ) до 10 месяцев ( полный учебный год ) .
кандидаты должны владеть сло@@ вен@@ ским языком или языком , согласо@@ ванным с научным руководителем / консультан@@ том .
общее число студентов университетов в настоящее время составляет около 170 тыс. человек .
основой системы служит на@@ ци − ональ@@ ная сеть , состоя@@ щая из 29 региональных поли@@ техни@@ ку@@ мов и А@@ ланд@@ ского
процедуры подачи заявок различаются в зависимости от статуса и национальности кандидата , а также в зависимости от уровня влад@@ ении швед@@ ским языком .
эта вновь вве@@ денная степень бакалав@@ ра сопостави@@ ма с традиционной квалифика@@ цией бакалав@@ ра , присваи@@ ваемой в рамках большинства известных европейских учебных программ бакалав@@ рского цикла .
право на свободу и личную неприкосновен@@ ность Кажд@@ ый имеет право на свободу , которое может быть ограничено то@@ ль@@ ко@@ аресто@@ м или задержа@@ нием в соответствии с законом .
для получения полного текста конвенции обратитесь по адре@@ су@@ http : / / www.@@ ech@@ r@@ .ru / con@@ v@@ ent@@ ion / ind@@ ex@@ .@@ ht@@ m
с ноября 2004 года ЕС и Россия проводят регуляр@@ ны@@ е@@ консультации по вопросам прав человека один раз в шесть@@ месяцев . ЕС также участвует в многочисленных проектах , связанных с правами человека в России .
примером такого рода инициативы может служить выставка Европа - Россия - Европа , которая прошла с мая по июль 2007 года в Государственной Тре@@ тья@@ ковской гале@@ рее в Москве .
проекты в области культурного сотрудничества обычно подразуме@@ вают пере@@ движение художников и / или произведений искусства через границы .
введение вля@@ ться в рамках культурной дипломатии и в контексте общих целей внешней политики .
в них принимали участие художники , деятели культуры и специалисты по истори@@ ческому насле@@ дию из стран ЕС и стран - кандидатов на вступление в ЕС .
торговля предме@@ тами искусства подразумевает также перемещение художественных произведений , анти@@ ква@@ риа@@ та , мебели и других арте@@ фактов через международные границы .
правила контроля за выво@@ зом разработаны для регулирования международного перемещения культурных ценностей и пре@@ следуют три основные цели :
она подтверждает , что объект был из@@ уче@@ н и получил согласие от специалистов на перемещение в другую страну .
в других оно применяется практически в неизмен@@ ном виде , за исключением введения некоторых дополнительных ограничений на выво@@ з национальных сокрови@@ щ , принадлежащих музе@@ й@@ ным коллек@@ циям .
однако это исключение зависит от конкретной страны , и вам следует на месте на@@ вести справки в компетен@@ тных органах .
уровень защиты национального достоя@@ ния в государствах - членах ЕС разли@@ чается весьма существенно .
сравнение показывает , что , в отличие от стандар@@ тизи@@ рованных обще@@ европейских процедур , каждая страна пред@@ писы@@ вает особый порядок обращения за национальной лицензи@@ ей и ее выдачи .
эти ценности перечислены в приложении к Ре@@ гла@@ менту Совета министров 3@@ 9@@ 11 / 92 .
глава 2 : перемещение культурных ценностей в Европейский Сою@@ зи за его пределы : право@@ вое регулирование
существуют критерии трех видов : те , что указаны в де@@ кре@@ те , те , что указаны в доктри@@ не Комиссии по культур@@ ному насле@@ дию , и решение Мини@@ стра культуры .
нет . произведение искусства , принадлежа@@ щее его созда@@ телю , не требует лицензии на выво@@ з , согласно законодательству ЕС , независимо от его возраста и стоимости .
если у вас имеются какие @@@ -@@ @ либо сомнения , проверьте возраст и стоимость культурных ценностей .
могу ли я обжало@@ вать стои@@ мо@@ ст@@ ную оценку , оценку наследия или отказ в выдаче лицензии на выво@@ з ?
Фла@@ ман@@ д@@ ское сообщество Аген@@ ство по искус@@ ству и насле@@ дию ( Ag@@ ent@@ sch@@ ap K@@ un@@ st@@ en en Er@@ f@@ g@@ o@@ ed ) Ar@@ en@@ ber@@ g@@ st@@ ra@@ at 7@@ 1000 Br@@ uss@@ el@@ s@@ http : / / www.@@ w@@ v@@ c@@ .@@ v@@ l@@ a@@ and@@ er@@ en@@ .@@ b@@ e / er@@ f@@ g@@ o@@ ed /
однако для их выво@@ за требуется получить документ , подтвержда@@ ющий , что им не нужна лицензия .
как экспор@@ тер , вы можете подать заявление на пересмотр экспер@@ тной оценки .
если вы хотите вы@@ вез@@ ти культурные ценности , оцено@@ чная стоимость которых превышает эти лими@@ ты , вам потребуется индивидуаль@@ ная лицензия на выво@@ з .
бук@@ лет содержит более подробную информацию о том , как обращаться за лицензи@@ ями на выво@@ з культурных ценностей .
если эксперт @@@ -@@ @ консультант соч@@ тет , что данный предмет соответствует одному или более критериям В@@ эй@@ вер@@ ли , он вправе возра@@ жать против выдачи лицензии на выво@@ з .
книги были вы@@ вез@@ ены в Россию в конце Второй мировой войны и храни@@ лись в Ни@@ же@@ городской государственной областной универса@@ льной научной библиотеке .
в зависимости от обстоятельств может оказаться , что для выво@@ за вашего предмета требуется либо только одна , либо обе указанные лицензии .
выво@@ з предмета может быть также запре@@ щен в том случае , если государство решит иниции@@ ровать для данного предмета процедуру введения защи@@ тного статуса .
выставля@@ лось в Патриар@@ шем двор@@ це музеев Московского Кремля с мая по август 2006 года как часть основной экспозиции коллекции .
это может повлиять на решение и могло бы допустить некоторые исключения при определенных обстоятельствах .
Россия также активно присутствует в культурной жизни Греции , где проходят концерты , выставки и прочие мероприятия .
что требуется , если я хочу в@@ вез@@ ти культурные ценности в Грецию из России ?
в 18@@ 66 г. да@@ тская принцес@@ са Да@@ г@@ мар вышла замуж за будущего русского царя Александра III , и культуры обеих стран тесно перепле@@ лись .
важно , чтобы была указа@@ на вся запраши@@ ваемая информация , прило@@ жены фотографии выво@@ зи@@ мого предмета и доверен@@ ность , если вы действу@@ ете по пору@@ чению третьего лица .
нужны ли музе@@ ям и галере@@ ям лицензии на временный выво@@ з ( например , для выставок ) ?
Кор@@ к вновь участвует в Не@@ деле культуры Ирландии в Санкт @@@ -@@ @ Петербурге .
НА@@ ЦИ@@ О@@ НА@@ ЛЬ@@ НО@@ Е@@ Доку@@ менты и изображения ( Прави@@ ла выво@@ за ) , закон 1945 г.@@ Националь@@ ные культурные учреждения , закон 1997 г.
в статье 49 Ак@@ та от 1997 г. перечислены типы культурных ценностей , выво@@ з которых может быть ограничен .
это правило применяется независимо от того , находятся ли предметы в частном или в общественном влад@@ ении .
если предмет старше 100 лет , он , вероятно , защи@@ щен национальным законодательством Испании по истори@@ ческому насле@@ дию .
вы должны следовать процедуре , установленной Ре@@ гла@@ ментом Совета министров 3@@ 9@@ 11 / 92 .
поэтому вам не нужна лицензия ЕС на выво@@ з собственной работы , если вы еще являетесь ее владельцем .
ей предстоит удостовери@@ ться , что указа@@ нная в заявлении рыночная стоимость предмета является " справедливой " .
если в выдаче сертификата отказа@@ но , вы можете в письменной форме обжало@@ вать это решение .
ценности , вво@@ зи@@ мые в Италию и представляющие культурный интерес , должны быть по прибытии сертифици@@ рованы органом по вы@@ воз@@ у .
информацию по культур@@ ному законодательству в Италии , включая наследие и музе@@ й@@ ное законодательство можно найти : http : / / www.@@ b@@ ap@@ .@@ b@@ en@@ ic@@ ult@@ ur@@ al@@ i@@ .@@ it / org@@ an@@ iz@@ z@@ az@@ ion@@ e / n@@ or@@ m@@ at@@ iv@@ a.@@ ht@@ ml
итальянские органы власти , уполномо@@ ченные выдавать лицензии на выво@@ з культурных ценностей по образ@@ цу лицензий ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Италии , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
для любых предметов , деклари@@ руемых при вы@@ воз@@ е как культурные ценности , предусмотрена проверка всей документации и непосред@@ ственный осмо@@ тр .
собрание Латви@@ йского национального художе@@ ственного музея , Ри@@ га , Латви@@ я@@ .@@ Фо@@ то : Нор@@ мун@@ д Б@@ рас@@ лин@@ ь@@ ш ( Nor@@ m@@ un@@ ds Br@@ as@@ li@@ ņ@@ š )
вам следует обратиться за лицензи@@ ей , если вы являетесь покупа@@ телем предмета либо непосредственно , либо через уполномо@@ ченное лицо .
органы власти Латвии , уполномо@@ ченные выдавать лицензии на выво@@ з культурных ценностей по образ@@ цу лицензии ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Латвии , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
выда@@ ча разрешения на выво@@ з движи@@ мой культурной собственности и предметов стари@@ ны занимает до 15 дней с момента подачи запроса .
он устанавливает культур@@ ную ценность предметов стари@@ ны и представляет заключение по вопросу о возможности выдачи разрешения на выво@@ з .
органы власти Литвы , уполномо@@ ченные выдавать лицензии на выво@@ з культурных ценностей по образ@@ цу лицензий ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Литвы , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
в Люксембурге прошло несколько выставок российских художников , постоянно выступают соли@@ сты и орке@@ стры из России . в 2003 г.
НА@@ ЦИ@@ О@@ НА@@ ЛЬ@@ НО@@ Е@@ Закон от 21 марта 1966 г. , содержащий положения об охране движи@@ мого культурного насле@@ ди@@ я@@ .@@ Закон от 18 июля 1983 г. об охране национальных памятников .
резиден@@ ция Ор@@ дена была перенес@@ ена в Санкт @@@ -@@ @ Петербург , где архите@@ ктор Джа@@ ком@@ о К@@ ва@@ рен@@ ги построи@@ л Маль@@ ти@@ йскую капе@@ ллу .
предмет может быть признан имеющим национальное значение в зависимости от его стоимости , ред@@ кости и связей с маль@@ ти@@ йской историей , традициями и национальной иденти@@ чностью .
разрешения могут быть выда@@ ны на временный выво@@ з в целях рестав@@ рации или для выставок , при этом пош@@ лина , упомяну@@ тая ниже , не опла@@ чивается .
вы должны пройти процесс обращения в маль@@ ти@@ йские национальные органы власти для того , чтобы предметы были надлежащим образом оформлены для выво@@ за .
таможен@@ ные власти Маль@@ ты , уполномо@@ ченные контролировать выво@@ з культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
Амстер@@ дам , с его каналами , стал моделью для строительства Санкт @@@ -@@ @ Петербурга .
все эти предметы были за@@ несены в Ре@@ е@@ стр , и их охраня@@ емый статус был дове@@ ден до сведения владельцев .
любой музыкан@@ т , путеше@@ ствующий за пределами ЕС со своим музыка@@ льным инструментом , возраст и стоимость которого превышают установленный предел , должен получить лицензию ЕС на выво@@ з .
органы власти Нидерландов , уполномо@@ ченные выдавать лицензии на выво@@ з культурных ценностей по образ@@ цу лицензий ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Нидерландов , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
если вы намере@@ ваетесь вы@@ вез@@ ти произведение искусства на постоянной основе в Россию , вам , возможно , потребуется разрешение на выво@@ з .
Министерство культуры и национального наследия Min@@ ist@@ er@@ st@@ w@@ o K@@ ult@@ ur@@ y i D@@ z@@ i@@ ed@@ z@@ ict@@ w@@ a N@@ ar@@ o@@ dow@@ eg@@ ou@@ l . K@@ ra@@ k@@ ow@@ sk@@ ie Pr@@ z@@ ed@@ m@@ i@@ e@@ ś@@ c@@ ie 15 / 17@@ 00 @@@ -@@ @ 0@@ 71 War@@ s@@ z@@ aw@@ a@@ http : / / www.@@ m@@ k@@ id@@ n@@ .@@ g@@ ov@@ .@@ p@@ l
органы власти Польши , уполномо@@ ченные выдавать лицензии на выво@@ з по образ@@ цу лицензий ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Польши , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
IP@@ M сотрудничает с D@@ G@@ A@@ IE@@ C по вопросам вво@@ за культурных ценностей , под@@ пада@@ ющих под действие Закона 10@@ 7 / 2001 .
не существует установленного законом срока , в течение которого произведение искусства может находиться за пределами Португалии .
любой музыкан@@ т , путеше@@ ствующий со своим музыка@@ льным инструментом , возраст и цена которого превышают установленный предел , должен получить лицензию ЕС на выво@@ з ( как указано в главе 2 ) .
органы власти Португалии , уполномо@@ ченные выдавать лицензии на выво@@ з по образ@@ цу лицензии ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные службы Португалии , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
информацию об этом можно найти на английском языке по ссылке : http : / / www@@ .c@@ ult@@ ur@@ a.@@ ro / Doc@@ um@@ ent@@ s.@@ as@@ p@@ x ? ID = 18@@ 4
органы власти Словакии , уполномо@@ ченные выдавать лицензии на выво@@ з культурных ценностей по образ@@ цу лицензий ЕС на выво@@ з : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Словакии , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
тексты , касающиеся законодательства и правил , доступны на сло@@ вен@@ ском языке по ссылке : http : / / www.@@ k@@ ult@@ ur@@ a.@@ g@@ ov@@ .s@@ i / ind@@ ex@@ .@@ ph@@ p ? ID = 27@@ 58 & L = s@@ i
для россиян Финляндия является ближай@@ шим и хорошо знако@@ мым зарубе@@ жным сосе@@ дом , и , возможно , поэтому фин@@ ские исполнители находят здесь много поклонников .
зи@@ он@@ ным органом , который консуль@@ тирует по вопросам , связанным с выво@@ зом культурных ценностей , а также осуществляет общее руководство : http : / / www.@@ n@@ b@@ a.@@ f@@ i
действие Закона не распространяется на предметы , которыми владеет лицо , их созда@@ вшее или при@@ частное к их дизай@@ ну или производству .
Финляндия связан с не@@ кой цен@@ ной культурной средой , выда@@ ющимися людьми или событиями национальной истории .
если инструмент выво@@ зи@@ тся не в целях выступления , а для сохранения , ремонта или в других целях , должна быть полу@@ чена национальная лицензия .
органы власти Финляндии , уполномо@@ ченные выдавать лицензии на выво@@ з по образ@@ цу лицензии ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Финляндии , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
в целом культурный обмен проводится под эгидой французского посольства и французских культурных центров в России .
может случиться так , что культурные ценности , которые вы приобрели , уже имеют сертификат , разреша@@ ющий их перемещение за пределы Франции .
только некоторые таможен@@ ные пункты уполномо@@ чены иметь дело с вво@@ зом культурных ценностей . см . : http : / / v@@ os@@ d@@ ro@@ it@@ s.@@ serv@@ ice @@@ -@@ @ p@@ ubl@@ ic@@ .@@ f@@ r / p@@ art@@ ic@@ ul@@ i@@ ers / F@@ 8@@ 1@@ 3.@@ x@@ ht@@ ml
таможен@@ ные органы Франции , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
Министерство культуры также выдает разрешения на временный выво@@ з предметов культуры , принадлежащих собра@@ ниям музеев и относящихся к культурным ценностям музе@@ йного статуса .
вам потребуются оба вида лицензий , чтобы выполнить требования как национального , так и международного законодательства .
Министерство культуры может по вашему требованию предоставить копию закона и приложений к нему на английском языке .
органы власти Чешской Республики , уполномо@@ ченные выдавать лицензии на выво@@ з по образ@@ цу лицензий ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Чешской Республики , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
жители девяти российских городов ( Москвы , Санкт @@@ -@@ @ Петербурга и семи при@@ вол@@ ж@@ ских ) были широко ознаком@@ лены с современной культурой Швеции .
на выво@@ з культурных ценностей , которые под@@ падают под действие этого законодательства ( в соответствии с определенными категори@@ ями , а также лими@@ тами возраста и стоимости ) , необходимо получать лицензию ЕС на выво@@ з .
более подробную информацию об этом на английском и швед@@ ском языках можно найти на сайте : http : / / www.@@ ra@@ a.@@ se / C@@ MS / ex@@ ter@@ n / en / C@@ ult@@ ur@@ al _ Her@@ it@@ age / L@@ eg@@ is@@ l@@ ation _ and _ Res@@ p@@ on@@ s@@ ib@@ ility / ex@@ port@@ ation _ of _ C@@ ult@@ ur@@ al _ ob@@ j@@ ect@@ s.@@ ht@@ m@@ l@@ .
швед@@ ские археологические предметы независимо от материала изготовления и стоимости , которые да@@ ти@@ руются до 16@@ 50 г. и принадлежат государству , не предполагают получения национальной лицензии на выво@@ з .
произведение искусства , принадлежа@@ щее его созда@@ телю , не требует лицензии на выво@@ з согласно законодательству ЕС по лицензи@@ ям на выво@@ з , независимо от его возраста и цены .
поэтому , если возраст , стоимость или другие показатели должны быть оцен@@ ены , культурные ценности подвергаются осмо@@ тру .
если культурные ценности не имеют особого значения для национального наследия , разрешение на их выво@@ з из Швеции будет выда@@ но .
обычно при в@@ воз@@ е предметов из стран - не членов ЕС импор@@ тер должен сообщить об этом таможен@@ ным органам Швеции , заполнить декларацию и оплатить налоги и пошлины .
если предметы в@@ воз@@ ятся временно и позже заплани@@ рован их повто@@ рный выво@@ з ( например , в ходе организации выставок ) , вы должны связаться с таможен@@ ными властями и заполнить декларацию .
органы власти Швеции , уполномо@@ ченные выдавать лицензии на выво@@ з по образ@@ цу лицензий ЕС : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные органы Швеции , уполномо@@ ченные осуществлять таможен@@ ное оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
как указано в Ре@@ гла@@ менте Совета министров 3@@ 9@@ 11 / 92 , для выво@@ за культурных ценностей в Россию необходимая лицензия ЕС на выво@@ з .
в этом случае вы должны обратиться в Совет за лицензи@@ ей на выво@@ з .
если вы купили произведение искусства , предмет анти@@ ква@@ риа@@ та , мебель или другие культурные ценности у официального продав@@ ца предметов искусства или анти@@ ква@@ риа@@ та , попро@@ сите их совета относительно того , как обратиться за лицензи@@ ей на выво@@ з .
совет может поместить предмет в режим временной защиты , с тем чтобы определить , действительно ли данный предмет может рассматриваться как памятник .
органы власти Эстонии , уполномо@@ ченные выдавать лицензии на выво@@ з культурных ценностей по образ@@ цу ЕС @@@ -@@ @ лицензий : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 0@@ 200@@ 0@@ 9.@@ pd@@ f
таможен@@ ные пункты Эстонии , уполномо@@ ченные осуществлять оформление культурных ценностей : http : / / e@@ ur @@@ -@@ @ le@@ x@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / L@@ ex@@ U@@ ri@@ Ser@@ v / s@@ ite / en / o@@ j / 2006 / c _ 18@@ 7 / c _ 187@@ 200@@ 60@@ 8@@ 10@@ en@@ 00@@ 10@@ 00@@ 1@@ 3.@@ pd@@ f
культурные ценности , вклю@@ ченные в состав Му@@ зе@@ йного , архи@@ вного и библиоте@@ чных фондов Российской Федерации * .@@ 2 .
стари@@ нные ордена и медали * * * * , а также памят@@ ные и награ@@ дные знаки , насто@@ льные медали и печати , созданные более 50 лет на@@ зад@@ .@@ 11@@ .
для других культурных ценностей , независимо от намерения постоянно или временно вы@@ вез@@ ти их из России , применяется общая процедура для получения разрешения на выво@@ з и выда@@ ется свидетельство на право выво@@ за культурных ценностей .
если эксперти@@ за установи@@ ла , что предмет не является культурной цен@@ ностью , Рос@@ связ@@ ь@@ охран@@ культура выдает соответствующую справ@@ ку .
движи@@ мые предметы , независимо от времени их создания , охраняемые государством и внесен@@ ные в охран@@ ные списки и рее@@ стры , не подлежат вы@@ воз@@ у из России .
музе@@ йные экспона@@ ты и музе@@ йные коллекции , вклю@@ ченные в состав Му@@ зе@@ йного фонда Российской Федерации , зарегистрированы в Государ@@ ственном каталоге Му@@ зе@@ йного фонда РФ , который ведется также Рос@@ культурой .
9 Закона " О вы@@ воз@@ е и в@@ воз@@ е культурных ценностей " ( см. пункт " Есть ли определенные ограничения в отношении выво@@ за определенных категорий предметов ?
кроме этого , условием для временного выво@@ за является необходимость заключения договора о возвра@@ те временно выво@@ зи@@ мых ценностей между ходатай@@ ствующей стороной и Рос@@ связ@@ ь@@ охран@@ культурой .
следует учитывать , что временно выво@@ зи@@ мые культурные ценности подвергаются эксперти@@ зе два раза : перед выво@@ зом и после их временного выво@@ за .
соответственно автор культурных ценностей должен обратиться в Рос@@ связ@@ ь@@ охран@@ культуру в общем порядке , и служба предоставит ему право на выво@@ з культурных ценностей , которые он создал и которыми он еще владеет .
данный паспорт необходим для профессиональных музыкантов , живущих в России , но часто гастро@@ ли@@ рующих за ее пределами .
если вы приобрели сувени@@ р или предмет культурного назначения , вам не нужно получать разрешение Рос@@ связ@@ ь@@ охран@@ культуры на выво@@ з и нет необходимости письменного деклари@@ рования на тамож@@ не .
тем не менее в сомни@@ тельных случаях таможен@@ ный орган может потребовать справ@@ ку , вы@@ данную Рос@@ связ@@ ь@@ охран@@ культурой , подтвержда@@ ющую , что ваш предмет на является культурной цен@@ ностью .
да , она предусмотрена в Зако@@ не " О вы@@ воз@@ е и в@@ воз@@ е культурных ценностей " и регулируется На@@ лого@@ вым кодек@@ сом :
эксперти@@ за проводится на пла@@ тной основе , так как рассматривается как профессиональная услуга , оплачи@@ ваемая заяви@@ телем .
порядок взима@@ ния и критерии определения размера платы установлены положением , утвер@@ жденным прика@@ зом Министерства культуры РФ от 4 июня 2002 года № 8@@ 88 .
в ходатай@@ стве о временном вы@@ воз@@ е культурных ценностей может быть также отказа@@ но при отсутствии у Российской Федерации дипломатических отношений с государством , в которое предполагается осуществить временный выво@@ з культурных ценностей .
решение об отказе на временный выво@@ з может быть предметом пересмотра в Рос@@ связ@@ ь@@ охран@@ культуре ( в случае соответствующего заявления ) либо оспо@@ рено собствен@@ ником культурных ценностей в судебном порядке .
на какой стандарт предоставления услуг ( st@@ and@@ ards of serv@@ ic@@ es ) я могу рассчитывать ? )
стандарт услуг как таковой не установлен в нормативно @@@ -@@ @ право@@ вом обеспечении выво@@ за и вво@@ за культурных ценностей .
культурные ценности являются това@@ ром , подлежа@@ щим обяза@@ тельному письмен@@ ному деклари@@ рованию при вы@@ воз@@ е из России .
как правило , временный вво@@ з культурных ценностей в большинстве случаев связан с экспо@@ ни@@ рованием российскими музе@@ ями , а также другими государственными организациями культуры .
культурные ценности в международном оборо@@ те : правовые аспекты . M@@ .@@ M@@ . Бо@@ гу@@ сла@@ вский - Ю@@ ри@@ ст , ( Москва ) 2005 г. ( на русском я@@ з . ) .
( доклад Конференции по мобильности музе@@ йных коллек@@ ций , Финляндия ) http : / / www.@@ n@@ b@@ a.@@ f@@ i / Mob@@ ility /
Pet@@ ers@@ bur@@ g@@ Cit@@ y@@ .com - Пред@@ ме@@ ты , представляющие ценность ( It@@ em@@ s of Val@@ ue ) http : / / p@@ et@@ ers@@ bur@@ g@@ c@@ it@@ y@@ .com / for @@@ -@@ @ t@@ ou@@ rist@@ s / ex@@ port / созданный для туристов интернет @@@ -@@ @ ресурс о порядке выво@@ за культурных ценностей из России .
Всемирная таможен@@ ная организация http : / / www.@@ w@@ c@@ oo@@ m@@ d@@ .org / I@@ E / ind@@ ex@@ .@@ ht@@ ml Конвенции , законодательство и гипер@@ ссылки на таможен@@ ные организации всего мира .
i@@ C@@ om ( International C@@ oun@@ c@@ il of Mus@@ e@@ um@@ s - Международный совет музеев - И@@ КО@@ М ) http : / / ic@@ om@@ .m@@ us@@ e@@ um / i@@ C@@ om - это международная организация музеев и профессионалов музе@@ йного дела .
выражается благодарность сотрудникам национальных лицензион@@ ных органов , которые помогали в исследовании , предоставляя подробную информацию по запро@@ сам .
его можно загрузить в электронной версии с интернет @@@ -@@ @ сайта Представи@@ тельства Европейской Комиссии в России : http : / / www.@@ d@@ el@@ r@@ us@@ .@@ ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u
Европа - один из призна@@ нных мировых исследовательских центров , производ@@ ящих примерно одну треть всех научных знаний в мире .
тем более что в сравнении с двумя ведущими конкурен@@ тами - Соединенными Штатами Америки и Японией - Европейский Союз пока проигры@@ вает по ряду показателей .
Ну и , конечно , если проект реализуется в интересах всего Союза , на направлениях , счита@@ ющихся приорите@@ тными во всем ЕС .
итоги Ше@@ стой рамо@@ чной программы еще предстоит под@@ вести после ее завершения в конце 2006 года , но ориенти@@ ры следующей за ней РП @@@ -@@ @ 7 уже яс@@ ны .
кроме того , IN@@ T@@ AS предоставляет гранты молодым ученым из стран Н@@ Н@@ Г , поддерживает проведение научных конференций , летних школ и других обуча@@ ющих программ .
за тот же период была проведена 2@@ 81 научная конференция , для чего было выде@@ лено 2,5 миллиона евро .
P@@ ID@@ EA + - технологии передачи данных . здесь вместе работают 16@@ 8 представителей 13 стран .
в большинстве случаев финансирование проектов осуществляется самим М@@ НТ@@ Ц из выде@@ ленных ему на эти цели средств .
она предназна@@ чается для покрытия их расходов на начальных стадиях патен@@ то@@ вания , чтобы облегчить непро@@ стую процедуру подачи национальных патен@@ тных заявок в странах , входящих в М@@ НТ@@ Ц .
возьмем программу обучения , цель которой в том , чтобы участники проектов получили знания и навыки , необходимые для коммер@@ циали@@ зации результатов своих разработок .
и , конечно , действу@@ ем полностью прозра@@ чно - и в финансовом , и в науч@@ ном , и в организа@@ ционном смысле .
следующим шагом должна стать от@@ работка процесса на эксперимента@@ льном реак@@ торе мощностью в несколько сотен мега@@ ватт .
важней@@ шая задача на сегодня - это создание Международного центра по содействию мобильности ученых , аспиран@@ тов и студентов .
IT@@ EA - Информа@@ ционная технология для прогресса Европы ( In@@ form@@ ation Technolog@@ y for Europ@@ e@@ an Adv@@ anc@@ ement ) , www.@@ it@@ e@@ a @@@ -@@ @ of@@ f@@ ic@@ e@@ .org
я рад представить вашему вниманию второе издание справо@@ чника по стипен@@ ди@@ ям , предоставля@@ емым студентам Европейским Союзом и странами - членами ЕС .
вам ко@@ гда@@ нибудь хотелось при@@ общи@@ ться к другой культуре , учиться в зарубе@@ жном университете , найти новых друзей и вы@@ учить иностранный язык - и все это одновременно ?
выпуск этого справо@@ чника - результат инициативы Представи@@ тельства Европейской Комиссии в Москве , поддержа@@ нной посоль@@ ствами государств - членов ЕС , включая Болга@@ рию и Румы@@ нию , а также Министерством образования и науки Российской Федерации .
российские студенты и ученые могут подать заявки на после@@ дипло@@ мное обучение по следующим программам :
дополнительную информацию можно получить в австри@@ йских представи@@ тель@@ ствах за рубежом и на сайте http : / / www.@@ o@@ e@@ ad@@ .@@ ac@@ .@@ at@@ .
как и другие предоставляемые населению социальные услуги , образование в Бельгии находится в ведении Со@@ обществ .
университеты предлагают программы для получения образовательных и профессиональных степен@@ ей : " бакалав@@ р " , " маги@@ стр " и " доктор " .
они с@@ дают вступи@@ тельные эк@@ замены и зачис@@ ляются в соответствии с государственной кво@@ той на текущий год .
П@@ лов@@ ди@@ вский университет " Па@@ и@@ сий Хи@@ лен@@ дар@@ ский " : http : / / www.@@ un@@ i @@@ -@@ @ pl@@ ov@@ di@@ v@@ .@@ b@@ g /
Кири@@ лл и Ме@@ ф@@ оди@@ й " : http : / / www.@@ un@@ i @@@ -@@ @ v@@ t@@ .@@ b@@ g
в некоторых случаях степень прису@@ ждается по результатам письмен@@ ных экзамен@@ ов , но кандида@@ там обычно необходимо представить и диссер@@ тацию .
36 в университете и успешной защиты диссер@@ тации прису@@ ждается степень маги@@ стра философии ( Ma@@ ster of Ph@@ il@@ os@@ op@@ h@@ y - M@@ Ph@@ il ) .
информационная служба Совета независимых школ ( Ind@@ ep@@ end@@ ent Sch@@ oo@@ ls C@@ oun@@ c@@ il in@@ form@@ ation serv@@ ice , As@@ ics ) : http : / / www@@ . is@@ c@@ is@@ .@@ uk@@ .@@ net
все государственные ву@@ зы открыты для студентов вне зависимости от их гражданства и этнической принадлежности .
Ирландия ( на ирланд@@ ском языке - Эй@@ ре ) находится в северо @@@ -@@ @ западной части Европы , между Атлан@@ тическим океа@@ ном и Ир@@ ланд@@ ским морем .
вторая ступ@@ ень высшего образования : степень маги@@ стра По окончании второй ступен@@ и высшего образования прису@@ ждается степень маги@@ стра .
стипен@@ дии автоно@@ мных областей Испании Чтобы связаться с агентством испан@@ ских автоно@@ мных областей , посетите раздел автоно@@ мий на сайте http : / / www.@@ la @@@ -@@ @ mon@@ cl@@ o@@ a.@@ es@@ .
официальный язык страны - итальянский , для 94 % населения он является родным .
Кипр - третий по величине остров в Средизем@@ ном море ( 9@@ 2@@ 51 кв. км ) после Си@@ ци@@ лии и Сар@@ ди@@ нии .
столица Кипра - город Нико@@ сия с населением около 2@@ 73 тысяч человек , последняя разде@@ ленная на две части европейская столица .
эти стипен@@ дии прису@@ ждаются на конкур@@ сной основе , и кандидаты должны отвечать требованиям , предъявля@@ емым для поступления в институт .
в настоящее время в стране обуча@@ ются более 600 студентов из 75 стран .
внутренняя часть страны в некоторых местах лежит ниже уровня моря и защи@@ щена прибре@@ жными дю@@ нами и дам@@ бами .
страна , в основном , расположена на средне@@ европейской равни@@ не , но на юге начинаются от@@ ро@@ ги Кар@@ па@@ тских и су@@ детских гор .
кандидаты , заинтересованные в пла@@ тных программах , могут направить заявления в дипломати@@ чески@@ е@@ миссии Польши или непосредственно в выбранные ими университеты .
дополнительную информацию о сро@@ ках подачи заявлений и необходимых процеду@@ рах можно получить в Куль@@ тур@@ ном отде@@ ле посольства Польши в Москве .
на кафе@@ дра@@ х - основной структурной части факультета -@@ проводится препода@@ вание , исследования , планирование , а также лабора@@ тор@@ ная работа в определенных областях науки .
пода@@ вая заявление для поступления в ву@@ зы по специаль@@ ностям архитектуры , искусства и спорта , иностранные студенты обязаны предоставить твор@@ ческое порт@@ фоли@@ о .
Министерство образования Румынии ( Min@@ ist@@ er@@ ul Ed@@ uc@@ at@@ i@@ e@@ i s@@ i C@@ erc@@ et@@ ar@@ ii ) : http : / / www.@@ ed@@ u@@ .@@ ro
Слов@@ ения ступ@@ ень высшего образования , продолжаются не менее двух лет и также заканчи@@ ваются защитой дипло@@ мной работы .
возраст Макси@@ ма@@ льный возраст кандидатов - 35 лет ( к моменту окончания срока обучения по стипен@@ дии ) .
общее число студентов университетов в настоящее время составляет около 170 тыс. человек .
общее число студентов различных возра@@ стов , обуча@@ ющихся в поли@@ технических институтах , составляет 130 тысяч человек .
заявку на получение гран@@ та подает в Центр C@@ IM@@ O кафед@@ ра фин@@ лян@@ дского университета , жела@@ ющая принять у себя стипен@@ диа@@ та .
стипен@@ дии предоставляются в первую очередь лицам , занима@@ ющимся подготовкой маги@@ стер@@ ских и док@@ торских диссер@@ таций .
тесты и дипло@@ мы по француз@@ скому языку ( T@@ CF , D@@ AL@@ F и др. ) : http : / / www.@@ f@@ r@@ anc@@ om@@ an@@ ia@@ .ru
такие учебные программы ориенти@@ рованы исключительно на исследовательские программы и программы развития , и поэтому студент не может получить специали@@ зацию в области практической медицины .
15@@ 6 программе на со@@ иска@@ ние степени доктора , получают 7@@ 500 чеш@@ ских крон ( 2@@ 70 евро ) в месяц .
индивидуальные стипен@@ дии рассчиты@@ ваются исходя из стоимости про@@ езда в страну обучения и обратно , расходов на проживание и питание на период обучения .
однако все большее число курсов и учебных программ чита@@ ются на английском , а иногда и на других языках .
Ма@@ астри@@ х@@ тский договор закрепи@@ л цель введения единой валюты и определил условия объединения .
Ма@@ астри@@ х@@ тский договор закрепи@@ л цель введения единой валюты и определил условия объединения .
исходя из этого , Европейская комиссия отслежи@@ вает финансово @@@ -@@ @ бюдже@@ тную политику и государственные финансы в странах @@@ -@@ @ членах ЕС как внутри еврозоны , так и за её пределами .
валюта : латви@@ йский лат ( L@@ V@@ L ) У@@ ча@@ ствует в механиз@@ ме ER@@ M @@@ -@@ @ 2 со 2 мая 2005
• С момента подписания Рим@@ ского договора в 1957 году основной интерес Европейского Союза был направлен на экономическое и социальное развитие с целью обеспе@@ чени@@ я@@ здоровья , благосостояния и гаранти@@ рованного будущего для жителей Европы .
• Од@@ на@@ ко деятельность Е@@ ВС не является временным феномен@@ ом - Союз объединяет постоянные усилия все@@ х@@ членов еврозоны , придержи@@ вающихся единой экономической политики .
в настоящее время они являются членами Е@@ ВС с ограниченными правами и смогут вве@@ сти@@ единую валюту в своих странах только после того , как их национальная экономика будет соответствовать общи@@ м@@ критериям ЕС .
Э@@ то@@ обеспечивает прочность экономики и стабиль@@ ност@@ ь@@ в процессе выравни@@ вания , как доказа@@ тель@@ ство@@ способности правительства управлять экономикой , не прибе@@ гая к обесцени@@ ванию валюты .
Та@@ ко@@ е@@ давление должно контроли@@ роваться , чтобы обеспечить экономический прирост без избыточ@@ ной инфляции . • У нескольких новый членов превы@@ шен уровень государственного дефицита .
это важно не только для торговли и инвестиций , но также - в перспективе - и для повышения стандартов жизни и экономического роста как в наиболее развитых , так и в развивающихся странах .
ЕЦБ проводит дене@@ жную политику , контролиру@@ ющую денежные поступления , а за фиска@@ льную политику , включа@@ ющую налоги и расходы , отвечают национальные правительства в рамках , принятых ПСР .
сегодня о древне@@ гре@@ ческой дра@@ х@@ ме напоминает " аф@@ ин@@ ская сова " , изобра@@ женная на гре@@ ческой мо@@ нете в 1 евро .
европейская комиссия , Генеральный директо@@ рат по экономике и финан@@ сам : http : / / ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / ec@@ on@@ om@@ y _ f@@ i n@@ ance / ind@@ ex _ en@@ .@@ ht@@ m /
1989 В Мадри@@ де лидеры европейских центра ядерных исследований ( Ц@@ ЕР@@ Н ) , изобре@@ л " Всемир@@ ную па@@ ути@@ ну " - систему поиска и обмена информацией в интернете .
сегодня о древне@@ гре@@ ческой дра@@ х@@ ме напоминает " аф@@ ин@@ ская сова " , изобра@@ женная на гре@@ ческой мо@@ нете в 1 евро .
молодежь приобретает миллионы таких пле@@ й@@ еров - и музыку уже можно носить с собой .
Советский космонав@@ т Юрий Га@@ га@@ рин стал первым человеком , побы@@ ва@@ вшим в космосе на косми@@ ческом кораб@@ ле Восто@@ к@@ 1 , запу@@ щенном 12 апреля 1961 г.
комиссия Европейских Со@@ обществ , Генеральный директо@@ рат экономики и финансов http : / / ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / ec@@ on o m y _ f i n@@ ance /
много возможностей можно найти только в крупных организациях , и они такие большие , что занимают целую комнату .
он снизился , когда государства начали подготовку к введ@@ ению евро , и после введения новой валюты инфляция в зоне евро стала составлять приблизительно 2 % .
дли@@ тельная стабильность цен , созданная в рамках Экономи@@ ческого и Ва@@ лю@@ тного Союза , защищает отдельные домашние хозяйства и предприятия от инфляции .
до введения евро затраты на обмен валют в ЕС были достаточно высоки , дости@@ гая приблизительно 20 @@@ -@@ @ 25 млрд. евро в год .
независимые государства в разной степени способны экономически объеди@@ няться с целью получения преимуществ , таких как увеличение внутренней эффективности и устойчивость к внешним воз@@ действиям .
страны зоны евро наряду с общей валютой имеют и общую дене@@ жную политику , вырабаты@@ ваемую Европейским Центра@@ льным банком .
несмотря на все трудности , практически создав таможен@@ ный союз , в следующем десятиле@@ тии Со@@ общество у@@ стреми@@ лось к еще более актив@@ ному политическому развитию .
новое предложение о создании Э@@ ВС поступи@@ ло в 1977 г. от президента Европейской Комиссии Ро@@ я Джен@@ кин@@ са .
предшествен@@ ник ЕЦБ , ЕВ@@ И начал координи@@ ровать валю@@ тную политику национальных центральных банков , которые по Ма@@ астри@@ х@@ т@@ скому договору должны быть независимыми , а также работал над дета@@ лями единой валюты .
к тому времени более 6 миллиардов банк@@ но@@ т и около 30 миллиардов национальных монет вышли из оборота и более 300 миллионов граждан 12 стран получили в свое распоряжение евро .
учреждения и деятельность Э@@ ВС изначально были направлены на достижение этих целей , контроли@@ руя валютные и экономические вопросы в зоне евро .
ЕЦБ и центральные банки всех стран@@ членов ЕС образо@@ вы@@ вают Европей@@ скую систему центральных банков ( Е@@ С@@ ЦБ ) .
решения по валютной политике в зоне евро могут приниматься только Советом ЕЦБ , в который входят управляющие национальных центральных банков тех стран , которые перешли на евро , и члены исполнительного комитета ЕЦБ .
" ма@@ дри@@ д@@ ском сценарии " трех@@ летний переходный период позволяет частным лицам и бизнесу подготовиться к введ@@ ению единой валюты , прежде чем она появится в их кар@@ ма@@ нах .
система учреждений для управления Э@@ ВС доказа@@ ла свою полную состоя@@ тельность и отражает устойчи@@ вую приверженность стра@@ ну@@ част@@ ниц зоны евро сотрудничеству в экономических вопросах общей значимости .
отдельные страны , такие как США и Япония , имеют централизо@@ ванную валю@@ тную и централизо@@ ванную фиска@@ льную политику , реализу@@ емую единым правительством .
с тех пор спрос постоянно рос , о чем свидетельствует график справа ( пи@@ ковые значения вызваны повышен@@ ным спросом на банк@@ ноты в рождествен@@ ский период ) :
к концу 2006 г. в обращении находилось более 11 миллиардов банк@@ но@@ т евро стоимостью свыше 6@@ 20 миллиардов евро и почти 70 миллиардов монет евро стоимостью почти 18 миллиардов евро - их можно получить в более чем 250 000 бан@@ кома@@ тах в странах зоны евро .
историческое приклю@@ чение евро описано в настоящем бу@@ кле@@ те и в сопровожда@@ ющем его плака@@ те , которые можно получить в Европейской Комиссии по адресу http : / / ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / ec@@ on@@ om@@ y _ * n@@ ance / Publ@@ ic@@ ations /
2002 собой в ко@@ шель к и вве@@ ла статус офи@@ ци а вперед замени@@ вшие ем юби@@ лей получил ты евро ,
введение евро делает единый европейский рынок ( образо@@ ванный в 1992 году ) еще более эффективным , позволяя розни@@ чным предприятиям различных стран конкурировать между собой на еди@@ ном игро@@ вом поле .
в зоне евро исклю@@ чены рас@@ ход@@ ы@@ на обмен валют , что позволяет ездить в отпуск , в команди@@ ровки или на уче@@ бу дешевле .
введение в действие Еди@@ ной плате@@ жной зоны евро в 2008 и 2009 гг. устрани@@ т различия меж@@ у национальными и международными розни@@ чными плате@@ жами .
как было не@@ удобно путешествен@@ никам носить с собой ку@@ чу разных валют : немец@@ ки@@ е@@ марки , французские фран@@ ки и итальянские ли@@ ры " .
рынки облигаций в зоне евро стали более интегри@@ рованными и рентабе@@ льными , что делает саму зону привлекательным объектом для инвестирования .
с экономической стабиль@@ ностью , которую стимулирует единый центральный банк , я чувствую большую уверенность относительно инвестирования в зоне евро , особенно благодаря облег@@ ченному про@@ хо@@ ждению денежных потоков .
это лучше для моих клиентов , поскольку у@@ меня больше возможностей разнообрази@@ ть их портфе@@ ли без риска валютных потерь и тем самым гарантировать больш@@ ую@@ прибыль .
экономические реформы , реализо@@ ванные странами в преддверии и уже после вступления в Э@@ ВС , помогли повысить уровень занятости .
мы знаем , что ста@@ рение населения Европы может породи@@ ть в будущем проблемы .
поэтому мы полагаем , что для правительства важно надлежащим образо@@ м@@ поддержи@@ ва@@ ть@@ государствен@@ ны@@ е@@ финан@@ сы@@ .@@ Чтобы име@@ ть@@ возмож@@ ност@@ ь@@ тра@@ ти@@ ть@@ день@@ ги@@ и@@ в@@ будущем , нужно контролировать свои расходы уже сегодня , чтобы не допустить пере@@ рас@@ хода .
поскольку наш@@ бизнес расшири@@ лся , мы стали создавать новые рабо@@ чи@@ е@@ места , и все это благодаря сочета@@ нию единого рынка и единой валюты " .
в течение века наша страна в@@ ходила в состав Ав@@ стро @@@ -@@ @ Вен@@ гер@@ ской империи и@@ Югославии , Но@@ мы тем@@ не@@ менее сохранили национальное само@@ сознание и собственный язык .
© Европей@@ ское Со@@ общество , 2008 г.@@ Вос@@ производство разрешено с согласия источ@@ ника@@ .@@ У@@ ведом@@ ление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внес@@ ло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых разме@@ же@@ ваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @@@ -@@ @ ти стра@@ на@@ м@@ сосед@@ ям на юге и востоке от Е@@ С@@ 1 .
европейская политика добро@@ сосед@@ ства не направлена на присоединение к ЕС - если в дальнейшем какому @@@ -@@ @ либо со@@ преде@@ льному государству и будет предложено вступить в члены ЕС , это будет самостоя@@ тельный процесс .
данный путе@@ водитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
законодательство , аналоги@@ чное Дирек@@ тиве по Ка@@ честву В@@ оды для купа@@ ния ( для П@@ ля@@ жных З@@ он ) , могло бы улучшить состояние пре@@ сных водо@@ емов и морских прибрежных вод .
сбли@@ жение с Р@@ Д@@ В увеличи@@ ло бы и участие общества в со@@ преде@@ льных стра@@ на@@ х@@ партне@@ рах , и таким образом стимули@@ ровало бы возникновение реальной хозяй@@ ственной ответственности у всех участников процесса принятия решения .
результаты мониторинга сооб@@ щаются Комиссии регулярно , а информация по качеству питьевой воды должна быть доступна для общественности .
в С@@ инте@@ з@@ - От@@ че@@ те по качеству питьевой воды в странах @@@ -@@ @ членах ЕС в период 1993 @@@ -@@ @ 95 гг. был сделан вывод , что общее качество питьевой воды , поставля@@ емой европейским гражданам , достигло высокого статуса .
основной проблемой в достижении этой цели является предотвращение загрязнения пля@@ жных вод канали@@ за@@ ционными сбро@@ сами .
дирек@@ тива по Ка@@ честву В@@ оды для купа@@ ния ( для П@@ ля@@ жных З@@ он ) 1976 г. - одна из самых первых составляющих природоохран@@ ного законодательства в Европе .
в отношении промышленных сточных вод , сбро@@ сы в коллек@@ торные системы и сами очист@@ ные сооружения подлежат предвари@@ тельному регулированию и автори@@ зации , причем сбро@@ сы должны подвергаться определенной предварительной обработке .
улуч@@ шенная очист@@ ка в результате привела к улучшению состояния водо@@ емов и снижению концентрации загряз@@ ни@@ телей за последние десять лет , хотя загрязнение ни@@ тра@@ тами продолжает оставаться проблемой во многих регионах .
в присоедини@@ вшихся странах уменьшение загряз@@ нен@@ ности воды связано в основном с повышением общего уровня и масштаба очист@@ ных мероприятий , а также с экономическим спа@@ дом в связи с пере@@ ходом к рыночной экономике .
Э@@ та@@ п@@ ность внедрения Дирек@@ тивы по Ни@@ тра@@ там Се@@ ль@@ скохозяй@@ ственного Про@@ ис@@ хождения разли@@ чается для случаев , когда обозна@@ чаются индивидуальные уязви@@ мые зоны , и когда программы действий применяются на всей территории страны .
общей целью Ра@@ мо@@ чной Дирек@@ тивы по воде ( Р@@ Д@@ В ) является установление охран@@ ного режима для внутренних поверхност@@ ных вод Европы , меж@@ грани@@ чных , морских прибрежных и грун@@ товых вод .
для контроля за косвен@@ ными сбро@@ сами существует требование по мониторин@@ гу грун@@ товых вод для выявления изменений в хими@@ ческом составе и предотвращению загрязнения .
по этой причине , Д@@ очер@@ няя Дирек@@ тива по грун@@ товым во@@ дам была принята 12 Де@@ ка@@ бря 2006 г. как дополнение к Р@@ Д@@ В , разъяс@@ няя критерии хорошего химического статуса и требования по обнару@@ жению и предотвращению загряз@@ нений .
морские Страте@@ гии будут содержать дета@@ льную оценку состояния окружающей среды , определение " хорошего экологического статуса " на региональном уровне , и описание яс@@ ных экологических целей и мониторин@@ говых программ .
осозна@@ вая остро@@ ту проблем мало@@ води@@ я и засухи для Европы , в недавнее время Комиссия пред@@ приняла шаги по их разрешению .
в июле 2007 г. был нача@@ т Обмен Информа@@ цией по Ма@@ ло@@ води@@ ю и засу@@ хе , основанный на текущих оцен@@ ках проблемы .
предполагается создать сеть пило@@ тных Средиземно@@ морских бассей@@ нов с целью обмена специфи@@ ческим опытом и предоставления конкретных примеров управления водными ресурсами в соответствии с Р@@ ДВ@@ 10 .
различные учреждения могут регла@@ ментировать отдельные аспекты водной политики , водо@@ хозяй@@ ственные министерства как правило имеют дело с управлением количеством , а природоохран@@ ные - качеством воды .
он наце@@ лен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказыва@@ я поддержку совместно огово@@ рен@@ ным приорите@@ там реформирования в рамках Програм@@ м Дей@@ ствий Е@@ П@@ Д .
руководству@@ ясь согласо@@ ванными в Програм@@ мах Дей@@ ствий приорите@@ тами , EN@@ P@@ I обеспечивает поддержку в рамках национальных , региональных , трансграни@@ чных и меж@@ региональных программ .
в качестве средства технической поддержки в рамках Е@@ П@@ Д были созданы Ин@@ стру@@ мент Тех@@ нической Поддер@@ жки и Информа@@ ционного Об@@ мена ( ИТ@@ ПИ@@ О ) и долгосрочные двусторонние соглашения со странами @@@ -@@ @ соседями ЕС :
должна быть осуществ@@ лена реалисти@@ чная оценка того , в какой степени страны @@@ -@@ @ партнеры могут привести свое законодательство в максимально возможное соответствие с Дире@@ кти@@ вами ЕС , и в каких сферах такое сбли@@ жение принесет наи@@ большие выгоды .
сро@@ чность вопросов : например , Дирек@@ тива по Пи@@ ть@@ евой воде должна быть внед@@ рена как можно раньше в связи с огромным влиянием на здоровье населения .
однако необходимо помнить , что Р@@ Д@@ В представляет собой очень комплексный законода@@ тельный документ и его функционирование зависит от наличия довольно разви@@ того водного законодательства и институциональных систем ( см.
большинство стран обратились с просьбой о переход@@ ном периоде в этом секторе - и получили согласие .
оценки затрат в большой степени зави@@ сели от существующего уровня канали@@ за@@ ционной системы в присоедини@@ вшихся странах и от степени и интенсивности очистки сточных вод на момент внедрения Дирек@@ тивы .
в присоедини@@ вшихся странах на момент присоединения уровень загрязнения ни@@ тра@@ тами представлял меньшую проблему , чем в интенсив@@ ных сельскохозяйственных регионах ЕС .
затраты на внедрение Дире@@ кти@@ в ЕС были оцен@@ ены как значительные , особенно в случаях более инвести@@ цион@@ но@@ ем@@ ких Дире@@ кти@@ в , таких как ДО@@ Г@@ С@@ В .
однако , для новых стран @@@ -@@ @ членов соответствие вод@@ ному законодательству ЕС су@@ ли@@ ло и большие экономические выгоды , от 5 до 14 миллиардов Евро .
для сбли@@ жения это означает , что внедрение Р@@ Д@@ В будет эффективным и выгод@@ ным лишь тогда , когда обосно@@ ванные показатели качества воды и процессу@@ альные и административные правила уже являются частью национальной правовой и институциональной систем .
в отношении учреждений , Р@@ Д@@ В требует управления на уровне ре@@ чных бассей@@ нов , а также региональной , национальной и транс@@ национальной координации между властями и координации деятельности между агент@@ ствами .
и наконец , эффективное внедрение Р@@ Д@@ В предполагает наличие общей правовой системы , охраня@@ ющей доступ к природоохран@@ ной информации , обеспечи@@ вающей оценку воз@@ действий и поддержи@@ вающей привлечение участвующих сторон .
© Европей@@ ское Со@@ общество , 2008 г.@@ Вос@@ производство разрешено с согласия источ@@ ника@@ .@@ У@@ ведом@@ ление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внес@@ ло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых разме@@ же@@ ваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @@@ -@@ @ ти стра@@ на@@ м@@ сосед@@ ям на юге и востоке от Е@@ С@@ 1 .
европейская политика добро@@ сосед@@ ства не направлена на присоединение к ЕС - если в дальнейшем какому @@@ -@@ @ либо со@@ преде@@ льному государству и будет предложено вступить в члены ЕС , это будет самостоя@@ тельный процесс .
данный путе@@ водитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
основной задачей всех положений в области управления от@@ ходами является охрана здоровья человека и окружающей среды от вре@@ дного воздействия , выз@@ ванного сбо@@ ром , транспорти@@ ровкой , пере@@ работ@@ кой , хран@@ ением и выбро@@ сом от@@ хо@@ до@@ в@@ 6 .
в целях содействия рациональ@@ ному управлению от@@ ходами , принима@@ ющему во внимание количество и состав отходов и реальные нужды общества / региона , Ра@@ мо@@ чная Дирек@@ тива по от@@ хо@@ дам пред@@ писы@@ вает осуществление планирования управления от@@ ходами .
постановление о транспорти@@ ровке От@@ ходов , внедря@@ ющее Ба@@ зе@@ ль@@ скую Конвенцию по Контро@@ лю меж@@ грани@@ чных пере@@ движений О@@ пас@@ ных От@@ ходов и их утили@@ зацию , устанавливает особые требования и ограничения к транспорти@@ ровке отходов в другие страны , включая страны , не входящие в ЕС .
это служит поддержанию само@@ достаточ@@ ности каждой страны , особенно в плане переработки отходов , подлежа@@ щих утилизации , и защищает страны от заполнения от@@ ходами , происходя@@ щими из других стран .
для достижения определенного природоохран@@ ного уровня переработки отходов рекомендуется сбли@@ жение законодательства стран @@@ -@@ @ партнеров с базо@@ выми дире@@ кти@@ вами по переработке отходов , Дире@@ кти@@ вой по назем@@ ным сва@@ лкам и Дире@@ кти@@ вой по сжига@@ нию От@@ ходов .
это , однако , потребует создания специальных коллек@@ торных режимов , управляемых производителями соответствующей продукции в государстве .
дирек@@ тива устанавливает базо@@ вую иерархи@@ ю управления и переработки отходов и содержит основные требования к очист@@ ным соору@@ жениям .
предложение о поправ@@ ке Р@@ ДО представляет собой положения Те@@ ма@@ тической Страте@@ гии по предотвращению и утилизации отходов , смотрите COM ( 2005 ) 6@@ 6@@ 6.@@ На@@ пример тру@@ пы животных , сто@@ чные воды , взрывча@@ тые вещества .
самое важное , это включает в себя сбрасы@@ вание отходов на назем@@ ных сва@@ лках , но также - согласно существующего право@@ ведения Суда Европейских Со@@ обществ - сжига@@ ние смешанных отходов домохозяйств в специальных му@@ со@@ рос@@ жига@@ тельных печа@@ х@@ 11 .
стра@@ ны@@ члены должны также принимать меры для запре@@ щения образования несанкциони@@ рованных сва@@ лок отходов ( статья 4 Р@@ ДО ( 2 ) ) .
во многих @@@ -@@ @ странах членах ЕС введены налоги на сбро@@ с мусора на назем@@ ных сва@@ лках для того , чтобы перена@@ править потоки отходов от назем@@ ных сва@@ лок к более сложным методам переработки отходов .
в целом , большинство старых стран @@@ -@@ @ членов ЕС имеют профессиональную систему сбора отходов , которая обеспечивается либо муниципа@@ льными властями ( общественные услуги ) , либо частными компаниями , наде@@ ленными полномочиями сбора отходов компетен@@ тными органами .
национальное законодательство обычно монополи@@ зирует такие общественные услуги по сбору отходов и переработке определенных фрак@@ ций отходов , особенно когда это касается отходов домохозяйств .
затраты на уничтожение отходов должны оплачи@@ ваться их держа@@ телем , пользу@@ ющимся услугами сбора или уничтожения отходов ; и / или предыдущим держа@@ телем или производителем , став@@ шим источником отходов .
ДО@@ О не включает в себя список опасных отходов , но уполномо@@ чивает Европей@@ скую Коми@@ ссию разработать такой перечень .
стра@@ ны@@ члены должны предпринимать необходимые меры для того , чтобы на каждом месте сва@@ лки опасных отходов выполня@@ лось требование об уче@@ те и идентификации отходов ( Статья 2 ( 1 ) ДО@@ О ) .
в разрешении может быть отказа@@ но на основании причин , приведенных в Ста@@ тье 11 .
причина имеет " общую " формули@@ ровку , благодаря которой практически любая транспорти@@ ровка отходов , предназначенных для уничтожения , может получить отказ .
однако , причины на отказ в перевоз@@ ках таких отходов приведены в Ста@@ тье 12 .
затраты на восстановление / пере@@ работку упако@@ во@@ чных отходов включены в цену соответствующего потребитель@@ ского товара , который имеет отмет@@ ку " Gr@@ ü@@ ner P@@ un@@ k@@ t " ( Зелен@@ ый Пу@@ нк@@ т ) .
в Великобритании у компаний есть выбор , как им соблюдать требования Ду@@ о .
Д@@ ОЭ@@ Э@@ О пред@@ писы@@ вает минимальный показатель разде@@ льного сбора оборудования от домохозяйств в количестве 4 кг в среднем на 1 жи@@ теля в год ( Статья 5 Д@@ ОЭ@@ Э@@ О ) .
это предопреде@@ ляет соответствие режима их деятельности и мер безопасности положениям Дирек@@ тивы ( не рассмотрены в данном исследовании ) .
сто@@ чные воды в данном контексте подразуме@@ вают любую жидкость , про@@ са@@ чи@@ ва@@ ющуюся сквозь захоро@@ ненные отходы , в том числе загряз@@ ненные д@@ рена@@ жные воды .
одной из главных целей и выгод от уменьшения сбро@@ сов био@@ раз@@ лага@@ ющегося мусора на назем@@ ных сва@@ лках является сокращение эмиссии мета@@ на - важной причины парнико@@ вого эффекта и гораздо более вре@@ дного для
отсутствие общеприня@@ той политики по уменьшению или восстановлению отходов ; неконтролиру@@ емый сбро@@ с отходов ; От@@ сут@@ ствие надлежа@@ щей переработки опасных отходов ; Пробле@@ мы нелега@@ льного трансграни@@ чного передвижения отходов ; нелега@@ льный импорт опасных отходов .
такая деятельность неформа@@ льных рабочих , зачастую происходя@@ щая в@@ тайне и на чуж@@ ой территории , не одоб@@ ря@@ ется государственной властью и частными домо@@ влад@@ ениями , кроме того , она не соответствует стандартам гиги@@ ены .
он наце@@ лен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказыва@@ я поддержку совместно огово@@ рен@@ ным приорите@@ там реформирования в рамках Програм@@ м Дей@@ ствий Е@@ П@@ Д .
руководству@@ ясь согласо@@ ванными в Програм@@ мах Дей@@ ствий приорите@@ тами , EN@@ P@@ I обеспечивает поддержку в рамках национальных , региональных , трансграни@@ чных и меж@@ региональных программ .
в качестве средства технической поддержки в рамках П@@ ЕС были созданы Ин@@ стру@@ мент Тех@@ нической Поддер@@ жки и Информа@@ ционного Об@@ мена ( ИТ@@ ПИ@@ О ) и долгосрочные двусторонние соглашения со странами @@@ -@@ @ соседями ЕС :
в зависимости от статус @@@ -@@ @ кво ( начальной позиции ) каждой страны , должен применяться поша@@ говый подход , подходящий для улучшения природоохран@@ ного качества управления от@@ ходами .
затем таким органам предстоит разработать политику управления от@@ ходами , состоя@@ щую из базовых стратегических вариантов и технического повседнев@@ ного управления пото@@ ками отходов в стране .
для подготовки и контроля за надлежащим управлением отходов , данные органы должны осуществить обзор количества и качества отходов , производи@@ мых в стране , и разработать варианты их сбора и обработки .
статьи 6.@@ 2 @@@ -@@ @ 6.@@ 5 дают обзор наиболее общих проблем и способов их решения с помощью сбли@@ жения с законодательством ЕС по от@@ хо@@ дам .
фундаментальным требованием для экологически безопасного социально приемле@@ мого управления от@@ ходами является организация обществен@@ ными органами профессионального сбора и обработки отходов , производи@@ мых местным сообще@@ ство@@ м@@ 29 .
существование неконтролиру@@ емых му@@ сор@@ ных сва@@ лок идентифици@@ руется в качестве ключевой проблемы в большинстве стран Восточной Европы , Средиземно@@ мор@@ ья и России .
такая реформа требует значительных инвестиций в инфраструктуру , а также квалифици@@ рованного персонала для ин@@ спекти@@ рования сва@@ лок и обеспечения соблюдения ими соответствующих стандартов .
вопрос обращения на рынке продуктов переработки и восстановления приобретает первостепен@@ ную важность , так как таким способом можно снизить затраты на управление от@@ ходами .
таким образом , политики должны стимулировать торговлю и использование втори@@ чных продуктов и функционирование станций , преобразу@@ ющих отходы в энергию .
для этого , общественные кампании и общественное снабжение должны повышать осведом@@ ленность общества о том , что отходы могут использоваться в качестве ресурса .
ресурсы , содержащиеся в определенных видах отходов , могут быть потеря@@ ны в связи с их " захоро@@ нением " на сва@@ лках , которые , в свою очередь , зачастую становятся загряз@@ нен@@ ными участ@@ ками после закрытия .
6.@@ 3.2 За@@ пре@@ т на сбро@@ с органических отходов на назем@@ ных сва@@ лках в целях уменьшения эмиссии газов , вызыва@@ ющих парнико@@ вый эффект
и наоборот , страны @@@ -@@ @ экспор@@ теры отходов должны разработать стратегии , позволяющие им решать проблемы своих отходов самостоятельно и надлежащим способом .
эффективное внедрение требований Ба@@ зе@@ льской Конвенции странами @@@ -@@ @ партнерами в значительной степени помогло бы ограничить нежела@@ тельный импорт опасных и других отходов в страны Восточной Европы , Средиземно@@ мор@@ ья и Россию .
очевидно , что применение одновременно всего законодательства ЕС по отношению ко всему этому региону не представляется реалисти@@ чным и необходимым .
© Европей@@ ское Со@@ общество , 2008 г.@@ Вос@@ производство разрешено с согласия источ@@ ника@@ .@@ У@@ ведом@@ ление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
4.@@ 5.@@ 1 Дирек@@ тива по выбро@@ сам лег@@ ковых Авто@@ моби@@ лей 4.@@ 5.@@ 2 Дирек@@ тива по Ка@@ честву бен@@ зи@@ нового и дизе@@ льного Т@@ оп@@ ли@@ ва ( 98 / 70 / E@@ C )
недавнее расширение Евросоюза в 2004 и 2007 гг. внес@@ ло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз предложил " партнерство в проведении реформ " 16 @@@ -@@ @ ти стра@@ на@@ м@@ сосед@@ ям на юге и востоке от Е@@ С@@ 1 .
европейская политика добро@@ сосед@@ ства не направлена на присоединение к ЕС - если в дальнейшем какому @@@ -@@ @ либо со@@ преде@@ льному государству и будет предложено вступить в члены ЕС , это будет самостоя@@ тельный процесс .
программы Дей@@ ствий служат также средством технической и финансовой поддержки усилий стран@@ партнеров по реформиро@@ ванию и модернизации .
данный путе@@ водитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
сбли@@ жение с возду@@ хо@@ охран@@ ным законодательством ЕС обладает потенциалом принести ряд выгод для стран@@ партнеров по Европейской политике добро@@ сосед@@ ства ( Е@@ П@@ Д ) .
в этом отношении принятие стандартов качества воздуха ЕС стало бы шагом на пути к реформиро@@ ванию требований лицензирования промышленных предприятий ( в соответствии с требованиями Дирек@@ тивы ИП@@ З@@ К / IP@@ PC , смотрите Пу@@ те@@ водитель по Дирек@@ тиве ИП@@ З@@ К для более подробной информации ) .
в ЕС данный законода@@ тельный акт обеспечивает сбор базовых данных по качеству окружа@@ ющего воздуха и улучшение их сопостави@@ мости , сравни@@ мости и прозрачности .
дирек@@ тива по выбро@@ сам лег@@ ковых Авто@@ моби@@ лей и Дирек@@ тива по Ка@@ честву бен@@ зи@@ нового и дизе@@ льного Т@@ оп@@ ли@@ ва напрямую связаны с контролем за выбро@@ сами из подви@@ жных источников .
это имеет особо важное значение для восточных стран Е@@ П@@ Д и России , где используется большое и все возраста@@ ющее число старых автомобилей .
соответственно , Те@@ ма@@ тическая Страте@@ гия устанавливает промежуточ@@ ные цели в возду@@ хо@@ охран@@ ной сфере и предлагает меры , необходимые для их достижения .
в описа@@ нии Дире@@ кти@@ в основное внимание уделяется их цели , основным принципам и инстру@@ ментам , а также вы@@ годам , наблюда@@ емым в результате их реализации .
это означает , что потенциальные эмитен@@ ты в воздух загряз@@ ня@@ ющих веществ должны нести полные затраты по организации производства экологически безопасным образом , т.е. принимая во внимания возду@@ хо@@ охран@@ ные ( и прочие ) аспекты .
в рамках Дирек@@ тивы по предела@@ м Националь@@ ных выбросов пределы выбросов для стран @@@ -@@ @ членов устанавливаются на основе принципа достижения природоохран@@ ных целей при помощи наиболее экономи@@ чных мер , т.е. наименее дорогостоя@@ щих для Европейского Со@@ общества .
стра@@ ны@@ члены обязаны информировать Коми@@ ссию о возду@@ хо@@ охран@@ ных проблемах на своих территориях и ( согласно более позд@@ нему законодательству ) информировать общественность .
стра@@ ны@@ члены должны обеспечить предоставление обновля@@ емой информации обществу и соответствующим организациям относительно концентрации определенных загряз@@ ня@@ ющих веществ в воздухе .
Ра@@ мо@@ чная Дирек@@ тива по Ка@@ честву Воз@@ духа требует от стран @@@ -@@ @ членов проведения предварительной оценки качества воздуха на своих территориях для получения исходных данных об уровнях концентрации определенных загряз@@ ня@@ ющих веществ .
в этом отношении стра@@ ны@@ члены могут использовать методы и критерии , установленные Д@@ очер@@ ними Дире@@ кти@@ вами , либо прибе@@ гнуть к методам , которые гаранти@@ рованно дают эквивален@@ тные результаты .
стра@@ ны@@ члены должны составить программы действий , определя@@ ющие краткосрочные меры для сокращения степени загрязнения в случае , если возникнет риск превы@@ шения преде@@ льных величи@@ н и / или поро@@ гов оповещения .
решением об Информа@@ ционном Об@@ мене ( 97 / 101 / E@@ C ) Европейский Союз установил все@@ общую процедуру обмена информацией и данными о качестве воздуха в ЕС .
дирек@@ тива по предела@@ м Националь@@ ных выбросов ( П@@ Н@@ В ) направлена на ограничение выбросов оки@@ с@@ ляющих и питательных загряз@@ ня@@ ющих веществ и предшествен@@ ников о@@ зона с целью улучшения защиты здоровья человека и окружающей среды и достижения пред@@ писан@@ ных стандартов качества воздуха .
данная Дирек@@ тива охватывает выбросы на территории стран @@@ -@@ @ членов из всех источников загрязнения , производи@@ мые в результате человеческой деятельности , за исключением выбросов международного морского судоход@@ ства и выбросов , не связанных со вз@@ летом и поса@@ дкой самолетов .
ежегодно обновлять рее@@ стры национальных выбросов и прогнозы выбросов на 2010 г. с использованием С@@ право@@ чника по Ве@@ д@@ ению рее@@ стров выбросов EM@@ E@@ P / CO@@ R@@ IN@@ AI@@ R ( Е@@ П@@ МО / К@@ ОР@@ ИН@@ Э@@ Й@@ Р ) .
составить национальные программы для прогрессив@@ ного сокращения национальных выбросов в целях демонстрации того , как они намере@@ ваются достичь пределов национальных выбросов к 2010 г.
вто@@ рые - к концу 2006 г. ( примеры мер , пред@@ принятых странами @@@ -@@ @ членами в рамках Дирек@@ тивы П@@ Н@@ В , приведены во В@@ ставке 5 ) .
2 поро@@ гов Дирек@@ тивы П@@ Н@@ В , так как направлена на все 4 загряз@@ ня@@ ющих вещества .
другой ключевой дире@@ кти@@ вой , влия@@ ющей на Дирек@@ тиву П@@ Н@@ В , является Дирек@@ тива К@@ М@@ З , упомина@@ емая странами @@@ -@@ @ членами как мера
дирек@@ тива П@@ Н@@ В применяется в ЕС как инструмент для внедрения протокола по " множе@@ ственным загряз@@ ни@@ телям " в рамках Конвенции l@@ r@@ t@@ ap , так называемого Ге@@ те@@ бор@@ гского Прото@@ кола 1999 г.
дирек@@ тива К@@ М@@ З применяется к крупным му@@ со@@ рос@@ жига@@ тельным заво@@ дам с эффективной тепловой мощностью на входе в 50 мега@@ ватт или более , независимо от вида используемого топлива .
дирек@@ тива обязыва@@ ет стра@@ ны@@ члены принимать надлежа@@ щие меры для обеспечения соблюдения преде@@ льных величи@@ н выбросов " новыми " и " новей@@ шими " заво@@ дами , как указано в частях А и В При@@ ло@@ жений III и VII соответственно .
первый вариант заключается в применении к каждому действу@@ ющему заво@@ ду преде@@ ль@@ - и пыли , установленных для " новых " заводов .
X ющим на 2000 г. заво@@ дам преде@@ льных величи@@ н выбросов , на основе средних показателей по каждому заво@@ ду за последнюю пяти@@ лет@@ ку , заверши@@ вшуюся 2000 @@@ -@@ @ м годом вклю@@ чи@@ тельно .
внедрение национального плана сокращения выбросов должно принимать во внимание и другие обязательства по отношению к Со@@ обществу , особенно Дирек@@ тивы ИП@@ З@@ К , П@@ Н@@ В и Ра@@ мо@@ чную Дирек@@ тиву по Ка@@ честву Воз@@ духа .
для используемых автомобилей существует порядок по проведению периоди@@ ческих осмо@@ тров , где проверя@@ ется техническое состояние автомобиля ( Дирек@@ тива 96 / 96 / E@@ C ) .
выбросы автомобилей изначально регули@@ ровались Дире@@ кти@@ вами 70 / 220 / E@@ E@@ C ( по лег@@ ковым автомоби@@ лям ) и 88 / 77 / E@@ C ( по тяже@@ лове@@ сным автомоби@@ лям ) и поправ@@ ками к ним .
стра@@ ны@@ члены могут также применить нало@@ говое стимулирование к автомоби@@ лям , соблюда@@ ющим более строгие стандарты , которые одновременно соответствуют преде@@ льным величи@@ нам Дирек@@ тивы .
с 1 января 2005 г. предел содержания серы в бен@@ зи@@ не и дизе@@ ле составляет 50 проми@@ лле , и стра@@ ны@@ члены должны начать введение топлива с ультра@@ низким содержанием серы , максимум 10 проми@@ лле .
по оценкам Комиссии достижение данных целей будет возможным лишь при полном применении промышлен@@ ностью наи@@ лучших имеющихся Тех@@ нологи@@ й ( НИ@@ Т ) .
оно также упро@@ ч@@ няет применение НИ@@ Т в пределах ЕС , особенно за счет ограничения откло@@ нений от НИ@@ Т и уси@@ ленного внимания к обосно@@ ванности условий лицензирования .
предложение также расширяет охват законодательства по про@@ чей загряз@@ ня@@ ющей деятельности , например , му@@ со@@ рос@@ жига@@ тельным заво@@ дам средних размеров ( между 20 и 50 м@@ Вт ) , производству древе@@ сных пли@@ т и про@@ пи@@ тке древесины .
в целом , качество воздуха в этих странах улучши@@ лось за последние десятилетия вследствие резкого сокращения выбросов в воздух , связанного с существенным спа@@ дом промышленного производства , последова@@ вшим за распа@@ дом Советского Союза .
в целом , загрязнение воздуха в этих странах в наибольшей степени затрагивает крупные города и происходит больше от транспорта , чем от промышленных выбросов .
он наце@@ лен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказыва@@ я поддержку совместно огово@@ рен@@ ным приорите@@ там реформирования в рамках Програм@@ м Дей@@ ствий Е@@ П@@ Д .
руководству@@ ясь согласо@@ ванными в Програм@@ мах Дей@@ ствий приорите@@ тами , EN@@ P@@ I обеспечивает поддержку в рамках национальных , региональных , трансграни@@ чных и меж@@ региональных программ .
в качестве средства технической поддержки в рамках Е@@ П@@ Д были созданы Ин@@ стру@@ мент Тех@@ нической Поддер@@ жки и Информа@@ ционного Об@@ мена ( ИТ@@ ПИ@@ О ) и долгосрочные двусторонние соглашения со странами @@@ -@@ @ соседями ЕС :
поэтому необходимо реалисти@@ чно оценить , что может быть достигнуто на базе существующей системы управления качеством воздуха и институциональ@@ ного устройства в каждой из стран .
законодательные особенности : в возду@@ хо@@ охран@@ ном секторе внедрению Ра@@ мо@@ чной Дирек@@ тивы по Ка@@ честву Воз@@ духа должен быть отда@@ н приоритет , так как она обеспечивает структуру и фундамент для дочер@@ него законодательства .
этим зо@@ нам должен быть отда@@ н наи@@ высший приоритет , потому что именно в этих зонах проблемы качества воздуха как правило наиболее серьез@@ ны .
в этом отношении полезно сделать обзор существующих систем ответственности и цено@@ образования , а также оценить , достаточно ли изменить существующие системы или необходимо внедрение новых , для акку@@ мули@@ рования необходимых фондов .
соблюдением пределов выбросов и технических требований по Дире@@ кти@@ вам или внед@@ рением планов и программ , разработанных для улучшения качества воздуха .
на основе стратегического и финансового планирования должен быть разработан план внедрения , дета@@ лизи@@ рующий шаги , необходимые для сбли@@ жения с учетом приоритетов и целей , определенных ранее в процессе планирования .
планы внедрения должны предоставлять достаточное время всем участникам для адаптации к новым условиям и осуществления необходимых инвестиций .
атмосфера - природоохран@@ ное За@@ коно@@ да@@ тельство и Поли@@ тика , Брю@@ с@@ сель@@ .@@ Х@@ ё@@ ф@@ на@@ гель , Са@@ бина 2006 : " примени@@ мость плана @@@ -@@ @ схемы по сбли@@ жению для Н@@ Н@@ Г в Средиземно@@ морском регионе " .
© Европей@@ ское Со@@ общество , 2008 г.@@ Вос@@ производство разрешено с согласия источ@@ ника@@ .@@ У@@ ведом@@ ление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внес@@ ло вклад в создание широкой зоны демократии и процветания в Европе .
данный путе@@ водитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
более того , недостаток информации препятствует тому , чтобы граждане принимали на ее основе важные решения , так как только информи@@ рованность позволяет гражданам действовать соответствующим образом .
С@@ ОО@@ С , предполага@@ ющая системати@@ ческий обзор природоохран@@ ных вопросов , улучшает планирование путем освещения значительного воздействия на окружающую среду и лучшего баланси@@ рования природоохран@@ ных , социальных и экономических факторов , таким образом также улуч@@ шая процесс принятия решений .
дирек@@ тива об обеспечении участия общества в О@@ ВО@@ С ( 2003 / 35 ) повышает прозрачность и легитимность планов , программ и отдельных проектов .
страны @@@ -@@ @ соседи ЕС могут столкнуться с препятствиями в получении финансовой помощи на развитие , если их системы оценки воздействия на окружающую среду будут признаны донор@@ ским агентством как неадеква@@ тные .
оцени@@ вая потенциаль@@ ное воздействие , за@@ строй@@ щики сумели идентифицировать оптима@@ льный вариант , который заключа@@ лся в строительстве новой авто@@ трассы и смяг@@ чал бы негативное воздействие на окружающую среду .
однако , после проведения О@@ ВО@@ С , которая была отме@@ чена высоким уровнем сотрудничества между за@@ строй@@ щиками и обществом , были изу@@ чены альтернативы и в итоге план был измен@@ ен .
более того , выявля@@ я и выбирая безопасную в природоохран@@ ном отношении альтернативу , проект не получил возра@@ жений и был осуществ@@ лен без задер@@ жек .
для смягчения проблемы увеличения количества отходов и улучшения планов управления , была пред@@ принята С@@ ОО@@ С с целью решения этой проблемы к 2010 г.
общественные власти в целях осуществления своей разнообраз@@ ной законной деятельности зачастую в течение дли@@ тельных периодов времени акку@@ мули@@ руют информацию по широкому спек@@ тру природоохран@@ ных вопросов .
предусмотренные основания для отказа должны толко@@ ваться сдержа@@ нно , с учетом конкретной ситуации и общественного интереса , которому по@@ служит раскрытие информации .
комиссия также предоставляет соответствующий вопро@@ сни@@ к либо план , на котором должна основываться отчетность .
идея оценки воздействия на окружающую среду базируется на принципах предосторожности и принятия предупре@@ ди@@ тельных мер ( Табли@@ ца 4 ) .
с другой стороны , под отдельными проектами подразуме@@ ваются конкретные проекты внутри таких стратегий или планов за@@ стройки , например , строительство аэропорта или новой автомагистра@@ ли .
при внед@@ рении Дирек@@ тивы О@@ ВО@@ С должны также приниматься во внимание требования Дирек@@ тивы об обеспечении участия общества в О@@ ВО@@ С [ 2003 / 35 / E@@ C ] ( смотрите Гла@@ ву 4.@@ 4 ) .
последствия должны быть оцен@@ ены : в течение процесса принятия решений , до принятия планов и программ , с целью улучшения планов с точки зрения устойчивого развития .
скри@@ ни@@ нг : так как Дирек@@ тива не позволяет одно@@ ша@@ гового определения планов и программ , каждая страна сначала должна определить типы планов и программ , подлежа@@ щих С@@ ОО@@ С .
целью данного условия является обеспечить идентифика@@ цию всех значимых природоохран@@ ных аспектов на предмет надлежащего раскрытия в природоохран@@ ном От@@ че@@ те .
большинство восточных стран@@ соседей ратифици@@ ровали Ор@@ ху@@ с@@ скую Конвенцию , но недостаток ресурсов на региональном и местном уровнях не дает возможности следовать ее требованиям .
комиссия Европейского Со@@ общества : рабочий Доку@@ мент Шта@@ та Комиссии , сопровожда@@ ющий : сообщение Комиссии Совету и Евро@@ парламен@@ ту об уси@@ лении Европейской политики добро@@ сосед@@ ства .
эти различия были осве@@ щены и подробно описаны в : Кли@@ с Р. И Ка@@ псе@@ ли А. ( 2002 ) .
он наце@@ лен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказыва@@ я поддержку совместно огово@@ рен@@ ным приорите@@ там реформирования в рамках Програм@@ м Дей@@ ствий Е@@ П@@ Д .
руководству@@ ясь согласо@@ ванными в Програм@@ мах Дей@@ ствий приорите@@ тами , EN@@ P@@ I обеспечивает поддержку в рамках национальных , региональных , трансграни@@ чных и меж@@ региональных программ .
в качестве средства технической поддержки в рамках П@@ ЕС были созданы Ин@@ стру@@ мент Тех@@ нической Поддер@@ жки и Информа@@ ционного Об@@ мена ( ИТ@@ ПИ@@ О ) и долгосрочные двусторонние соглашения со странами @@@ -@@ @ соседями ЕС :
помимо требования участия , установленного Дире@@ кти@@ вами , вовле@@ чение участников должно обеспечи@@ ваться на всех стадиях внедрения .
более того , жизненно важным является четкое разграни@@ чение обязанностей между государственными органами на всех уровнях , чтобы избежать двойной работы и нену@@ жной тра@@ ты средств .
должна быть осуществ@@ лена реалисти@@ чная оценка того , в какой степени страны @@@ -@@ @ партнеры могут привести свое законодательство в максимально возможное соответствие с Дире@@ кти@@ вами ЕС , и в каких сферах такое сбли@@ жение принесет наи@@ большие выгоды .
далее приведены крат@@ кие примеры затрат , связанных с внед@@ рением горизонта@@ льных Дире@@ кти@@ в .
в отношении Дире@@ кти@@ в О@@ ВО@@ С и С@@ ОО@@ С ожида@@ ются значительные затраты , особенно в странах , находящихся в процессе реорганизации административных структур от централизо@@ ванной к де@@ централизо@@ ванной системе .
на основе стратегического и финансового планирования должен быть разработан план внедрения , дета@@ лизи@@ рующий шаги , необходимые для сбли@@ жения с учетом приоритетов и целей , определенных ранее в процессе планирования .
планы внедрения должны предоставлять достаточное время всем участникам для приспособ@@ ления к новым условиям и осуществления необходимых инвестиций .
однако , ситуация в странах Е@@ П@@ Д значительно отличается от ситуации в странах @@@ -@@ @ членах ЕС , и поэтому полез@@ ность такой ссылки ограничена .
можно сделать вывод о том , что сроки , выде@@ ленные новым странам @@@ -@@ @ членам , на внедрение этих Дире@@ кти@@ в , могут служить ориенти@@ ром и для стран Е@@ П@@ Д .
© Европей@@ ское Со@@ общество , 2008 г.@@ Вос@@ производство разрешено с согласия источ@@ ника@@ .@@ У@@ ведом@@ ление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
недавнее расширение Евросоюза в 2004 и 2007 гг. внес@@ ло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых разме@@ же@@ ваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @@@ -@@ @ ти стра@@ на@@ м@@ сосед@@ ям на юге и востоке от Е@@ С@@ 1 .
данный путе@@ водитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
потеря биоразнообразия : основной проблемой является потеря видо@@ вого и ген@@ не@@ тического биоразнообразия в эко@@ системах .
большинство европейских а@@ реа@@ лов образо@@ вались и управля@@ лись людьми на протяжении тысячеле@@ тий , что привело к уникальной смеси естественных и полу естественных а@@ реа@@ лов .
Европейский Союз предпринимает усилия по сохранению наследия континента на протяжении последних 30 лет .
защита и ( где необходимо ) восстановление структуры и функционирования природных систе@@ м@@ .@@ Пре@@ кра@@ щение потери биоразнообразия как в Евросоюзе , так и в глобальном масшта@@ бе@@ .@@ Защи@@ та поч@@ в от эро@@ зий и загрязнения .
для того чтобы ускорить осуществление главной задачи по прекращению потери биоразнообразия к 2010 г. , в 2006 г Комиссия выпустила Со@@ общение " Пре@@ кра@@ щение потери биоразнообразия к 2010 г. - и далее .
следующая Табли@@ ца дает обзор природоохран@@ ных и социально @@@ -@@ @ экономических выгод , которые могут быть получены в результате внедрения Дирек@@ тивы по по О@@ хра@@ не естественных мест обитания дикой фло@@ ры и фа@@ у@@ ны .
хорошим подтверждением приверженности Европейских стран политике сохранения биоразнообразия является тот факт , что с течением времени общая площадь национальных охраня@@ емых территорий неуклонно растет .
исключи@@ тельным примером является Вен@@ гер@@ ская Пу@@ ж@@ та , полу@@ есте@@ ственная эко@@ система лу@@ гов , простира@@ ющаяся между Аль@@ пами и Кар@@ па@@ тами , появи@@ вшаяся в результате много@@ ве@@ кового эк@@ стен@@ си@@ вного выпа@@ са венгер@@ ских се@@ рых ко@@ ров и о@@ вец .
в Дании доступность и близость к природным территори@@ ям поддерживает уровень качества жизни местного населения и привлекает новых обита@@ телей .
целью Дирек@@ тивы является создание условий для охраны , управления и контроля естественно обита@@ ющих диких птиц , их гнез@@ д , яи@@ ц и а@@ реа@@ лов обитания , а также регулирования использования этих видов в Европейском Союзе .
все виды птиц , находящиеся под угрозой исчезновения в мире и обита@@ ющие в ЕС @@@ -@@ @ 25 , теперь находятся под защитой Дирек@@ тивы об охране диких видов птиц .
для стран @@@ -@@ @ членов участки изум@@ ру@@ дной Се@@ ти@@ 24 совпадают с участ@@ ками сети " N@@ at@@ ur@@ a 2000 " , соз@@ данными в рамках Дирек@@ тивы по О@@ хра@@ не естественных мест обитания дикой фло@@ ры и фа@@ у@@ ны .
23 24 например совместная деятельность по сохранению биоразнообразия в Кав@@ каз@@ ском регионе между всеми сосед@@ ними государствами .@@ Бер@@ нская Конвенция ( 1979 ) и Дирек@@ тива по А@@ ре@@ лам обитания ( 1992 ) имеют полное сов@@ падение целей .
с 1996 по 1999 гг. Комиссия провела демонстра@@ ционную Програм@@ му по И@@ У@@ П@@ З с целью собрать техническую информацию и стимулировать дискуссию между различными участниками управления прибре@@ жными зо@@ нами .
следующим шагом стало принятие Коми@@ ссией Страте@@ гии по И@@ У@@ П@@ З , за которой последо@@ вала Ре@@ комен@@ дация по внедрению И@@ У@@ П@@ З в Европе , которая была принята Советом и Парла@@ ментом в 2002 г.@@ 25@@ .
кроме того , существует Со@@ общ@@ ени@@ е@@ 26 о Страте@@ гии интеграции природоохран@@ ных аспектов в ОП@@ Р , выпу@@ - щенное Коми@@ ссией .
природоохран@@ ная политика восточных стран@@ соседей была сформули@@ рована посредством ряда национальных стратегий , законодательных актов и меморанду@@ мов .
это подразумевает создание Ра@@ мо@@ чных У@@ слови@@ й Европей@@ ско @@@ -@@ @ Средиземно@@ морского Парт@@ нер@@ ства , краткосрочных и среднесро@@ чных При@@ ори@@ те@@ тных природоохран@@ ных Програм@@ м Дей@@ ствий ( SM@@ AP ) 29@@ и Средиземно@@ морской Программы Дей@@ ствий ( U@@ NE@@ P / M@@ AP ) .
он наце@@ лен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказыва@@ я поддержку совместно огово@@ рен@@ ным приорите@@ там реформирования в рамках Програм@@ м Дей@@ ствий Е@@ П@@ Д .
руководству@@ ясь согласо@@ ванными в Програм@@ мах Дей@@ ствий приорите@@ тами , EN@@ P@@ I обеспечивает поддержку в рамках национальных , региональных , трансграни@@ чных и меж@@ региональных программ .
в качестве средства технической поддержки в рамках Е@@ П@@ Д были созданы Ин@@ стру@@ мент Тех@@ нической Поддер@@ жки и Информа@@ ционного Об@@ мена ( ИТ@@ ПИ@@ О ) и долгосрочные двусторонние соглашения со странами @@@ -@@ @ соседями ЕС :
что касается стран , со@@ преде@@ льных с ЕС , и России , движение в сторону сбли@@ жения законодательства в природоохран@@ ной сфере наиболее проблемати@@ чно в Средиземно@@ морском регионе .
это должно привести как к приори@@ тизации задач ( на основе сро@@ чности вопросов , соображений законодательства , эффективности затрат и экономической целесообраз@@ ности ) , так и к разработке национальной стратегии сбли@@ жения с природоохран@@ ным законодательством ЕС .
в этом контексте , информи@@ рованный диалог и дискуссии необходимы для усиления уверенности в обозна@@ чении участков , уменьшения противодействия и улучшения сотрудничества между индивидуаль@@ ными участниками .
некоторым странам @@@ -@@ @ партнерам необходимо усилить свое природоохран@@ ное законодательство или даже разработать новое , для того чтобы тран@@ спо@@ ни@@ ровать избранные требования Дире@@ кти@@ в в собственное национальное законодательство .
в некоторых странах для успешной адаптации природоохран@@ ного законодательства к Дире@@ кти@@ вам ЕС необходимы администра@@ тивная и институциональ@@ ная реформа и / или создание новых мощностей .
будущее управление охраня@@ емыми территори@@ ями требует создания компетен@@ тных структур на региональном или местном уровне .
одной из наиболее сложных и трудо@@ ем@@ ких задач является идентифика@@ ция и выбор зон особого охран@@ ного значения ( З@@ ОО@@ З ) для видов и а@@ реа@@ лов на основе общена@@ уч@@ ных критериев и критериев , установленных в При@@ лож@@ ениях .
€ 20 / га до € 500 / га в год , или от € 15.@@ 000 / на участок до € 2 m@@ ill@@ ion на участок в год@@ 35 .
© Европей@@ ское Со@@ общество , 2008 г.@@ Вос@@ производство разрешено с согласия источ@@ ника@@ .@@ У@@ ведом@@ ление : содержание публикации не обязательно отражает официальное мнение Европейской Комиссии .
6.@@ 1.1 Ли@@ цен@@ зи@@ он@@ ные требования и минимальные стандартные требования для выдачи разрешений ( Э@@ та@@ п 1 ) 6.@@ 1.2 наи@@ лучшие И@@ ме@@ ющиеся Тех@@ нологии как основа для выдачи разрешения ( Э@@ та@@ п 2 ) 6.@@ 1.3 Пу@@ бли@@ ка@@ ции об уровнях выбросов в странах Восточной Европы и Средиземно@@ мор@@ ья ( Дополни@@ тельный этап )
недавнее расширение Евросоюза в 2004 и 2007 гг. внес@@ ло вклад в создание широкой зоны демократии и процветания в Европе .
Евросоюз желает предотвратить появление новых разме@@ же@@ ваний между расширенным Евросоюзом и его соседями .
Евросоюз предложил " партнерство в проведении реформ " 16 @@@ -@@ @ ти стра@@ на@@ м@@ сосед@@ ям на юге и востоке от Е@@ С@@ 1 .
данный путе@@ водитель устанавливает ключевые принципы и понятия соответствующих законодательных актов и обозначает основные инструменты , используемые внутри ЕС .
однако , Дирек@@ тива ИП@@ З@@ К содержит элементы гибкости в том плане , что позволяет лицензи@@ рующим органам при установлении разреши@@ тельных условий учитывать технические характеристики предприятия , его географическое положение и состояние местной окружающей среды .
в целях определения , что же является НИ@@ Т , на Европейском уровне был организован процесс информационного обмена по идентификации НИ@@ Т .
общество должны также информировать и об оконча@@ тельном решении и результатах мониторинга выбросов .
промышленные выбросы являются одним из основных источников загрязнения окружающей среды , поэтому Европейский Союз принял решение применить дво@@ я@@ кий подход для борьбы с этой проблемой .
дирек@@ тива ИП@@ З@@ К требует , чтобы промышленные предприятия использовали наи@@ лучшие имеющиеся технологии ( НИ@@ Т ) , юридическое определение этому терми@@ ну тако@@ во :
" технология " включает в себя как саму использу@@ емую технологию , так и метод , при помощи которого предприятие разработа@@ но , построено , содержится , функционирует и прекра@@ щает деятельность .
для определения того , что же является " наи@@ лучшей име@@ ющейся технологией " , в Европе организован процесс обмена информацией , так называемый Се@@ ви@@ льский Про@@ цес@@ с .
в результате , технологи@@ чески более развитые страны @@@ -@@ @ члены смогут повлиять на описание НИ@@ Т в С@@ НИ@@ Та@@ х в свою пользу .
таким образом , в этих странах лицензи@@ рующие органы должны соблюдать национальное законодательство , которое предположительно и определяет НИ@@ Т для каждой отрасли индустрии .
например , если разрешение должно быть выда@@ но му@@ со@@ рос@@ жига@@ тельному заво@@ ду в Латвии или Испании , не имеет значения , что призна@@ но НИ@@ Т в Латвии или Испании , будет учиты@@ ваться НИ@@ Т , призна@@ нная на обще@@ европейском уровне .
в тех случаях , когда на момент разработки немецких ОО@@ П уже име@@ лись С@@ НИ@@ Ты или их проекты , данная информация учиты@@ валась при определении требований контроля над выбро@@ сами .
для существующих предприятий , вве@@ денных в действие или получи@@ вших лицензии до внедрения Дирек@@ тивы ИП@@ З@@ К@@ 16 , требуется полное соответствие требованиям Дирек@@ тивы к 30 октября 2007 г.
проводимые компетен@@ тными органами результаты мониторинга выбросов в соответствии с лицензион@@ ными условиями , определенными Стать@@ ей 9 Дирек@@ тивы ИП@@ З@@ К , должны также быть доступны для общества ( Статья 15 ( 2 ) Дирек@@ тивы ИП@@ З@@ К ) .
решение Европейской Комиссии о внед@@ рении Европейского Ре@@ е@@ стра выбросов загряз@@ ни@@ телей ( ЕР@@ В@@ З ) укрепляет обязательства , изло@@ женные в Ста@@ тье 15 ( 3 ) Дирек@@ тивы ИП@@ З@@ К .
в качестве преемника ЕР@@ В@@ З П@@ останов@@ лением ( E@@ C ) № 16@@ 6 / 2006 от 18 января 2006 г. был создан Европейский Ре@@ е@@ стр выбросов и Дви@@ жения загряз@@ ни@@ телей ( ЕР@@ В@@ Д@@ З ) .
сбор данных о выбро@@ сах странами @@@ -@@ @ членами позволяет им и Европейской Комиссии идентифицировать наиболее загряз@@ ненные индустриаль@@ ные участки и позволяет лицензи@@ рующим органам определить при @@@ -@@ @ ори@@ те@@ ты своей мониторин@@ говой и инспек@@ ционной деятельности .
в связи с тем , что промышленные предприятия стран Восточной Европы и России в основном осна@@ ща@@ лись еще во времена Советского Союза , в большинстве случаев используемые на них технологии давно устаре@@ ли .
деятельность в сфере нефте@@ - и газо@@ добычи , а также транспортировки и промышленного производства ( в особенности производства энергии ) является источником серьезного загрязнения воздуха , воды и почвы ( например , Каспи@@ йский регион ) .
189@@ .@@ Смо@@ три@@ те От@@ чет для D@@ G En@@ vi@@ ron@@ ment , Поддер@@ жка D@@ G En@@ vi@@ ron@@ ment в развитии Средиземно@@ морской Анти@@ загряз@@ ни@@ тельной Ини@@ циа@@ тивы " Г@@ ори@@ зон@@ т 2020 " , стр. 50 .
к восто@@ чным стра@@ на@@ м@@ сосед@@ ям ЕС относятся Беларус@@ ь@@ 23 , Молдова , Украина , а также Грузия , Армения и Азербайджан на Кавказе .
хотя в странах Восточной Европы уже имеется рамо@@ чное природоохран@@ ное законодательство , регулиру@@ ющее лицензи@@ рование промышленных предприятий , в нем нет требования о применении НИ@@ Т на таких предприятиях .
он наце@@ лен на различные области сотрудничества , в том числе на устойчивое развитие и охрану окружающей среды , оказыва@@ я поддержку совместно огово@@ рен@@ ным приорите@@ там реформирования в рамках Програм@@ м Дей@@ ствий Е@@ П@@ Д .
руководству@@ ясь согласо@@ ванными в Програм@@ мах Дей@@ ствий приорите@@ тами , EN@@ P@@ I обеспечивает поддержку в рамках национальных , региональных , трансграни@@ чных и меж@@ региональных программ .
в качестве средства технической поддержки в рамках Е@@ П@@ Д были созданы Ин@@ стру@@ мент Тех@@ нической Поддер@@ жки и Информа@@ ционного Об@@ мена ( ИТ@@ ПИ@@ О ) и долгосрочные двусторонние соглашения со странами @@@ -@@ @ соседями ЕС :
разрешение должно устанавливать еди@@ ные условия и принимать во внима@@ ть все возможные воздействия на окружающую среду в результате деятельности рассматри@@ ваемого предприятия .
для достижения эффективности лицензи@@ рующие органы должны строго наблюдать за испол@@ нением требований национального законодательства о лицензи@@ ровании .
для достижения высокого технологического уровня и усиления охраны окружающей среды , страны @@@ -@@ @ соседи ЕС могли бы объеди@@ няться - аналогично ЕС - в собственные процессы информационного обмена между собой для определения НИ@@ Т в регионе .
этот процесс потребует значительных организационных усилий для проведения анализа наи@@ лучших технологий , имеющихся в регионе и / или приемле@@ мых для промышленности .
более того , наблюдения за развитием С@@ НИ@@ Т@@ ов ( т.е. предусмотренные обновления С@@ НИ@@ Т@@ ов каждые три года ) со стороны стран@@ соседей могло бы быть стратегически полезным для достижения этой цели .
для достижения прозрачности и ин@@ формирования населения о текущих уровнях выбросов в различных регионах и населенных пунктах страны Восточной Европы и Средиземно@@ мор@@ ья могли бы создать инструмент , смо@@ дели@@ рованный на базе ЕР@@ В@@ З или ЕР@@ В@@ Д@@ З@@ 29 .
существуют заслужи@@ вающие самого серьезного внимания научные доказательства того , что дальнейшее повышение температуры свер@@ х указанного поро@@ га может вызвать необрати@@ мые и потенциально катастрофи@@ ческие изменения .
вероятнее всего , это последний шанс мирового сообщества предотвратить опасное изменение климата .
возраста@@ ющая очевид@@ ность последствий изменений климата приводит к одному просто@@ му выводу : мы не должны без@@ действовать .
он позволил определить набор международных правил , рыночных механизмов и средств для борьбы с изменением климата .
переход на низкоугле@@ род@@ ную глобальную экономику предоставляет отлич@@ ную возможность для бизнеса , особенно в отношении технологических инноваций , которые могут повысить экономический рост и создать новые рабочие места .
все , что сейчас требуется , - это поддержка со стороны стран - основных источников выбросов , необходимая для заключения всеобъемлю@@ щего соглашения с целью обеспечения внедрения и дальнейшего развития этих технологий .
в то же время лидеры ЕС полны решимости преобразовать европейскую экономику в высоко@@ эффективную и низкоугле@@ род@@ ную .
это позволит снизить выбросы парниковых газов , а также повысить энергетическую независимость ЕС .
европейская Комиссия планирует поддерживать строительство 10 - 12 крупномасштаб@@ ных демонстра@@ ционных установок в Европе к 2015 г. и коммер@@ циали@@ зировать технологию У@@ Х@@ У ориенти@@ рово@@ чно к 2020 г.
ЕС рассматривает возможные меры , связанные с торговой политикой , приз@@ ванные подтолкнуть другие развитые страны к эффективным действиям против изменения климата .
Е@@ Европейский Совет готов@@ и дальше продолжать ок@@ казывать к@@ помощь развива@@ а@@ ющимся странам в умень@@ ь@@ шении их уязвимости и@@ адаптации к изменению к@@ климата " .
сокращение выбросов поможет избежать самых разруши@@ тельных последствий глобального изменения климата , а также даст ЕС ряд дополнительных преимуществ .
к ним относятся : повышение энергетической безопасности , сокращение уровня загрязнения воздуха и связанных с этим расходов на здравоохранение и контроль , а также увеличение числа рабочих мест .
таким образом , имеются ве@@ ские экономические основания для перехода на более эффективное использование ресурсов для улучшения конкурентоспособности ЕС , даже без учета всех связанных с сокращением выбросов выгод .
на конкурен@@ тном мировом рынке каждая страна должна быть уверена , что другие играют честно и выполняют принятые обязательства .
схемы , подобные Е@@ СТ@@ В , станут ключевым инструментом развитых стран в деле экономически эффективного выполнения своих будущих обязательств .
они будут полезны для Европы , а в долгосрочной перспективе также будут интерес@@ ны и менее обеспе@@ ченным странам .
поскольку социально не@@ защищен@@ ное население особенно сильно страдает от наводнений , штор@@ мов , засу@@ х и других последствий изменения климата , развивающиеся страны имеют все основания присоединиться к международной кампании .
поскольку электростанции эксплуа@@ ти@@ руются в течение нескольких десятилетий , очень важно , чтобы в них применя@@ лись передовые " чистые " технологии , которые позволят сократить выбросы .
нормы для отрасли , в которой действуют такие схемы , постепенно будут ужесто@@ чаться до тех пор , пока они не будут соответствовать нормам , действующим в таких же отраслях в развитых странах .
наличие финансовых ресурсов позволяет странам Центральной Азии совершенствовать свою инфраструктуру и много инвестировать , особенно в инфраструктуру энергетики , промышленности и водоснабжения .
резко сократилось многообрази@@ е видов Ара@@ льского моря , повыси@@ лась минера@@ лизация воды , что вызвало снижение пло@@ дови@@ тости рыб .
международное сообщество должно понять , что при первых призна@@ ках опасности мы обязаны то@@ т@@ час принимать превен@@ тивные меры .
Г@@ Д по вопросам охраны окружающей среды активно поддерживает все начина@@ ния , направленные на защиту окружающей среды в Центральной Азии .
за последние пол@@ века площадь лед@@ ников в Таджикистане сократилась на треть , в Кирги@@ з@@ ской Республике более 1000 лед@@ ников исчез@@ ло .
необходимость комплексного подхода к водо@@ пользо@@ ванию , и в том числе к проведению трансграни@@ чных водо@@ хозяй@@ ственных мероприятий в бассей@@ нах рек , ни у кого не вызывает сомнений .
контакты Европейской Комиссии : Бар@@ бара Род@@ е ( Bar@@ b@@ ara R@@ h@@ ode ) и Ма@@ у@@ ри@@ ци@@ о Саль@@ ви ( Ma@@ u@@ ri@@ z@@ io s@@ al@@ v@@ i ) ( секретарь группы ) Брюссель , 2004
ни Европейская Комиссия , ни любое лицо , действу@@ ющее от имени Комиссии , не несет ответственность за использо@@ вани@@ ени@@ ж@@ ес@@ леду@@ ющей информации .
гене@@ тическое тестирование скоро станет частью обычной систе@@ мы@@ здравоохранения , поэтому и пациенты , и профессионалы должны научиться принимать решения по@@ поводу необходимости прохождения теста и осознавать его последствия .
поэтому условия и контекст внедрения гене@@ тического тестирования нуждаются в оцен@@ к@@ ена основе конкретных случаев , чтобы обеспечить максима@@ льные преимущества и минима@@ ль@@ ны@@ й@@ риск .
все медицинские данные , включа@@ я@@ гене@@ тические , должны всегда удовлетворять одинако@@ вым стандартам качества и конфиденциальности .
эффективный диало@@ г@@ потребует от лидеров дискуссии обеспечить всем участникам дебатов равные возможности высказа@@ ть@@ свою точку зрения , а также задавать вопросы и отвечать на них .
должен бы@@ ть@@ обеспе@@ чен равноправ@@ ный доступ к информации и каче@@ ственным услугам в сфере медицин@@ ско@@ го@@ обслуживания , сопря@@ женного с использованием генетических сведений .
хотя службы гене@@ тического тестирования в Европе основаны на научных технологиях высокого качества , они страдают от недопусти@@ мо большого количества технических ошибок и плохой отчетности .
тем не менее , спрос на тестирование в области генетических услу@@ г@@ постоянно увеличивается , в то время как широко распространен@@ ное тестирование на пред@@ расположен@@ ност@@ ь@@ к заболе@@ ваниям и фарма@@ ко@@ гене@@ тические тесты лишь появляются на горизон@@ те . в контексте охраны
внедрение гене@@ тического тестирования в систему здравоохранения здоровья человека тесты следует предлагать , только если доказа@@ на их надежность и существу@@ ю@@ т@@ достаточ@@ ные медицинские основания прибе@@ гнуть к ним .
необходимо разработать систему оценки тесто@@ в.@@ С@@ м. отчет , главы 1.@@ 4 , 7.@@ 1.2 и 8.@@ 2 .
между медицин@@ скими работниками , пациен@@ тами и обществом должно бы@@ ть@@ достигнуто соглашение о том , что преимущества гене@@ тического скри@@ нин@@ га должны пре@@ вали@@ ровать над@@ риском , связанным с его проведением .
инди@@ вид имеет право как знать , так и не знать результаты исследо@@ вани@@ я@@ .@@ Пре@@ достав@@ ление юридической защиты в этой области является фактором исключи@@ тельной важности , и
независимо от вопросов конфиденциальности , личные медицинские данные не должны использо@@ ва@@ ть@@ ся@@ для несправедли@@ вой дискриминации .
экспер@@ тная группа признает риск дискриминации , исходя@@ щий от@@ гене@@ тического тестирования , но отмечает , что понятие дискриминации распространяется гораздо шире , чем на область гене@@ тики .
в особенности гене@@ тическое тести@@ ро@@ вани@@ е@@ является не@@ подходящим методом для определения эт@@ нического происхождения , поэтому оно ни в ко@@ ем@@ случае не должно использоваться в этих целях .
для эффективного развития новых генетических тестов и диагностики будет ва@@ жен@@ продук@@ тивный взаимо@@ обмен между фундамента@@ льными исследованиями и практи@@ ческим подходом в област@@ из@@ дра@@ воо@@ хранения .
заключается в том , что : A . Европейский Союз должен стимулировать и поддерживать партнерство меж@@ ду@@ заинтересованными сторонами ; b@@ . необходимо создать прозра@@ чную структуру сотрудничества между учеными , заня@@ ты@@ ми@@ фундамента@@ льными и практи@@ ческими исследованиями .
более того , следует разрешить анони@@ мно@@ е@@ использование таких образцов для исследований , разработки генетических тестов и в учебных це@@ ля@@ х@@ .@@ С@@ м. отчет , глава 4.@@ 1 .
для самой программы Та@@ сис содействие приграни@@ чному и региональ@@ ному сотрудничеству является относительно новым приоритетом в дополнение к его классической роли инструмента по содействию переход@@ ному процессу в Содру@@ же@@ стве Независи@@ мых ю@@ судар@@ ств .
цель данного руководства - поясни@@ ть , как в будущем более эффективно использовать программы Евросоюза ИН@@ Т@@ ЕР@@ РЕ@@ Г и Та@@ сис в области поддержки сотрудничества через внешние границы Евросоюза .
на уровне приграни@@ чного сотрудничества между государствами ЕС и СНГ конечной целью является создание новых возможностей для жителей приграни@@ чных районов , развитие духа сотрудничества и установление доверия между властями по обе стороны границы .
на более широком региональном уровне ( т.е. в Балти@@ йском регионе ) необходимо развивать меж@@ государственное и меж@@ региональное сотрудничество с целью содействия развитию Северного Из@@ мер@@ ения и движения на пути к расширению .
чтобы исключить технические на@@ кладки , меша@@ ющие развитию совместных проектов приграни@@ чного сотрудничества ( П@@ Г@@ С ) , Европейская Комиссия уже осуществи@@ ла ряд шагов по внутренней координации между ИН@@ Т@@ ЕР@@ РЕ@@ Г и Та@@ сис .
например , одним из критериев отбора проектов П@@ С@@ Г по программе Та@@ сис является наличие взаимо@@ дополня@@ ющего проекта программы ИН@@ Т@@ ЕР@@ РЕ@@ Г по другую сторону границы .
как описано далее , меж@@ государственное сотрудничество является более масштаб@@ ным по сравнению с приграни@@ чным сотрудниче@@ ством и лучше отвечает нужда@@ м морского региона на Бал@@ тике .
документ носит диску@@ ссион@@ ный характер и призван стимулировать поиск путей содействия развитию региона в рамках расширен@@ ного сотрудничества между Россией и Европейским Союзом .
ИН@@ Т@@ ЕР@@ РЕ@@ Г III ( заверша@@ ющая фаза ИН@@ Т@@ ЕР@@ РЕ@@ Г ) финанси@@ руется из Европейского Фонда Региональ@@ ного Развития , одного из С@@ тру@@ к@@ тур@@ ных фондов .
меж@@ государственное сотрудничество под@@ раз ­ уме@@ вает широкомасштаб@@ ное сотрудничество между странами и не ограничивается исключительно прилега@@ ющими приграни@@ чными территори@@ ями .
после проведения переговоров между Европейской Коми@@ ссией , странами @@@ -@@ @ членами и стра@@ нами@@ партнё@@ рами , Комиссия утверждает программы .
в программе ИН@@ Т@@ ЕР@@ РЕ@@ Г N@@ IA Северный Ка@@ ло@@ тт / Ко@@ лар@@ кти@@ к ( бюджет 47 мл@@ н.@@ евро ) часть Ко@@ лар@@ кти@@ к сосредоточена на сотрудничестве с Россией , а часть Нор@@ д@@ кало@@ т@@ тен - на внутри@@ скандина@@ вском сотрудничестве .
в итоге будет пере@@ смотрен список пограни@@ чных пунктов , где вло@@ жение средств позволит максимально улучшить пропуска@@ емость транспортных потоков .
хотя изо всех программ Та@@ сис программа П@@ Г@@ С наиболее очевидно выигрывает от улучшения сотрудничества с ИН@@ Т@@ ЕР@@ РЕ@@ Г она не является единственной .
проек@@ тные заявки сда@@ ются непосредственно службе Евро@@ комиссии Евро@@ п@@ эй@@ д , которая раз в год отбира@@ ет лучшие проекты .
как подчёрки@@ вает Комиссия , благодаря её усилиям возможности координации ИН@@ Т@@ ЕР@@ РЕ@@ Г и Та@@ сис бесспорно улуч@@ ша@@ тся , но сама координация должна ис@@ ходить от заяви@@ телей проектов .
комиссия может вы@@ строить механизм и поощрять сотрудничество , но обеспечить достижение конкретных результатов такой координации способны лишь сами власти и организации на местах .
Секретариат является контак@@ тным пунктом программы и занимается организацией её практической стороны , например , принимает проекты и даёт им оценку .
в случае координации ИН@@ Т@@ ЕР@@ РЕ@@ Г @@@ -@@ @ Та@@ сис проек@@ тные заявки должны также содержать описание связей с паралле@@ льным проектом Та@@ сис .
наиболее подходя@@ щие предложения отбира@@ ются Руко@@ водя@@ щим Комите@@ том , состоя@@ щим из представителей государственных , региональных и местных органов власти и других организаций .
предвари@@ тельное одобрение могут получать проекты , чей паралле@@ льный проект Та@@ сис ещё не утвер@@ жд@@ ён .
a@@ 7@@ 1@@ Ком@@ мер@@ ческие услуги ( CS ) - пла@@ тные услуги повышен@@ ной@@ эффективности с@@ добав@@ ленной стоимостью ; a@@ 7@@ 1@@ Обще@@ ственные регулиру@@ емые услуги ( PR@@ S ) - стабиль@@ ны@@ е@@ услуги с контролиру@@ емым доступом для правитель@@ ствен@@ но@@ го@@ применения ;
тем временем проект спутнико@@ вой ради@@ она@@ вига@@ ции E@@ UR@@ O@@ ME@@ D поощряет обучение и показ на благо@@ средиземно@@ морских партнеров Европы .
совещания Центра по вопросам передачи Европейского опыта своим российским коллегам организу@@ ются также на промышленных объектах , таких как электростанции , находящиеся в пределах ЕС
Виктор Хри@@ стен@@ ко , Министр промышленности и энергетики Российской Федерации , произ@@ носит речь во время открытия Центра 5 ноября 2002 г.
генеральный директо@@ рат по энергетике и транспор@@ ту при Европейской Комиссии и Министерство промышленности и энергетики РФ финанси@@ руют расположенный в Москве Центр и руковод@@ ят его работой .
реструктури@@ зация РАО " ЕЭС России " - монополии в области производства и распределении электроэнергии готовит почву для в@@ хождения в российский рынок новых участников .
более того , в условиях , когда ЕС создает интегри@@ рованный рынок электроэнергии , повышается и политическая потребность в изучении возможности объединения энерго@@ систем России , стран СНГ , Балтии и стран @@@ -@@ @ членов ЕС .
реализация этих мер будет способствовать распространению принципов внутри@@ европейского рынка на сфе@@ ры@@ транспорта соседних с ЕС государств .
эти амбициоз@@ ные , но достижи@@ мые меры дадут новый импульс экономической интеграции ЕС со своими соседями .
• Тех@@ ническое , право@@ вое и административное обеспе@@ чени@@ е@@ взаимодействия с системами ЕС , например , железнодорожные сети , сигна@@ льные системы и схемы по@@ грузо@@ чно@@ раз@@ грузо@@ чной инфраструктуры .
для эффективной работы о@@ сей необходимо не только строительство материальной инфраструктуры , но также важ@@ но@@ предпринимать дополнительные шаги для сокра@@ щ@@ ени@@ я@@ любых возможных задер@@ жек .
в рамках регулярных двусторонних и многосторонних контактов Комиссия проводит активные обсуждения с сосед@@ ними странами для определения их обязательств в де@@ ле@@ укрепления сотрудничества .
европейская Комиссия осуществляет активную полити@@ ку@@ более те@@ сной интеграции транспортных систем ЕС и соседних стран , основываясь на пяти главных ос@@ ях .
теперь совершено ясно , как нужно проводить данную политику , и ка@@ ку@@ ю@@ работу нужно выполнить на ос@@ ях .
вам ко@@ гда@@ нибудь хотелось при@@ общи@@ ться к другой культуре , учиться в зарубе@@ жном университете , найти новых друзей и вы@@ учить иностранный язык - и все это одновременно ?
его цели - мир , процветание и свобода всех 4@@ 98 миллионов его граждан , стремление к созданию более чест@@ ного и безопасного мира .
в 1973 году к Европейскому Союзу присоединились Великобритания , Дания и Ирландия , в 1981 году - Греция , в 1986 году - Испания и Португалия , в 1995 году - Австрия , Финляндия и Швеция .
благодаря ему удалось поднять уровень жизни , построить единый европейский рынок , выпустить в обращение единую европейскую валюту - евро , и усилить позиции Европы в мире .
совместные программы Er@@ as@@ m@@ us M@@ und@@ us ( На@@ правление № 1 ) - это схемы организации мобильности , приз@@ ванные придать выс@@ шему образованию отчет@@ ливо выра@@ женную " европейскую " направ@@ ленность .
Тем@@ пу@@ с - программа Европейского Со@@ общества , оказыва@@ ющая помощь в модернизации систем высшего образования в соответствии с принципами Бо@@ ло@@ нского процесса , а также задачами , определенными в По@@ вест@@ ке ЕС по модернизации высшего образования .
• Выс@@ шие учебные заведения , желающие реализовать Со@@ вмест@@ ные проекты или С@@ тру@@ к@@ тур@@ ные мероприятия в составе консорци@@ умов , состоя@@ щих из институтов ЕС и стран Центральной Азии .
программа TE@@ MP@@ US@@ Дополни@@ тельная информация по программе T@@ em@@ p@@ us http : / / e@@ ac@@ e@@ a.@@ ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / ind@@ ex@@ .@@ ht@@ m@@ http : / / e@@ ac@@ e@@ a.@@ ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / T@@ em@@ p@@ us / ind@@ ex _ en@@ .@@ ht@@ m
основные принципы политической системы : верховенство закона , демократия , федера@@ лизм , республикан@@ ская форма правления , разделение властей и либера@@ лизм .
художе@@ ственное и искус@@ ство@@ вед@@ ческое образование можно получить в шести австри@@ йских университетах искусств , где студенты изучают музыку , театр , кинемато@@ граф , живопис@@ ь и прикла@@ дные искусства .
помимо университетов , с 1993 года в Австрии действуют 20 высших специальных школ ( Fac@@ h@@ h@@ o@@ ch@@ sch@@ ul@@ St@@ udi@@ en@@ g@@ ä@@ n@@ ge ) .
• Для Международного курса возраст со@@ иска@@ телей не должен превышать 35 лет , а для Программы международной подготовки - 40 лет .
для Международного курса - не более 14 месяцев при годи@@ чном обучении и не более 26 месяцев для программы двух@@ летнего обучения .
• прожи@@ вать в одной из стран , вклю@@ чё@@ нных в список O@@ E@@ CD ; Чтобы считаться приемлемым кандидатом , постоянное место проживания пода@@ теля заявки должно находиться в развивающейся стране ;
эта служба занимается вопросами ност@@ ри@@ фикации иностранных свидетельств и аттеста@@ тов о нача@@ льном и среднем образовании .
кроме основной части населения - бол@@ га@@ р , здесь живут этнические тур@@ ки ( примерно 10 % населения ) , армяне , гре@@ ки и представители других националь@@ ностей .
к высшим учеб@@ ным завед@@ ениям в Болгарии , согласно За@@ кону , относятся университеты , специализированные институты и колле@@ джи .
существует две формы принятия иностранных студентов в ву@@ зы Болгарии , которые зависят от статуса иностранных кандидатов .
от платы за обучение освобо@@ ждаются учащиеся в до@@ кто@@ ран@@ туре , а также аспиран@@ ты различных специаль@@ ностей , зачис@@ ленные по решению Совета министров или в результате соответствующих внутри@@ правительственных соглашений .
одно из старей@@ ших учебных заведений Болгарии , которому более 100 лет .
кроме Кип@@ рского университета существуют другие высшие учебные заведения , например , Открытый университет Кипра и кип@@ рский технологический университет .
в Кип@@ р@@ ском университете для получения степени маги@@ стра по большинству специаль@@ ностей необходимо про@@ учиться еще два года после окончания бакалав@@ рского цикла .
затем со@@ иска@@ тели должны подать заявки вместе с формой одобрения в компетен@@ тные консуль@@ ские органы Республики Кипр по своему выбору .
перечень высших учебных заведений Кипра находится на веб @@@ -@@ @ сайте Министерства иностранных дел Кипра www.@@ m@@ f@@ a.@@ g@@ ov@@ .c@@ y - > O@@ v@@ ers@@ e@@ as C@@ yp@@ ri@@ ot@@ s - > Ed@@ uc@@ ational Inst@@ it@@ ut@@ ions 40
департамент высшего и после@@ дипло@@ много образования Министерства образования и культуры ( Y@@ p@@ our@@ g@@ ion Pa@@ id@@ e@@ i@@ as K@@ ai Pol@@ it@@ is@@ m@@ ou , T@@ m@@ im@@ a An@@ ot@@ er@@ is K@@ ai An@@ ot@@ at@@ is E@@ k@@ p@@ ed@@ ef@@ s@@ is ) www.@@ m@@ o@@ ec@@ .@@ g@@ ov@@ .c@@ y
в настоящее время в Чехии работают 74 высших учебных заведения , из которых 26 являются обществен@@ ными , 2 - государственными и 46 - частными .
высокий уровень жизни в Дании достигается за счет современной инфраструктуры , мощной системы социальной защиты и чистой экологии .
высшие учебные заведения Дании делятся на три типа : высшие профессиональные учи@@ ли@@ ща , университе@@ тские колле@@ джи и университеты .
учи@@ ли@@ ща расположены в больших и малых городах и тесно сотрудничают с местными предприятиями .
в Дании открыт также широкий круг программ разного уровня обучения , препода@@ вание на которых ведется на английском языке .
для покрытия этих расходов на обучение в Дании студенты могут участвовать в конкурсе стипен@@ дий .
в университетах и других ву@@ зах препода@@ вание ведется на дат@@ ском языке , но в целом ряде вузов предлагаются программы на английском ( список см. на сайте www.@@ st@@ ud@@ y@@ ind@@ en@@ m@@ ark@@ .d@@ k ) .
объем стипен@@ дии : стипен@@ дия рассчита@@ на на оплату учебы студента в общественном университете или учебы по бакалав@@ рской или маги@@ стер@@ ской программе в государственном высшем учеб@@ ном за@@ ведении профессионального образования .
в число этнических меньшинств входят ш@@ ве@@ ды ( около 6 % населения ) и са@@ а@@ мы .
первые поли@@ технические институты начали работать на эксперимента@@ льной основе в 1991 @@@ -@@ @ 1992 гг. , и первый из них стал функционировать на постоянной основе в 1996 году .
Поли@@ технические институты представляют собой региональные высшие много@@ профи@@ льные учебные заведения , которые тесно связаны с промышлен@@ ностью и экономическим развитием конкретных регионов страны .
также образование университе@@ тского уровня обеспечивает Колле@@ дж национальной обороны , находящийся в ведении Министерства обороны .
основная часть работы , направленной на получение степен@@ ей лицен@@ циа@@ та и доктора , состоит в проведении научного исследования и написа@@ нии диссер@@ тации соответствующего уровня .
получение поли@@ технической степени обычно предполагает наличие 2@@ 10 @@@ -@@ @ 240 кредитов по системе EC@@ TS , что соответствует 3,5 @@@ -@@ @ 4 годам о@@ чного днев@@ ного обучения .
центр по международным связям ( Cent@@ re for International Mob@@ ility , C@@ IM@@ O ) - организация в ведении Министерства образования Финляндии , деятельность которой направлена на содействие развитию меж@@ культурной коммуникации .
центр C@@ IM@@ O координи@@ рует программы , касающиеся грантов на обучение и академи@@ ческого обмена , предоставляет информацию , оказывает консульта@@ тивные услуги и распростра@@ няет информационные материалы .
для поступления кандидат должен отвечать требованиям , которые предъявля@@ ет к а@@ би@@ тури@@ ен@@ там данное высшее учеб@@ ное за@@ ведение ( обычно необходим аттеста@@ т о полном среднем образовании и сда@@ ча вступи@@ тельных экзамен@@ ов ) .
конкре@@ тная сумма зависит от научной квалификации стипен@@ диа@@ та и поддержки со стороны принима@@ ющей кафедры .
Франция грани@@ чит с Бель@@ ги@@ ей , Люксем@@ бур@@ гом и Германией на севере и северо @@@ -@@ @ востоке , Швейца@@ рией , Ита@@ лией и Монако на востоке , Испа@@ нией и Андор@@ рой на юге .
с юго @@@ -@@ @ востока территорию страны о@@ мы@@ вают воды Среди@@ земного моря , а с запада - воды Атлан@@ тического океана .
после получения Lin@@ c@@ ence , вторая ступ@@ ень ведет к получению степени маги@@ страте@@ оре@@ тика ( Ma@@ ster Rec@@ h@@ er@@ ch@@ e ) или маги@@ стра @@@ -@@ @ профессиона@@ ла ( Ma@@ ster Profess@@ ion@@ n@@ el ) с присво@@ ением 120 кредитов EC@@ TS .
диплом доктора наук можно получить после как минимум трех@@ летнего обучения ( исследований ) в до@@ кто@@ ран@@ туре под руководством научного руководителя , и успешной защиты док@@ торской диссер@@ тации .
этот ву@@ з оцени@@ т до@@ сье кандидата и по результатам внутреннего отбора прием@@ ной комиссией и согласно внутренним условиям при@@ ё@@ ма кандидатов сообщи@@ т о своём решении .
в основном эти стипен@@ дии предоставляются ( только один раз ) французским студентам моложе 28 лет .
однако существуют исключения для иностранных студентов , которые про@@ учи@@ лись во Франции как минимум два года и регулярно пода@@ вали в этот период налого@@ вую декларацию .
в Германии университеты - это не только образовательные учреждения , но и места проведения независимых фундаментальных и прикла@@ дных научных исследований .
обучение в высших художественных и музыкальных учебных завед@@ ениях Германии направлено на подготовку профессиональных художников и музыкантов , а также преподавателей дисципли@@ н художе@@ ственно @@@ -@@ @ эсте@@ тического цикла .
благодаря таким стипен@@ ди@@ ям студенты , изуча@@ ющие экономику и управление предприятиями , получают возможность обуча@@ ться в одном из государственных университетов Германии .
гранты предназначены для студентов , изуча@@ ющих немецкий язык и Стра@@ но@@ ведение на летних курсах в немецких высших учебных завед@@ ениях .
последние являются такой же неотъемлемой частью системы высшего образования , но принадлежат к не@@ университе@@ т@@ скому сектору .
дипло@@ мы , выда@@ ваемые выпуск@@ никам некоторых частных высших учебных заведений , не призна@@ ются государством , так как проект закона , регулиру@@ ющего данный вопрос , еще не прошел утверждение в парламенте .
туристи@@ ческую ви@@ зу поменять в Греции на студен@@ ческую ви@@ зу нельзя , поэтому кандида@@ там не нужно приез@@ жать в Грецию без за@@ благо@@ временно полученной студен@@ ческой визы .
на них нало@@ жено дисциплинар@@ ное взыска@@ ние университе@@ том или они имеют пло@@ хую академи@@ ческую успе@@ ва@@ емость ( к примеру , неспособность к достижению удовлетвори@@ тельного уровня знания греческого языка ) .
E ) покинули Грецию , независимо от причины , без письменного уведомления Министерства образования до своего отъезда .
со@@ иска@@ тели , являющиеся получа@@ телями стипен@@ дий Государственного стипен@@ ди@@ ального фонда или явля@@ вшиеся тако@@ выми в прошлом , будут исклю@@ чены из всех будущих программ Министерства образования .
Венгрия расположена в Центральной Европе между Кар@@ па@@ тами , Аль@@ пами и Ди@@ нар@@ скими горами , однако почти три четверти территории страны при@@ ходятся на равни@@ нную местность .
высшие учебные заведения в Венгрии являются автоно@@ мными , государственными или не@@ государственными учреждениями , ак@@ кредито@@ ванными государством .
в 1999 году Венгрия присоедини@@ лась к Бо@@ ло@@ нской конвенции , первичной целью которой является создание европейской территории высшего образования .
в рамках этого процесса в сентябре 2006 года на всех уровнях была введена 2 @@@ -@@ @ цикло@@ вая система обучения , соответствующая Бо@@ ло@@ нской модели ( бакалав@@ р@@ ские и маги@@ стер@@ ские курсы ) .
в 2005 году министр образования Венгрии учре@@ дил " пу@@ л стипен@@ дий " для развития мобильности студентов высших образовательных учреждений и предоставления иностранным гражданам возможности расширить свой образова@@ тельный опыт в венгер@@ ских высших учебных завед@@ ениях .
трех@@ уровне@@ вая система высшего образования в Ирландии охватывает сектор университетов , сектор технических университетов , а также секто@@ ры педагоги@@ ческих и независимых частных колле@@ джей .
национальный университет Ирландии , Га@@ лу@@ эй Web : www.@@ uc@@ g@@ .@@ ie Те@@ л. : + 3@@ 53 91 49 51 7@@ 7@@ E @@@ -@@ @ mail : International @ n@@ u@@ ig@@ al@@ w@@ ay@@ .@@ ie
национальный университет Ирландии , М@@ эй@@ нут Web : www.@@ n@@ u@@ im@@ .@@ ie Те@@ л. : + 3@@ 53 17 08 34 20@@ E @@@ -@@ @ mail : Intern@@ ation@@ al@@ .@@ Office @ n@@ u@@ im@@ .@@ ie ce @ n@@ u@@ im@@ .@@ ie
Ду@@ бли@@ нский технологический институт Web : www.@@ d@@ it@@ .@@ ie Те@@ л. : + 3@@ 53 14 02 34 38 / 75 27@@ E @@@ -@@ @ mail : International @ d@@ it@@ .@@ ie
официальный язык страны - итальянский , для 94 % населения он является родным .
• Соглашение о сотрудничестве и культур@@ ном обмен@@ е между Ген@@ у@@ йским университе@@ том и казах@@ ским университе@@ том международных отношений и мировых Я@@ зы@@ ков им .
Италия предлагает 36 учебных стипен@@ дий узбек@@ ским студентам и 12 учебных стипен@@ дий таджик@@ ским студентам для обучения в Университете для иностранцев Пе@@ ру@@ джи и Си@@ ены .
Латвия грани@@ чит с Эсто@@ нией , Россией , Беларус@@ ью и Лит@@ вой и находится на перекрест@@ ке торговых путей между Западной Европой и Россией .
после успешного окончания базовой программы можно продолжить обучение в рамках программ профессиональной подготовки или маги@@ стер@@ ских программ дли@@ тельностью от 1 ½ до 2 лет .
существуют также так называемые интегри@@ рованные программы ( совме@@ ща@@ ющие первый и второй уровень университе@@ тского образования ) , длительность которых - от 5 до 6 лет .
более полная информация доступна на Интернет @@@ -@@ @ сайте http : / / www.@@ a@@ ik@@ os@@ .s@@ m@@ m@@ .@@ l@@ t@@ также на сайтах высших учебных заведений Литвы .
в зависимости от страны проживания , и от личных результатов , иностранный студент может обуча@@ ться на беспла@@ тном или плат@@ ном отде@@ лении .
в государственных ВУ@@ За@@ х размер оплаты за первую ступ@@ ень высшего образования составляет от 3,@@ 500 Ли@@ т до 1@@ 2,@@ 000 Ли@@ т за се@@ мест@@ р .
Люксембург - континента@@ льное западно@@ европейское государство , грани@@ ча@@ щее с Германией на востоке , Бель@@ ги@@ ей на западе и Францией на юге .
другой регион , Г@@ ут@@ ланд ( " Хоро@@ шая земля " ) занимает центральную и ю@@ жную часть страны , это плодо@@ род@@ ная рав@@ нина с ле@@ сами и по@@ лями .
со времени создания слова@@ ря и граммати@@ ки ( с 1984 года ) этот мо@@ зе@@ ль@@ ско@@ фран@@ к@@ ский диалек@@ т является призна@@ нным национальным языком , при этом двумя другими официаль@@ ными языками остаются французский и немецкий .
и французский , и немецкий являются языками прессы , политики и религии , тем не менее французский считается официальным языком администрации , судебной системы , парламента , образования и некоторых литератур@@ ных кругов .
законода@@ тельная власть принадлежит одно@@ пала@@ тному Парла@@ менту ( пала@@ те депутатов ) , который избира@@ ется всеми гражданами страны , каждый из которых по достижении 18 лет получает право голоса .
информацию о них можно получить на странице сайта университета в рубрике " Сту@@ ден@@ ты " : http : / / www.@@ un@@ i@@ .@@ l@@ u / les _ et@@ udi@@ ant@@ s / les _ b@@ our@@ s@@ es
сертификаты , дипло@@ мы и ученые степени бакалав@@ ров прису@@ ждаются в области медицины , дипломатии , менеджмента , государственного управления , права , библиоте@@ чного дела , религи@@ о@@ ведения и полито@@ логии .
столица государства - Амстер@@ дам , однако резиден@@ ция короле@@ вы , правительство и парламент находятся в Га@@ а@@ ге .
Королевство Нидерландов является конститу@@ ционной наслед@@ ственной монар@@ хи@@ ей с двух@@ пала@@ тным парламентом ( Stat@@ en @@@ -@@ @ Gener@@ a@@ al ) .
исследовательские программы магистра@@ туры предусматри@@ вают получение 60 , 90 или 120 кредитов ( 1 , 1,5 или 2 года обучения ) .
степень маги@@ стра гуманитарных или естественных наук требует получения 60 @@@ -@@ @ 120 кредитов , при этом выпускники получают степень с указанием специализации ( к примеру , Ма@@ ги@@ стр архитектуры ) .
• компенса@@ ция стоимости авиа@@ биле@@ та ( в стандар@@ тном размере в зависимости от страны проживания студента ) .
основы системы высшего образования Польши закреп@@ лены в законода@@ тельном ак@@ те от 27 июля 2005 года - Зако@@ не о высшем образовании .
академи@@ ческий ВУ@@ З - это учеб@@ ное за@@ ведение , в котором хотя бы одно из организационных подразделений имеет право прису@@ ждать степень доктора .
программы первого цикла , по итогам которых присваи@@ вается степень лицензи@@ а@@ та , д@@ лятся от 6 до 8 семе@@ стров , а программы , ведущие к получению степени инжен@@ ера , д@@ лятся от 7 до 8 семе@@ стров .
стипен@@ дия правительства Республики Польша для молодых ученых ( только для заяви@@ телей из России , Беларуси , Центральной Азии , Кавказа и Украины )
консуль@@ ства Республики Польша вы@@ дают стипен@@ диа@@ там визы на период с сентября по июль следующего года .
рекомендации - минимум 1 - авторите@@ тного научного сотрудника по специальности кандидата или по специальности , связанной с его научной работой , касательно плана пребывания в Польше .
реализацию программы обеспечивает Бюро признания образования и международного обмена Министерства науки и высшего образования РП .
вру@@ чение дипло@@ мов об окончании Программы будет проведено в Варша@@ ве , в последних днях июня .
на этом сайте вы найдете справо@@ чник " Как учиться в Польше " и таблицу учебных курсов , программ и учебных заведений .
посольство РП в Туркмени@@ ста@@ не@@ 7@@ 4@@ 4@@ 00@@ 5 Аш@@ ха@@ бад У@@ л . А@@ за@@ ди , 17@@ a Te@@ л . : + 9 ( 9@@ 31 ) 2@@ 27 @@@ -@@ @ 40 @@@ -@@ @ 35 , 2@@ 27 @@@ -@@ @ 65 @@@ -@@ @ 5@@ 2@@ Факс : + 9 ( 9@@ 31 ) 2@@ 27 @@@ -@@ @ 31 @@@ -@@ @ 22
в ряде случаев , перечисленных в национальном или обще@@ европейском законодательстве , степень лицен@@ циа@@ та прису@@ ждается после семи или восьми семе@@ стров обучения , эквивален@@ тных 180 и 240 кредитам .
степень маги@@ стра ( M@@ est@@ re ) прису@@ ждается и университе@@ тами , и поли@@ техническими институтами после трех @@@ -@@ @ четырех семе@@ стров обучения и получения соответствующих им 90 и 120 кредитов .
• облада@@ тели иностранной академической степени , прису@@ жденной по окончании 1 цикла обучения , организо@@ ванного в соответствии с принципами Бо@@ ло@@ нской Конвенции государством , подписа@@ вшим ее ;
конкурс для индивидуальных кандидатов открыт на базе ото@@ бран@@ ных F@@ C@@ T ву@@ зах и под контролем F@@ C@@ T .
с территорией в 2@@ 38 тысяч к@@ м2 и населением в 2@@ 2,5 миллиона человек , она представляет собой пример средне@@ статисти@@ ческой европейской страны .
55 % населения Румынии проживает в городах , 45 % в сельской местности , причем численность некоторых деревень достигает 27 тысяч жителей .
студенты отдыха@@ ют во время летних , рождествен@@ ских , пас@@ х@@ альных канику@@ л и канику@@ л в конце первого се@@ мест@@ ра .
О@@ чно @@@ -@@ @ за@@ о@@ чное и за@@ о@@ чное обучение могут проводиться только выс@@ шими учеб@@ ными завед@@ ениями , которые имеют днев@@ ные отделения .
• 10 семе@@ стров ( 5 лет ) для инженеров , фармацев@@ тов , специалистов в области лесного и сельского хозяйства .
копии всех документов необходимо послать в Министерство образования и научных исследований или в выбранный университет , для того чтобы получить официальное подтверждение .
до прибытия в Румы@@ нию иностранные студенты должны за@@ верить документы в посоль@@ стве Румынии в своей стране , после чего нужно получить румы@@ н@@ скую студен@@ ческую ви@@ зу .
на медицинских факуль@@ те@@ тах существует два срока подачи заявок для аспиран@@ тов : до 30 ноября и до 31 марта соответствующего года .
стоимость одного года обучения включает в себя про@@ хождение учеб@@ ной практики и медицинскую страхов@@ ку на общих условиях с румы@@ н@@ скими студентами .
иностранные граждане могут быть приняты на уче@@ бу на основании стипен@@ дий , предоставляемых Румы@@ нией в рамках двусторонних соглашений с правительствами соответствующих стран или на основании стипен@@ дий и грантов , выделя@@ емых другими странами или международными организациями .
население страны - 5,@@ 4 млн. человек . основной этнической группой являются слова@@ ки ( 85 % населения ) - западно@@ славя@@ нский народ , исторически и культурно тесно связанный с Западной Европой .
вступи@@ тельные эк@@ замены сильно различаются в зависимости от дисциплины и могут приниматься в письменной форме , в уст@@ ной форме или в форме письмен@@ ных тестов .
информацию о размере оплаты обучения можно получить в международных от@@ делах университетов .
• кандидаты должны иметь диплом о среднем образовании с указанием оценок , полученных на выпуск@@ ных экзамен@@ ах ;
два миллиона жителей Словении говорят на сло@@ вен@@ ском языке , который , в дополнение к формам единственного и множе@@ ственного числа , имеет также формы двой@@ ственного числа , что является достаточно ред@@ ким лингви@@ сти@@ ческим явлением .
такие программы предлагаются профессиональ@@ ными колле@@ джа@@ ми , а также некоторыми факуль@@ те@@ тами университетов , предусматри@@ вают прак@@ тическую подготовку в различных областях и заканчи@@ ваются выпуск@@ ным экзамен@@ ом .
после завершения программы обучения студенты получают диплом инжен@@ ера ( in@@ z@@ ˇ@@ en@@ ir ) или дипло@@ ми@@ рованного инжен@@ ера ( di@@ pl@@ om@@ ir@@ an@@ i in@@ z@@ ˇ@@ en@@ ir ) .
вступи@@ тельные требования для программ подготовки специалистов ( sp@@ ec@@ i@@ al@@ iz@@ ac@@ ij@@ a ) включают в себя , как минимум , закон@@ ченную первую ступ@@ ень высшего образования .
максимальный возраст кандидатов - 35 лет ( то есть , кандида@@ ту должно быть менее 35 лет на момент окончания срока обучения по стипен@@ дии ) .
стипен@@ дия прису@@ ждается кандида@@ ту только в тех случаях , когда к заяв@@ лению прилага@@ ется подтверждение , направ@@ ленное кандида@@ ту одним из высших учебных заведений Словении .
государственным языком является испанский ( ка@@ сти@@ льский ) Кро@@ ме этого , 17 % населения говорит на ката@@ лан@@ ском , 7 % - на га@@ ли@@ си@@ йском , а 2 % - на Ба@@ ск@@ ском языке .
Министерство иностранных дел и международного сотрудничества и Испа@@ нское агентство международного сотрудничества ежегодно на конкур@@ сной основе предоставляют стипен@@ дии в рамках Программы стипен@@ дий MA@@ E@@ C @@@ -@@ @ A@@ EC@@ I ( Pro@@ gr@@ am@@ as de B@@ ec@@ as MA@@ E@@ C @@@ -@@ @ A@@ EC@@ I ) .
объявление о конкурсе на со@@ иска@@ ние стипен@@ дий разде@@ лено на несколько глав ( Cap@@ í@@ t@@ ul@@ os ) , которые , в свою очередь , подразде@@ ляются на конкретные программы различных стипен@@ дий .
Министерство также предоставляет стипен@@ дии по программе " Ту@@ ри@@ зм в Испании " для иностранных студентов , желающих пройти курс после@@ дипло@@ много образования в сфере туризма в испан@@ ских университетах или других прести@@ жных образовательных центрах .
на сайте Офи@@ циаль@@ ного бюллетен@@ я ( www.@@ bo@@ e.@@ es ) обычно публику@@ ется полный список ( www.@@ bo@@ e.@@ es / g / es / Bo@@ E / b@@ ec@@ as ) государственных стипен@@ дий ( " b@@ ec@@ as " ) .
все ву@@ зы находятся под юрисдик@@ цией Министерства образования , кроме Се@@ ль@@ скохозяй@@ ственного университета ( кури@@ руется Министерством сельского хозяйства ) .
области обучения : кандидаты из всех выше@@ перечисленных стран могут подавать заявки для обучения на уровне магистра@@ туры в области демократии ( включая вопросы равенства полов ) , экономики , окружающей среды и энергии .
• Со@@ иска@@ тели из Албании , Беларуси , Боснии и Герцеговины , Грузии , Кыргызстана , Македонии , Молдовы , Таджикистана и Украины имеют право на курсы обучения в области сельскохозяйственных наук .
Соединен@@ ное Королевство Великобритании и Северной Ирландии расположено в северо @@@ -@@ @ западной части Европы между Атлан@@ тическим океа@@ ном и Север@@ ным морем .
при обучении по программе , в которой чере@@ ду@@ ется теория и практика , требуется дополнительный год для практики на производстве .
в этих областях Ли@@ вия уже получает помощь от технических программ , финанси@@ руемых ЕС .
это проект по защите бед@@ ствующих и уязвимых мигрантов в Северной Африке и два проекта , занимающиеся сбо@@ ром и анали@@ зом данных , а также работой гражданского общества .
кроме этого , реализуется или планируется ряд проектов , таких как модернизация республикан@@ ской больницы в Ки@@ ши@@ не@@ ве ( крупнейшей больницы страны ) , предоставление медицинского
начиная с 1994 года и подписания Согла@@ шений в Осло , помощь ЕС была сосредоточена на помощи в целях развития и на создании учреждений для будущего Палестин@@ ского государства .
начиная с 2000 года , ЕС предоставил через UN@@ R@@ W@@ A более 1 млрд евро для помощи палестин@@ ским беженцам .
традиционно эта программа счита@@ лась важной с точки зрения облегчения и поощрения перехода к рыночной экономике и демократии .
размер помощи ЕС Сирии в 1995 @@@ -@@ @ 2006 гг. составил 2@@ 59 млн евро .
проекты , финанси@@ руемые ЕС , осуществляются в Иране через агентства ООН , международные и местные гражданские общественные организации в Иране .
" морские магистра@@ ли " ( Motor@@ w@@ ays of the Se@@ a , M@@ OS ) Порт Тан@@ жер уже сейчас привлекает множество инвесторов , что обеспечивает рабочие места и рост .
помощь ЕС стра@@ на@@ м@@ сосед@@ ям , а также Ирану , Ира@@ ку и Йе@@ мен@@ у предоставляется через ряд различных финансовых инструментов .
программы действий можно загрузить и прочитать на веб @@@ -@@ @ сайте Europ@@ e@@ A@@ id ( http : / / ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / Europ@@ e@@ A@@ id / wor@@ k / ap / ind@@ ex _ en@@ .@@ ht@@ m ) .
он специально ориенти@@ рован на создание зоны процветания и добро@@ сосед@@ ства , включа@@ ющей ЕС и сем@@ надцать соседних стран @@@ -@@ @ партнеров .
небольшая часть , однако , направляется на две ежегодные региональные программы действий для проектов , охваты@@ вающих более одной страны .
программы C@@ BC поддерживают совместные проекты между странами @@@ -@@ @ членами ЕС и странами @@@ -@@ @ партнерами на всем протяжении восточных и южных границ Европейского Союза .
доброво@@ льные взносы стран @@@ -@@ @ членов ЕС : в 2008 г. сумма взносов составила 37 млн евро .
она вносит вклад в создание поля сотрудничества в области высшего образования между Европейским Союзом и странами @@@ -@@ @ партнерами , грани@@ ча@@ щими с ним .
главной целью является способ@@ ствование развитию взаимо@@ понимания , диалога и сотрудничества между местными действу@@ ющими субъек@@ тами в ЕС и стра@@ на@@ х@@ партне@@ рах EN@@ P@@ I посредством формирования потенциала для модернизации и усиления местных и региональных органов государственного управления .
проекты C@@ i@@ ud@@ ad финанси@@ руются посредством грантов , организу@@ емых представи@@ тель@@ ствами Европейской комиссии в соответствующих стра@@ на@@ х@@ партне@@ рах EN@@ P@@ I .
права человека и демократия лежат в основе структуры Европы и являются одним из ключевых аспектов внешней деятельности ЕС .
программы уде@@ ляли особое внимание повышению возможностей по рациональ@@ ному использованию водных ресурсов и увеличению доступности поли@@ вной воды для семей в сельских районах равни@@ ны Ти@@ ха@@ ма .
M@@ F@@ A принимает форму среднесро@@ чных займов и / или грантов и осуществляется во взаимодействии с МВФ и Всемир@@ ным банком для поддержки программ реформирования и коррекции экономики страны @@@ -@@ @ партнера .
Мак@@ ро@@ финансовое содействие осуществляется совместно с другими программами помощи ЕС для объединения усилий и облегчения осуществления мер по структу@@ рным реформам в третьих странах .
финансовая помощь Департамента предоставляется через европейские неправительственные организации и международные организации , такие как Крас@@ ный Кре@@ ст ООН , с которыми были подписа@@ ны партнерские соглашения .
целью EC@@ H@@ O является предоставление неотло@@ жной помощи жертвам природных катастроф или вооруженных конфликтов за пределами Европейского Союза .
помощь направляется непосредственно пострадав@@ шим , независимо от их расы , религии или политических убеждений .
второй критерий - головной офис организации должен находиться в стране @@@ -@@ @ член@@ е ЕС или третьей стране , получа@@ ющей помощь Со@@ общества .
вы можете иметь возможность сотрудничества с любыми из существующих партнеров EC@@ H@@ O , актуаль@@ ный список которых разме@@ щается на веб @@@ -@@ @ сайте EC@@ H@@ O http : / / ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / ech@@ o / f@@ i les / ab@@ out / act@@ ors / F@@ PA _ partn@@ ers@@ .@@ pd@@ f
• N@@ IF - основной финансовый инструмент для поддержки реализации региональных и многосторонних процессов , в частности , Средиземно@@ морского союза , Восточно @@@ -@@ @ европейского партнерства и Си@@ нер@@ гии Черного моря .
в заседаниях Страте@@ ги@@ ческого Совета председа@@ тель@@ ствует Генеральный директо@@ рат по внешним связям Европейской Комиссии , а в заседаниях F@@ ig и опера@@ тивного Совета председа@@ тель@@ ствует Генеральный директо@@ рат по сотрудничеству Europ@@ e@@ A@@ id Европейской Комиссии , который действует также в качестве секретариа@@ та N@@ IF .
исход@@ ное положение EN@@ P состоит в том , что ЕС жизненно заинтересован в экономическом и политическом развитии своих соседей .
J@@ MA отслежи@@ вает все проекты при поддержке совместного технического секретариа@@ та ( расположенного в государстве @@@ -@@ @ член@@ е , где находится J@@ MA ) и филиалов ( рас@@ пло@@ женных в государ@@ ст@@ вах@@ членах и странах @@@ -@@ @ партне@@ рах ) .
проект IN@@ TE@@ RA@@ C@@ T@@ EN@@ P@@ I предоставляет платформу , которую все заинтересованные стороны EN@@ P@@ I C@@ BC используют для встреч , обмена опытом и передо@@ выми на@@ работ@@ ками .
с Украиной ЕС ведет переговоры о заключении Соглашения об ассоциации , которое замени@@ т существующий ДП@@ С .
все эти страны являются бенефициа@@ рами в рамках Европейского инструмента сосед@@ ства и партнерства , финансовой программы , воплоща@@ ющей в жизнь решения , принима@@ ющиеся на политическом уровне .
его цель - улучшение качества воды в Ку@@ ре , которая объединяет Грузию , Арм@@ ению и Азербайджан в уникальную эко@@ систему , занима@@ ющую обши@@ рную территорию между Чер@@ ным и Каспи@@ йским моря@@ ми .
в этой публикации дается обзор финанси@@ руемых проектов для иллюстрации глубины этого партнерства и того , как региональное сотрудничество вовлека@@ ет соседние страны в конструк@@ тивный диалог и способствует постро@@ ению зоны мира , безопасности и процветания
в их число входят более сотни таможенных и пограни@@ чных экспертов из 22 стран @@@ -@@ @ членов ЕС , а также сотрудники из Молдовы и Украины .
она также направлена на развитие опера@@ тивных возможностей молдав@@ ских и украинских таможенных и пограни@@ чных служб .
кроме того , в ее рамках предлагается помощь в развитии возможностей осуществления анализа риска и в укреплении сотрудничества в приграни@@ чных областях между пограни@@ чными
технический секретариа@@ т И@@ но@@ гей@@ т осуществляет управление механизмом региональной координации программы И@@ но@@ гей@@ т и , таким образом , укрепляет сотрудничество в сфере энергетики между ЕС , прибре@@ жными странами Черного и Каспийского мо@@ рей и их соседями .
проект обеспечивает передачу самых передовых методов , используемых в ЕС , и наце@@ лен на укрепление сотрудничества среди участвующих стран .
он способ@@ ству@@ е@@ т@@ внедрению общей регуля@@ тивной среды и общего понимания вопросов и практи@@ к рынка и регулирования , основанных на принципах ЕС .
он помогает улучшить результаты организа@@ ционной деятельности регуля@@ торов в энерге@@ тическом секторе , включая принятие лучшей тариф@@ ной практики , соответствующей международным методам .
проект также направлен на ин@@ формирование ответственных лиц на министер@@ ском уровне в странах @@@ -@@ @ партне@@ рах о целях и преимуще@@ ствах независимых регуля@@ торов в сфере энергетики .
поддержка стран , участвующих в программе И@@ но@@ гей@@ т , в их усилиях по улучшению контроля за потреблением энергии в строи@@ тельном секторе за счет внедрения мер по эффективному использованию энергоресурсов и использования возобновляемых источников энергии
в рамках проекта также реша@@ ются задачи повышения эффективности и расширения функциональных возможностей в энерге@@ тическом ауди@@ те , строительных технологиях и проекти@@ ровании .
он направлен на содействие мерам по повышению эффективности инфраструктуры , повышение качества и надежности оборудования , обеспечение безопасности при передаче
оказание технической помощи стра@@ на@@ м@@ партнерам для принятия ими международных стандартов в нефтяной и газовой отраслях
среди конкретных мероприятий - разработка стратеги@@ и@@ гармони@@ зации , предложение юридических мер , требу@@ емых со стороны националь@@ ны@@ х@@ властей , а также ин@@ формирование о стандар@@ тах ЕС в газо@@ вом и нефтя@@ ном секторах .
как он работает ? этот проект является вкла@@ дом Европейской Комиссии в многосторон@@ ний тра@@ сто@@ вый фонд под управлением Всемирного банка .
энергетика энергии , а также снижении негативных последствий деятельности , связанной с э@@ нер @@@ -@@ @ го@@ ресурсами , для окружающей среды .
ЕС также стремится поддержать их усилия в решении трудных задач , таких как включение в транс@@ ъ@@ европейскую транспор@@ тную сеть и развитие обще@@ европейских транспортных коридо@@ ров .
как он работает ? в рамках проекта организу@@ ется программа обучения для персонала гражданской авиации с целью повышения их технических навыков и улучшения их знания английского
цели Проект содействует обучению высоко@@ квалифицированных и компетен@@ тных сотрудников для создания устойчивой транспортной инфраструктуры и современных транспортных услуг в странах , г@@ де@@ действу@@ е@@ т@@ программа Т@@ РА@@ СЕ@@ КА .
эта важная составляющая программы T@@ РА@@ СЕ@@ К@@ A ( Тран@@ спор@@ тный коридор " Европа @@@ -@@ @ Кавка@@ з @@@ -@@ @ Азия " ) , которая содействует
содействие региональ@@ ному сотрудничеству в области перевозок за счет повышения квалификации обучения , а также развития транспортных прогнозов и оценки инвестиций
цели Це@@ ль проекта - содействие региональ@@ ному сотрудничеству в области перевозок с помощью наращивания потенциа@@ ла@@ и@@ обучения , развитию транспортного прогнози@@ рования и оценки инвестиций в регионе , охва@@ ченном финанси@@ руемой ЕС программой Т@@ РА@@ СЕ@@ КА .
также осуществляются проекты , относящиеся к использованию и сохранению водных ресурсов , реализуется программа по право@@ применению и управлению в ле@@ сном секторе ( F@@ LE@@ G ) .
эти проекты включают : объемов не@@ очи@@ щенной воды , поступа@@ ющей в бассейн озера Се@@ ван .
Никола@@ ев@@ ски@@ й@@ муниципа@@ льный водный проект в Украине , финанси@@ руемый совместно с Европейским инвести@@ ционным банком ( Е@@ И@@ Б ) , поддерживает ре@@ конструкцию основных сек@@ ций 10@@ 22 @@@ -@@ @ кило@@ метро@@ вой водо@@ проводной системы .
укрепление регионального сотрудничества и возможностей стра@@ ну@@ част@@ ниц обеспечивать охрану бассейна Черного моря ; реализация мер , принятых Черно@@ морской комиссией
в деле пре@@ творения в жизнь и сле@@ жения за испол@@ нением существующих или разработки дополнительных законов о защите окружающей среды , под@@ законных актов и норм в целях выполнения положений Бухаре@@ стской конвенции .
региональное сотрудничество между ЕС и его восто@@ чными соседями в социальной и меж@@ личност@@ ной сферах направлено на развитие культуры прав человека , а также предотвращение нарко@@ ма@@ нии и содействие борьбе с контрабан@@ дой наркотиков .
цель - повышение информи@@ рованности общественности и понимания ЕС и его отношений в зоне действия программы Е@@ И@@ СП за счет поддержки журналистов и информационных агентств в разработке информационных материалов , а также обучения
инициатива содействия развитию регионального потенциала Пре@@ достав@@ ление технической помощи стра@@ на@@ м@@ партнерам в подготовке и реализации программ Е@@ И@@ СП П@@ Г@@ С .
кто может подать заявку ? • Ме@@ ст@@ ные и региональные власти . • НПО , проек@@ тные организации , коммерческие ассоциации , культурные или научные учреждения . • Дру@@ гие ключевые организации .
дополнительная информация О конкур@@ сах и комплек@@ тах заявок , включая инструкции для кандидатов и формы заявок , а также прогно@@ зах и новостях можно узнать в Интернете на сайтах СУ@@ О .
стимули@@ руя совместные европейские операции , И@@ Ф@@ С создает условия для координи@@ рования действий конкретных спонсо@@ ров , разделения труда и гармони@@ зации процедур .
в индивидуаль@@ ном порядке другие соседние страны могут также получить от И@@ Ф@@ С гранты на региональные или приграни@@ чные проекты , представляющие интерес для ЕС и его партнеров @@@ -@@ @ соседей .
на основании поступа@@ ющих заявок агентство помогает странам в установлении управлен@@ ческой и административной систем , соответствующих нужда@@ м рыночной экономики , функциони@@ рующих в условиях верховенства закона и демократии .
проекты T@@ win@@ n@@ ing - совместные проекты , которые осуществляются администра@@ циями обоих партнеров .
описа@@ в процедуру составления , принятия , опублико@@ вания и представления ежегодного отчё@@ та , г @@@ -@@ @ н Э@@ ве@@ ра@@ р описал роль ауди@@ тора , используя ряд мета@@ фор ( финансовый опло@@ т , пре@@ града и сторо@@ же@@ вая собака ) .
комитет по профессиональ@@ ному обучению высказал мнение с практической точки зрения на программу профессиональной подготовки , разработа@@ нную
г @@@ -@@ @ жа Хан@@ сен проанализи@@ ровала опыт нескольких лет , полученный в ходе реализации программы ТА@@ С@@ ИС и отметила проблемы , которые возникли на нача@@ льном этапе и которые нашли отражение в критике , высказа@@ нной Пала@@ той и
она вы@@ сказала мнение , что право гражданина проверять и осуществлять мониторинг общественных органов является фундаментальным элементом любой демократической системы .
содействие , предоставля@@ емое развитыми странами , приветству@@ ется , но оно получит больше выгоды , чем сама Украина .
эти консультации предлагаются ТА@@ С@@ ИС на всех уровнях - не только правительствам , но и частным лицам , предприятиям , а также организациям .
некоторые точки зрения , высказа@@ нные Пала@@ той А@@ уди@@ торов по ТА@@ С@@ ИС -@@ и их последствия .
однако самым важным вопросом является на@@ ведение моста между двумя системами для того , чтобы гарантировать эффективность различных программ .
ауди@@ торские проверки могут также заканчи@@ ваться специальными отчё@@ тами по специфи@@ ческим аспектам аудита , провед@@ ё@@ нного но просьбе института , или по инициативе самой Палаты .
затем вам по@@ кажут другой ещё более короткий видео@@ фильм , представля@@ ющий Европей@@ скую Пала@@ ту ауди@@ торов .
мне нет необходимости объяснять эту концепцию : это разница между покуп@@ кой машины - что вы делаете для себя - и по@@ строй@@ кой дороги , по которой вы будете ездить .
все эти аспекты затраги@@ ваются сегодня другими выступа@@ ющими , поэтому я не буду останавли@@ ваться на них . я сейчас останов@@ люсь на некоторых методо@@ логических вопросах .
эта проблема контроля является прежде всего информационной проблемой потому , что руководству главным образом необходимо знать , всё ли идёт в правильном
в рамках европейской административной и финансовой структуры базиру@@ ющийся на системах ауди@@ торский подход кажется наиболее подходящим , если не един@@ ственно возможным .
злоупотреб@@ лений широко открыты , необходимо столкнуться лицом к лицу с реальными последствиями прежде чем за@@ хотеть поверить , что что ­ то серьезные образом идёт неправильно .
все сахар@@ ные заводы находятся в собственности национальной сахар@@ ной компании , основным держа@@ телем акций которой является национальный сельскохозяй@@ ственный банк .
- Что Вы имеете в виду , что я не могу так говорить . там были ов@@ цы , и они уже о@@ стри@@ жены .
также важна подготовка , которая стремится обеспечить о@@ владение персоналом высоким уровнем сведений правовой , финансовой и политической среды в рамках которой Пала@@ той проводятся ауди@@ торские проверки .
департамент подготовки оказывает некоторую помощь кура@@ торам для того , чтобы содействовать проведению последова@@ тельной работы со всем новым персоналом .
много внимания уделяется использованию конкретных практических дел , взятых из реальных жизненных примеров , для иллюстрации технических при@@ ё@@ мов и передачи обуча@@ емым прак@@ тического опыта ( и возможности делать ошибки ! ) в классе .
она будет иметь двойной эффект : с одной стороны , она укрепи@@ т нашу коллек@@ тивную способность контролировать деньги Союза ; с другой стороны , она поможет усилить демократический надзор
следующее в очень сжа@@ той форме является анали@@ зом основных проблем , установленных Комите@@ том бюджетного контроля за годы работы программы Та@@ сис .
парламент е@@ ш@@ ё должен в дета@@ лях посмотреть на результаты , но мы искренне надеемся , что действительность соответствует утвер@@ ждениям . оценка пост @@@ -@@ @ факто
эти изменения фактически являются одной из причин , почему сегодня этот семинар происходит здесь .
ауди@@ торские проверки должны проводиться независимо , без всякого вмешательства или давления со стороны тех , кто зависит от результатов аудита .
в переходный период к рыночной экономике образо@@ вались новые контро@@ льные органы , поло@@ жен@@ г@@ г@@ я о которых не всегда полно и четко определя@@ ли их функции .
деятельность органов государственной службы должна контроли@@ роваться выс@@ шими органами государственного контроля , их действия могут быть обжало@@ ваны хозяй@@ ству@@ ющими субъек@@ тами в арбитра@@ жном или других судах .
специальные органы государственного контроля осуществляют свою деятельность в конкретных областях : административной , финансовой , производ@@ ственно @@@ -@@ @ технологической , санитар@@ но @@@ -@@ @ экологической , социальной .
у нас в стране этими критери@@ ями по П@@ останов@@ лению Правительства от 7 декабря 1994 г. стали две основные группы критериев .
в этой связи представляется целесообраз@@ ным поставить вопрос об увеличении максимальной стоимости проектов , под@@ пада@@ ющих под такую процедуру , до 0,5 @@@ -@@ @ 0,7 млн.
отме@@ ченные недостатки можно бь@@ гло бы устранить при формировании программ на последующие периоды , в частности , на 1995 год .
Украиной в следующих областях : ядерная безопасность и энергетика , социальные и экономические аспекты ядерного разоружения , производство продуктов питания и сельское хозяйство ,
одной из целей вышеупомяну@@ той помощи является разработка программ финансирования структурной реорганизации прива@@ тизи@@ рованных в прошлом государственных предприятий .
международная финансовая помо@@ шь в подготовке вопросов прива@@ тиза@@ ционных сертификатов также принесет огромную помо@@ шь в начале широкомасштаб@@ ной приватизации на Украине .
в то время , как в вер@@ хах уже произошла политическая революция , общий экономический и социальный строй общества все еще должен быть измен@@ ен .
это нелегко осуществить , не потеря@@ в серде@@ ц и умов тех , кто до настоящего времени жил в без@@ риско@@ вом обществе .
разумеется , что реформа должна охваты@@ вать не только предприятия , но и общество в целом должно быть вовле@@ чено в этот процесс .
14@@ 8 выде@@ лит финансирование на специальную программу для неправительственных организаций в рамках основной Программы Та@@ сис , которая будет составлять , как это предложено Европейским Парла@@ ментом , по крайней мере 2,5 М@@ Э@@ К@@ Ю .
( деятельность с целью ко@@ операции в области экономики ) , которая построена на опыте Ф@@ АР@@ Е при помо@@ ши организации программ сотрудничества между ЕС и
существует также значительное прямое сотруд@@ ни ­ чество и совместное с ЕБРР финансирование по Програм@@ ме действий Та@@ сис вне
она также отражает приоритеты , обозна@@ ченные конкретными государствами @@@ -@@ @ получа@@ телями помо@@ ши во время составления программ .
ТА@@ С@@ ИС постоянно развивается в связи с тем , что ситуация изменяется и извлека@@ ются уроки из прой@@ денных этапов .
Э@@ К@@ Ю в год на 13 государств @@@ -@@ @ получателей помо@@ ши ) по сравнению с основными потребностями Н@@ Н@@ Г в иностранной технической помо@@ ши .
в большинстве случаев не достаточно просто отправить группу экспертов ЕС , которая проведет некоторое время в стране , проведет изучение или вы@@ работает отчет и пое@@ дет домой .
на Запад@@ ных Балканах и в Центральной Африке в 2003 году Е@@ С@@ начал проведение первой миссии вра@@ м@@ ках новой европейской политики обороны и безопасности .
наконец , Европейский Союз демонстрирует пример того , как стра@@ ны@@ способны объеди@@ нять экономические и политические ресурсы в общих интересах .
первыми опера@@ циями , выполнен@@ ными в соответствии с Е@@ П@@ Б@@ О , бы@@ ли@@ миссии в бывшей Югославии .
она остается в чи@@ сле@@ первоочеред@@ ных приоритетов Европейского Союза , выде@@ ли@@ вшего 40 миллионов евро на э@@ ту@@ программу только в 2000 @@@ -@@ @ 2002 годах .
у стран Африки , бассей@@ нов Карибского моря и Ти@@ хо@@ го@@ океана особые отношения с Европейским Союзом .
сюда входят Северный Кавка@@ з ( в особенности Чеч@@ ня ) , Таджикистан в Центральной Азии , Непа@@ л , Шри @@@ -@@ @ Лан@@ ка и Центральная Америка .
" программу стабилизации и ассоциации " , которая помимо Хорва@@ ти@@ и@@ и Македонии охватывает Алба@@ нию , Бос@@ нию и Герцего@@ вину , а также Серби@@ ю и Черного@@ рию .
с учетом объема взаимной торговли ( США получают 25 % экспорта из ЕС и поставля@@ ют 20 % импорта ) не стоит удивляться , что эпиз@@ оди@@ ческие разногласия возможны .
Азия становится ближе иностранных инвестиций , обо@@ гна@@ в@@ в этом США и Китай .
2006 - 22 стр. - 16@@ ,@@ 0 х 2@@ 3,@@ 0 см ре@@ з инструменты средиземно@@ морских соглашений или в рамках АК@@ Т@@ ЕС начал диалог с Африкан@@ ским союзом ( АС ) .
следующий шаг предусматривает переговоры по соглаш@@ ениям об ассоциации с обо@@ ими реги@@ она@@ ми@@ .@@ Европейский Союз уже заключи@@ л@@ соглашения об ассоциации ( в том@@ числе о свободной торговле ) с Мекси@@ кой и Чили , подписан@@ ны@@ е@@ соответственно в 1997 и 2002 годах .
этот бук@@ лет , а также другие крат@@ кие поясни@@ тельные материалы относительно Е@@ С@@ можно найти в Интернете по адресу : http : / / e@@ u@@ rop@@ a.@@ e@@ u@@ .@@ int / com@@ m / Publ@@ ic@@ ations
программа T@@ em@@ p@@ us открыта для высших учебных заведений и органов управления , а также всех организаций и предприятий , непосредственно связанных с высшим образованием .
основу Со@@ вмест@@ ных Проек@@ тов составляет многосторон@@ нее партнерство между выс@@ шими учеб@@ ными завед@@ ениями в ЕС и странах @@@ -@@ @ партне@@ рах .
в частности , университе@@ там Европы , сталки@@ ва@@ ющимся с вызова@@ ми глобализации , необходимы реформы по реализации всего их потенциала в стремлении к росту и увеличению рабочих мест , а также постро@@ ению основанного на
в Ре@@ гла@@ менте четко обозна@@ чена роль стран @@@ -@@ @ членов ЕС , Европейского агентства по безопасности пищевых продуктов и Европейской Комиссии в сфере установки М@@ ДО@@ У , а также он включает в себя :
если обнаружи@@ вается наличие риска для любой группы потребителей , заяв@@ ка откло@@ няется , и пестици@@ д не может применяться на данной сельскохозяйственной культуре .
в таких случаях М@@ ДО@@ У устанавливается на более низком уровне для обеспечения применения лишь необходимого ( минима@@ льного ) количества пестици@@ да .
у Комиссии имеется три механизма обеспечения надлежащего и едино@@ образ@@ ного выполнения этой задачи :
в 2006 году Европейская Комиссия предложила стратегию усовершенствования методов применения пестици@@ дов в ЕС .
настоящий документ про@@ финанси@@ рован Европейской Коми@@ ссией по контрак@@ ту с компанией Q@@ w@@ ent@@ es K@@ AN@@ TO@@ R .
он предназначен только для информационных целей и не является официальным руководством Комиссии по интерпретации законов или политики ЕС .
органы каждой страны , работа@@ ющей с S@@ IS II , обязаны проверять качество в@@ носи@@ мой в систему информации .
приорите@@ тная задача Европейского Союза - создание креп@@ кого стратегического партнерства с Россией на про@@ чной основе взаимного уважения .
Россия и все страны ЕС являются членами Организации Объединенных Наций , Организации по безопасности и сотрудничеству в Европе ( ОБСЕ ) и Совета Европы .
все они выступают за защиту и уважение основных ценностей и принципов демократии , прав человека , право@@ порядка и рыночной экономики .
данные ценности являются основой двусторонних отношений ЕС и России и документа , подкреп@@ ля@@ ющего данные отношения , Соглашения о партнерстве и сотрудничестве .
ЕС и Россия уже ведут совместную работу по широкому спек@@ тру вопросов , включая модернизацию российской экономики и ее интеграцию в мировую экономику , вопросы безопасности , международные проблемы .
оно устанавливает основные общие цели , организа@@ ционную структуру двусторонних отношений и предусматривает мероприятия и диалог по ряду областей .
• На уровне министерств в рамках Постоян@@ ного совета партнерства ( П@@ СП ) , на котором с необходимой регуляр@@ ностью встречаются профи@@ льные министры для обсуждения соответствующих вопросов .
• Меж@@ ду Европейским Парла@@ ментом и Росси@@ йским Парла@@ ментом ( Государ@@ ственная Ду@@ ма и Совет Федерации ) в Коми@@ тете парламент@@ ского сотрудничества .
в дополнение к положениям СП@@ С существует ряд отрас@@ левых и международных соглашений , а также другие механизмы сотрудничества ( см. ниже ) .
• признавая большие усилия , которые Россия прило@@ жила в ходе перехода к развитой рыночной экономике , в ноябре 2002 года ЕС признал рыно@@ чный статус российской экономики .
следует отметить , что в настоящее время анти@@ дем@@ пин@@ г не является главным аспектом торговых отношений ЕС и России , поскольку сейчас действуют только 10 анти@@ дем@@ пин@@ говых мер , на которые приходится менее 0,5 % импорта ЕС из России .
в настоящее время ЕС и Россия работают над новым соглашением , которое замени@@ т СП@@ С после 2007 года .
цель нового соглашения - обеспечить долго@@ временную и всесторон@@ нюю базу отношениям ЕС и России на основе уважения общих ценностей , а также обеспечить основу для развития отношений в последующие годы .
на саммите в Москве в мае 2005 года был принят пакет так называемых " доро@@ жных карт " , включа@@ ющих кратко@@ - и среднесро@@ чные мероприятия , которые необходимо выполнить для создания четырех общих простран@@ ств .
они были разработаны в ходе постоянного сотрудничества , описан@@ ного выше , и включают конкретные цели и действия , необходимые для реализации концепции общих простран@@ ств .
с вступ@@ лением в ЕС 1 января 2007 года Болгарии и Румынии , расположенных на побережье Черного моря , благополучие , стабильность и безопасность наших соседей приобрела еще большую важность .
большая часть данных инвестиций идет на производство и обслуживание , а не на энерге@@ тику , как это было раньше .
Россия и в дальнейшем останется важным поставщиком ЕС и имеет потенциал на поставку значительного объема дополнительных энергоресурсов , которые могут в среднесрочной перспективе потребоваться Европейскому Союзу для импорта .
для защиты инвестиций , а также торговли , ЕС обратился к России , а также другим ключевым производителям энергоносителей , с предложением подписать комплек@@ сную Энер@@ ге@@ тическую хар@@ тию .
при глобальном потеп@@ лении и высоких ценах на энергоносители , Россия и ЕС имеют важный общий интерес в повышении эффективности использования энергоресурсов в России .
кроме того , ЕС хочет возобновить переговоры рабочей группы по безопасности атомных реакторов первого поколения .
на саммите в Риме в ноябре 2003 года было принято решение о прод@@ лении Соглашения о сотрудничестве в области науки и техники , каса@@ ющееся , среди прочего , ядерной безопасности и ядерного синтеза .
на глобальном уровне вовле@@ чение ЕС и России является необходимым , чтобы обеспечить успех мероприятий по борьбе с изменением климата , устойчивое использование лесных ресурсов ; остановить сокращение биологического разнообразия ; снизить расточи@@ тельное использование энергетических ресурсов .
ЕС является крупнейшим потреби@@ телем российских энергетических продуктов , 63 % российского экспорта нефти и 65 % экспорта газа приходится на ЕС .
данная взаимо@@ зависимость в области экспорта энергоносителей показывает , почему вопросы энергетики играют такую важную роль в отношениях ЕС и России .
на саммите в Санкт @@@ -@@ @ Петербурге в мае 2003 года ЕС и Россия договорились создать в долгосрочной перспективе общее пространство свободы , безопасности и правосудия .
сотрудничество в данной области стало ключевым аспектом развития стратегического партнерства с Россией .
наше сотрудничество , основанное на уваж@@ ении общих ценностей , таких как демократия , соблюдение прав человека и основных свобод , должно отражать необходимый баланс между безопасностью , с одной стороны , и правосу@@ дием и свободой , с другой .
между ЕВ@@ РО@@ ПО@@ ЛО@@ М и Россией от 2003 года предусматривает обмен стратегической информацией , что облегчает нашу работу по борьбе с организованной преступ@@ ностью .
в области правосудия ЕС поддерживает судеб@@ ную реформу в России , в особенности в таких областях , как обучение судей и модернизация судебной системы .
поскольку во главе отношений ЕС и России лежат принципы демократии , уважения прав человека , основных свобод и право@@ порядка , неудивительно , что данные вопросы регулярно рассматриваются на раз@@ ном уровне .
они предусматри@@ вают важный диалог по вопросам прав человека в России и ЕС и сотрудничеству в этой сфере на международном уровне .
ЕС и Россия договорились укреплять сотрудничество по вопросам внешней безопасности , поскольку обе стороны несут ответственность за безопасность и стабильность на европейском континенте и за его пределами .
в ходе данных обсуждений стороны могут открыто об@@ меняться своими взгля@@ дами по какой либо ситуации и заняться поиском общих решений .
в области нераспространения , экспор@@ тного контроля и разоружения , основная цель сотрудничества ЕС и России заключается в продвижении всеобщего соблюдения и повышения эффективности соответствующих международных инструментов .
вклад ЕС направлен на четыре сферы сотрудничества , которые были определены : не@@ распространение , разору@@ жение , борьба с терроризмом и ядерная безопасность .
• развивать сотрудничество между сфе@@ рами культуры России и ЕС в целях увеличения их культурного и экономического воздействия .
и ЕС , и Россия демонстрируют значительное сходство взглядов и единство подходов к ратификации и выполнению Конвенции ЮНЕСКО по охране и поощ@@ рению культурного разнообразия .
началась реализация программы финансового сотрудничества , вклад в который вносят обе стороны с целью укрепления стратегического партнерства Европейского Союза и России .
главным образом они будут направлены на четыре общих пространства , академи@@ ческий и образова@@ тельный обмен и поддержку российских регионов .
приоритеты сотрудничества , описан@@ ного выше , устанавливаются в национальных , региональных и международных индика@@ тивных программах на 2007 @@@ -@@ @ 2010 годы , утвер@@ жденных государствами @@@ -@@ @ членами ЕС и согласованных с российским правительством .
• обеспечение возможности Калинин@@ градской области получать преимущества от устойчивого развития в регионе Балтийского моря .
• обеспечение бес@@ пере@@ бой@@ ного и эффективного транзи@@ та товаров и людей между Калинин@@ градской областью и остальной территорией России .
однако требуется дальнейшее облегчение пересе@@ чения границ между Калинин@@ гра@@ дом и его соседями .
необходимо модерни@@ зировать пограни@@ чную инфраструктуру путем быстрой и эффективной реализации уже согласованных проектов .
• развитие инновационных предприятий малого и среднего бизнеса , торговли и инвестиций , повышение эффективности распределения энергии и использо@@ ва@@ - ния энергоресурсов на промышлен@@ ном и муниципа@@ льном уровне , повышение административных возможностей региональных органов .
помощь наце@@ лена на поддержку временно перемещенных лиц и групп риска в Чечне , а также в Ингуше@@ тии и Даге@@ стане .
главным образом , помощь предоставляется в следующих секторах : защита гражданского населения , восстановление жилья , деятельность по формированию доходов , здравоохранение и психо@@ социальная
так недавно ЕС запу@@ стил специальную программу , направленную на экономическое восстановление Северного Кавказа , бюджет которой составляет 20 миллионов евро .
ЕС готов предоставить дополнительную поддержку по программам восстановления , которые проводят Российская Федерация , правительства Чечни и соседних регионов .
вступи@@ тельное слово Коми@@ сса@@ ра О@@ лли Р@@ ена возможностей в созда@@ ни@@ и@@ государственных институтов как у кандидатов , так и у@@ потенциальных стран @@@ -@@ @ кандидатов .
что касается вопросов о Кипре , Комиссия за@@ действует инстру@@ мен@@ т@@ финансовой помощи д@@ ля@@ поддержания разви@@ ти@@ я@@ экономического развития турец@@ ко @@@ -@@ @ кип@@ рской общины , что@@ облег@@ чит будущее вос@@ соедин@@ ени@@ е@@ острова .
участник " Се@@ мина@@ ра по защи@@ те@@ данных Треть@@ ей О@@ по@@ ры : информационные системы ЕС и@@ защита прав личности " ( J@@ L@@ S ) , 29 @@@ -@@ @ 30 марта 2007 г. , За@@ гре@@ б , Хорва@@ тия
сфера мор@@ ско@@ го@@ транспорта была осве@@ щена насе@@ мина@@ ре в Тур@@ ции@@ .@@ Кро@@ ме того , государственные служащие Болгарии посетили с учеб@@ ны@@ м@@ визитом Финлян@@ дию .
по итогам завершения всех стади@@ й@@ образова@@ тельного процес@@ са@@ наме@@ чено проведение пер@@ вы@@ х@@ мероприятий R@@ TP в Хорватии от Ри@@ е@@ ки до Ду@@ б@@ ров@@ ника и в Турции от Ди@@ яр@@ ба@@ ки@@ ра до Из@@ мира до@@ середины 2008 г.
база данных T@@ A@@ IE@@ X C@@ C@@ Vista , созданная как хранили@@ ще@@ переводов , чье програм@@ мно@@ е@@ обеспечение постоянно обновляется с целью удовлетворения особым требованиям , продолжала попол@@ няться новыми перево@@ дами из Хорватии и бывшей Югосла@@ вской Республики Македо@@ ния .
структура этой базы дан@@ ны@@ х@@ использовалась многи@@ ми@@ получа@@ телями помощи в каче@@ ст@@ ве@@ приме@@ рной модели для структу@@ ры@@ национальных планов по прибли@@ жению к принципам ac@@ qu@@ is .
база данных Exp@@ ert - это не только инструмент идентифика@@ ции@@ экспертов , но также инстру@@ мен@@ т@@ связи и общения с Европейской комиссий и 27@@ государствами @@@ -@@ @ членами для развития сотрудничества и@@ повышения прозра@@ ч@@ ности@@ отношений с помощ@@ ью@@ мероприятий T@@ A@@ IE@@ X .
в 2007 г.@@ общий бюджет по все@@ й@@ деятельности T@@ A@@ IE@@ X составил 2@@ 1,3 мл@@ н.@@ евро по сравнению с 2@@ 4,@@ 1 мл@@ н.@@ евро в 2005 Г.@@ И 19@@ ,@@ 1 мл@@ н.@@ евро в 2006 г.
представители Eu@@ Ro@@ Po@@ l немедленно прове@@ рили информацию по Шен@@ ген@@ ско@@ й@@ информационной системе и обнаружили , что этот Голь@@ ф был у@@ гна@@ н в Германии в 2003 г.@@ Авто@@ моби@@ ль тут же был конфи@@ ско@@ ван и отправ@@ лен обратно в Германию .
миссия ЕС в области верховенства закона ( МО@@ В@@ З ) в Косово является крупнейшей гражданской миссией , когда @@@ -@@ @ либо разворачи@@ ва@@ вшейся под эгидой Европейской политики безопасности и обороны .
данная брошю@@ ра подготов@@ лена Генера@@ льным Секретариа@@ том Совета ЕС и не налага@@ ет обязательств на Европейский Союз или правительства государств @@@ -@@ @ членов ЕС .
слева : президент Туркменистана Г@@ ур@@ бан@@ гу@@ лы Бер@@ ды@@ му@@ ха@@ ме@@ дов , Президент Кыргызстана Кур@@ ман@@ бек Баки@@ ев , Президент Казахстана Нур@@ сул@@ тан Назарбаев , Президент Таджикистана Э@@ мо@@ мали Ра@@ х@@ мон и Президент Узбекистана Ис@@ л@@ o@@ м Кари@@ мов
следующим эта@@ пом стали инициативы , ориентированные на прак@@ тическое применение Страте@@ гии в таких приоритетных направлениях , как общие вызовы безопасности , право@@ вое государство , образование , охрана окружающей среды , водные ресурсы .
тверды@@ е обязательства ЕС перед его восто@@ чными соседями в рамках Европейской политики добро@@ сосед@@ ства также с@@ близ@@ ят Европу и Центра@@ льную Азию на основе политического сотрудничества и экономического развития .
развитие и консоли@@ дация стаби@@ льных , справедли@@ вых и открытых обществ и соблюдение международных норм имеют важное значение для полной реализации партнерства между Европейским Союзом и странами Центральной Азии .
многие проблемы , с которыми сталкивается мир в процессе глобализации , в одинако@@ вой степени влияют на Европу и Центра@@ льную Азию и требуют их совместного решения .
• стратегическое , полити@@ че@@ ско@@ е@@ и@@ экономи@@ че@@ ско@@ е@@ развитие , а@@ так@@ же@@ возраста@@ ющее количество меж@@ региональных проблем в Центральной Азии прямо или косвенно влияют на интересы ЕС ;
отношению к компетенции ЕС , должен контролировать процесс внедрения , давать рекомендации и регулярно от@@ читы@@ ваться перед соответствующими органами Совета .
ЕС сбаланси@@ рует подходы к политике в Центральной Азии в соответствии с различными потребностями и показателями каждой страны .
развитие стабильной политической базы и функциони@@ рующих экономических структур зависит от приверженности верховен@@ ству права , правам человека , ответствен@@ ному государствен@@ ному управлению и развитию прозра@@ чных демократических политических структур .
ЕС будет тесно сотрудничать в этой сфере с ОБСЕ , Советом Европы , ООН и Верхов@@ ным комисса@@ ром ООН по правам человека .
• обсу@@ жд@@ ени@@ е@@ вопросов , каса@@ ющи@@ х@@ ся@@ взаим@@ ны@@ х@@ интересов , и@@ расширение сотрудничества по правам человека , в том числе на многосторонних форумах , таких как ООН и ОБСЕ ;
ЕС будет реагировать на предложения стран Центральной Азии и продолжать укреплять сотрудничество по вопросам верховенства права , ответственного государственного управления и борьбы с коррупцией .
• оказыва@@ ть@@ техниче@@ ску@@ ю@@ помощ@@ ь@@ ина@@ ла@@ жи@@ ва@@ ть@@ те@@ сно@@ е@@ сотрудничество , направ@@ ленное на внесение юридических и конститу@@ ционных поправок , требу@@ емых для присоединения к Рим@@ скому стату@@ ту и его внедрения .
ЕС также будет преследовать цели обеспечения поддержки и защиты прав человека во всем мире , а также в странах Центральной Азии , посредством международных структур , таких как Генеральная ассамбле@@ я ООН или Совет по правам человека .
ЕС также будет продолжать поддерживать мероприятия Европейского фонда образования в сфере профессионально @@@ -@@ @ технического образования в Центральной Азии .
более того , ЕС готов поддерживать присоединение стран Центральной Азии к электронной сети ЕС через развитие " электронного шелко@@ вого пути " и содействовать дистан@@ ционному обучению .
нашей целью является присоединение Центральной Азии к всемир@@ ным коммуника@@ ционным сетям Интернета , а также предоставление возможности студентам , преподава@@ телям и ученым Центральной Азии участвовать в современных формах по@@ жизненного обучения .
• изучить дальнейшие варианты расширения возможностей стран Центральной Азии для лучшего использования Об@@ щей системы пре@@ ферен@@ ций и поощрения региональной торговли ;
• продолжать поддерживать стремление стран Центральной Азии к полной реализации торгово @@@ -@@ @ экономических положений Согла@@ шений о партнерстве и сотрудничестве ;
• расширя@@ ть@@ техниче@@ ску@@ ю@@ поддерж@@ ку@@ втор@@ го@@ вы@@ х@@ вопро@@ са@@ хи@@ политические консультации , чтобы способствовать созданию законодательной и институциональной базы , ведущей к лучшим экономическим условиям и привлечению прямых иностранных инвестиций ;
со своей стороны ЕС готов обсудить все варианты разработки и транспортировки этих ресурсов в сотрудничестве с другими заинтересованными партнерами .
рыно@@ чный подход к инвести@@ ционным и торговым , и прозра@@ чным , стабильным и справедливым осно@@ вам регулирования гарантирует наи@@ лучшие цены на все энергоносители и большие возможности для всех заинтересованных сторон .
с целью усиления безопасности энергос@@ наб@@ жения ЕС будет также поддерживать развитие дополнительных трас@@ с трубопровода и энергетических транспортных сетей .
• поддерж@@ ка@@ устойчи@@ во@@ го@@ энерге@@ тиче@@ ско@@ го@@ развития , включа@@ я@@ разви@@ ти@@ е@@ энергетической эффективности , возобновляемых энергоресурсов и управление стороной потребителя ;
• поощ@@ рени@@ е@@ дан@@ ны@@ х@@ стран@@ на@@ прояв@@ лени@@ е@@ инициатив , аналоги@@ ч@@ ны@@ х@@ предпринима@@ емым ЕС в рамках " Пла@@ на действий по энергетической политике Европы " , приня@@ том Европейским Советом в марте 2007 года .
свободный доступ к водным ресурсам будет основной мировой проблемой XXI века .
трансграни@@ чные реки в Центральной Азии : вызов и новые возможности энергоресурсов , а также уязвимость к изменению климата и стихи@@ й@@ ным бед@@ стви@@ ям являются причиной общего беспокойства .
• предоставля@@ ть@@ осо@@ бу@@ ю@@ поддерж@@ ку@@ интегри@@ рован@@ но@@ му@@ использо@@ вани@@ ю@@ трансграни@@ чных водных ресурсов на поверхности и под землей , включая внедрение технологий более эффективного использования воды ( ир@@ ри@@ га@@ ция и др. ) ;
помощь в борьбе с организованной преступ@@ ностью будет одним из приоритетов ЕС в данном регионе , направленных на снижение необы@@ кновен@@ ных угроз безопасности .
ЕС будет расширять свою поддержку развитию современной системы управления грани@@ цами в центра@@ льно @@@ -@@ @ азиат@@ ском регионе , включая границы с Афганиста@@ ном .
разнообразие вероиспове@@ да@@ ний и много@@ ве@@ ковых традиций мира и толеран@@ тности является ценным насле@@ дием Центральной Азии .
ЕС будет также поддерживать активную интеграцию / участие Центральной Азии в ВТО , чтобы обеспечить интегри@@ рование этих стран в мировую тор@@ гово@@ экономическую систему .
вторым аспектом двух@@ сторон@@ ней помощи будет поощрение ответственного государственного управления , демократических процессов и укрепления общественных учреждений наряду с осуществ@@ лением основных реформ инвестиционной и торговой политики .
содержание программ будет определяться на основе соглашений с властями и в соответствии с потребностями каждой страны .
объединение приоритетов и программ регионального сотрудничества для Центральной Азии с региональной стратегией для восточных соседей ЕС поло@@ жено в основу будущей политики оказания помощи .
совместный отчет@@ по выполнению Страте@@ гии ЕС в Центральной Азии , состав@@ ленный Советом ЕС и Европейской Коми@@ сси@@ е@@ й@@ для Европейского Совета
стратегия устанавливает общие рамки отношений ЕС с Центральной А@@ зией и строится на результатах выполнения различных договоров , программ Со@@ действия ЕС и других инициати@@ вах , принятых ЕС по сотрудничеству со странами Центральной Азии .
стратегия также призывает к интенси@@ фикации политического диалога с пя@@ тью странами Центральной Азии , включая регуляр@@ ное проведение встреч на уровне министров иностранных дел и ежегодных созы@@ вов глав миссий стран ЕС в регионе .
совет Европейского Союза попросил Совет и Коми@@ ссию регулярно проводить обзор хода выполнения этой Страте@@ гии и представить первый отчет о выполнен@@ ной работе в Европейский Совет к середине 2008 .
ЕС полностью вовле@@ чен в выполнение данной Страте@@ гии , базиру@@ ющейся на широком спек@@ тре программ содействия и других инициати@@ вах , принятых ЕС по сотрудничеству со странами Центральной Азии .
страны Центральной Азии проявляют повышен@@ ный интерес к более углуб@@ ленному сотрудничеству с ЕС на всех уровнях и , практически , во всех областях .
все фигу@@ ран@@ ты , особенно Комиссия , Спе@@ ц@@ представитель ЕС по Центральной Азии , председа@@ тельства Германии , Португалии , Словении и предстоя@@ щее Франции , а также стра@@ ны@@ члены ЕС внесли вклад в поддержание импуль@@ са Страте@@ гии ЕС .
в течении года состоялись ряд встреч и визи@@ тов на высшем уровне , в том числе в контексте договоров между ЕС и странами Центральной Азии , а также двусторонние консультации на международных форумах .
в целях стимулирования политического диалога на высоком уровне и оказания содействия скорей@@ шему выполнению Страте@@ гии Верховный представитель ЕС по внешней политике и безопасности Ха@@ в@@ ьер Со@@ лана посетил Туркменистан , Кыргыз@@ скую Республику и Казахстан
президент Туркменистана Г@@ ур@@ бан@@ гу@@ лы Бер@@ ды@@ му@@ ха@@ ме@@ дов и Президент Европейской Комиссии , Ж@@ оз@@ е Ману@@ эл Бар@@ роз@@ о , Брюссель , 5 ноября 2007 года
первая встреча подтвер@@ дила эффективность этого формата для последующих совместных заседаний ЕС и Центральной Азии по выполнению Страте@@ гии .
вопросы прав человека систематически поднима@@ лись на всех политических встречах , включая встречу Националь@@ ных координа@@ торов 10 марта в Брюсселе и министер@@ скую встречу в апреле 2008 г.
было огово@@ рено , что ЕС будет руководить координа@@ цией разработки этой инициативы , первый концептуаль@@ ный документ был согласо@@ ван внутри ЕС и представлен центра@@ льно@@ азиат@@ ским партнерам на Министер@@ ской встрече в Аш@@ ха@@ ба@@ де в апреле .
первая региональная встреча с центра@@ льно@@ азиат@@ скими партнерами состоялась 8 мая в Каи@@ ре , на паралле@@ льном заседании конференции Тем@@ пу@@ с по качеству высшего образования .
ЕК также предпринимает необходимые шаги по увеличению ресурсов , что позволит удво@@ ить количество имеющихся стипен@@ дий для студентов и преподавателей из Центральной Азии .
в прошлом году ЕС продолжал оказывать поддержку своим центра@@ льно@@ азиат@@ ским партнерам по эффек@@ тиви@@ зации использования Об@@ щей Системы пре@@ ферен@@ ций ЕС ( G@@ SP ) , увеличению и диверсификации их экономического производства и экспорта .
ЕС остается привержен@@ ным успеху проекта На@@ бук@@ ко и приветствует прогресс , достигнутый за последние шесть месяцев .
в декабре 2007 г. в А@@ стане состоялась ше@@ стая ежегод@@ ная встреча Меж@@ правительственной Комиссии Т@@ РА@@ СЕ@@ КА , на которой был одоб@@ рен двух@@ годи@@ чный Пла@@ н действий по реализации Страте@@ гии кори@@ дора .
были проведены многочисленные тренин@@ ги по интегри@@ рованному управлению грани@@ цами для более чем 1500 центра@@ льно@@ азиатских пограни@@ чников и сотрудников таможенных органов .
за прошлый год значительно усили@@ лся политический диалог и прак@@ тическое сотрудничество между ЕС и Центральной А@@ зией во всех приоритетных областях , обозна@@ ченных в Страте@@ гии .
принимая во внимание большие надежды , возлага@@ емые Центральной А@@ зией , и возраста@@ ющую важность приоритетных областей Страте@@ гии , таких как диверси@@ фикация энергетических ресурсов , борьба с незаконным оборо@@ том наркотиков , а так же влияние
нача@@ ты подготови@@ тельные работы по откры@@ тию Представи@@ тельства ЕК в Ташкен@@ те в 2008 г.
в области окружающей среды и водных ресурсов , ЕС намерен поддерживать динами@@ чный политический процесс с целью создания интегри@@ рованной системы управления ресурсами .
в соответствии со Страте@@ ги@@ ей Европейского союза для нового партнерства с Центральной А@@ зией и на основе документов о двусторонних приорите@@ тах сотрудничества и региональных инициатив , мы достигли взаимо@@ понимания о ниж@@ ес@@ леду@@ ющем :
путем различных форм обмена и совместных инициатив нам надле@@ жит создать необходимые условия для развития потенциала стран Центральной Азии .
политический диалог позволяет подготовить почву для будущих действий и совместной работы в целях обеспечения безопасности , политической и социально @@@ -@@ @ экономической стабильности стран региона .
мы подчерки@@ ваем важность усиления роли МАГАТЭ в области мирного использования атомной энергии .
мы согласны последовательно бороться с финансированием терроризма в соответствии с рекоменда@@ циями Международной группы по борьбе с финансовыми злоупотреб@@ лениями ( Ф@@ АТ@@ Ф ) .
мы считаем важным принятие мер по не@@ допу@@ щению деятельности террористических организаций , осуществля@@ ющих противо@@ прав@@ ную деятельность и запре@@ щенных странами Центральной Азии и Европейского союза .
испыты@@ вая обеспокоенность в связи с не@@ прекраща@@ ющимися высокими объе@@ мами производства наркотиков в Афганистане , а также с развитием деятельности по переработке опи@@ ума в герои@@ н , мы приветствуем принятие
на 1 октября 2008 года в Брюсселе запланировано расширен@@ ное совещание " тро@@ йки " с участием экспертов в целях ужесто@@ чения контроля над этими веще@@ ствами в региональных масштабах .
мы глубоко убеждены в том , что развитие сотрудничества между государствами Центральной Азии с участием международных организаций и стран @@@ -@@ @ доноров позволит принять дей@@ ственные меры в борьбе с общим з@@ лом .
мы высказыва@@ емся за развитие сотрудничества в целях совместного освоения гидро@@ энергетических ресурсов с учетом интересов всех стран региона .
Европейский союз будет оказывать поддержку развитию гидро@@ энергетики в Центральной Азии , учитывая , что оно содействует снижению выбросов парниковых газов без ущерба для экологической безопасности региона .
призываем международное сообщество продолжать сотрудничество и оказывать содействие и поддержку Исламской Республики Афганистан в ее решимости бороться с наркотиками и незаконным вво@@ зом пре@@ кур@@ со@@ ров для их производства ;
в ходе обсуждения участники подчеркнули необходимость усиления регионального подхода к решению трансграни@@ чных экологи@@ ч@@ к@@ ских проблем и укрепления сотрудничества по смяг@@ чению и адаптации к изменению климата .
верховенство права является важнейшим условием развития стаби@@ льных политических основ и нормального функционирования экономических структур в Центральной Азии .
а такие транс@@ национальные темы , как торговля , охрана окружающей среды , миграция требуют принятия решений в региональных масштабах и наличия совмести@@ мых правовых систем .
по линии указанной Пла@@ т@@ формы национальные власт@@ ные структуры будут также получать информацию о возможностях , существующих в области финансирования , и им будут предоставля@@ ться данные для дальнейшего развития и прак@@ тического осуществления программы .
Установ@@ лени@@ е@@ по@@ бра@@ ти@@ м@@ ски@@ х@@ свя@@ зе@@ й@@ и@@ осуществ@@ лени@@ е@@ и@@ ны@@ х@@ программ@@ по сотрудничеству между такими институтами Евросоюза и центра@@ льно@@ азиатских государств , как конститу@@ ционные и обычные суды , а также национальные парла@@ менты .
образова@@ тельная платформа будет также служить для предоставления информации национальным органам власти об имеющихся возможностях получения финансирования , а также для содействия им в разработке и внед@@ рении программ .
контак@@ тную информацию можно найти в Интернете ( http : / / ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u ) и@@ ли@@ по@@ фак@@ су@@ to + 35@@ 22@@ 9@@ 29 @@@ -@@ @ 4@@ 27@@ 58 .
• " Граждан@@ ское общество в странах Южного Кавказа : Армении , Азербайджане и Грузии " , Е@@ Э@@ СК ( Брюссель ) 2008 г.
цель Е@@ Э@@ СК заключается в том , чтобы привлечь организа@@ ци@@ игра@@ ждан@@ ского общества к диалогу между ЕС и восточно@@ европейскими соседями .
по мнению Е@@ Э@@ СК , диалог и взаим@@ ны@@ й@@ обмен опытом между представителями гражданского общества могут в значительной степени способствовать реализации внешней политики ЕС в соответствующем регионе .
В@@ марте 2008 г. состоялся визит в Ки@@ ши@@ не@@ в с целью дальнейшего развития взаимодействия с организациями гражданского общества Молдовы .
в 2009 г. по запросу чеш@@ ского председа@@ тельства ЕС Е@@ Э@@ СК составил исследователь@@ ское заклю@@ чени@@ е@@ об участии гражданского общества в данной инициативе .
Евро@@ пол подот@@ чё@@ тен Совету министров юстиции и внутренних дел ( the C@@ oun@@ c@@ il of Min@@ ist@@ ers for J@@ ust@@ ice and Home A@@ ff@@ air@@ s ) .
это относится к тем случа@@ ям , когда задейство@@ ваны структуры организованной преступности , и в преступ@@ ные действия вовлечены две или более страны @@@ -@@ @ члены ЕС .
цель программы - способствовать развитию систем высшего образования в ряде третьих стран ( ' стран @@@ -@@ @ партнеров ' ) на основе сбаланси@@ рованного сотрудничества .
программа доби@@ вается этого , поощря@@ я учреждения стран @@@ -@@ @ членов Европейского Союза и стран@@ партнеров к налажи@@ ванию структури@@ рованного сотрудничества путем создания ' консорци@@ умов ' .
в центре внимания программы T@@ em@@ p@@ us - совершенствование систем высшего образования в этих странах с помощью максимально сбаланси@@ рованного сотрудничества с партнерами из всех стран @@@ -@@ @ членов Европейского Со@@ общества .
перечисленные этапы программы теперь традиционно называют " T@@ em@@ p@@ us I " , " T@@ em@@ p@@ us Π " , " T@@ em@@ p@@ us II би@@ с " и " T@@ em@@ p@@ us III " .
подразделение по сотрудничеству " Europ@@ e@@ A@@ id " , служба Европейской Комиссии , созданная в 2000 году , отвечает за выполнение большинства программ технического содействия .
однако , помимо других членов консорци@@ ума , уча@@ ствующие организации обычно имеют дело только с Европейской Коми@@ ссией и Европейским Фон@@ дом Об@@ разо@@ вания .
европейская Комиссия принимает окончательное решение по от@@ бору проектов на основе консультаций с министер@@ ствами стра@@ ны@@ партнера , с учетом оценки академи@@ ческих экспертов и Европейского Фонда Об@@ разо@@ вания .
• обеспечить проекты направля@@ ющей и консульта@@ ционной поддержкой с целью оптимизации организации их деятельности и достижения долго@@ временных результатов в соответствии с целью проекта ;
на основе этих отчетов анализи@@ руется и оценивается работа , выполнен@@ ная на пути к достижению цели .
помимо финансовой оценки , Комиссия организует финансовые ауди@@ ты с целью анализа и контроля прозрачности в финансовом управлении проектом .
программа T@@ em@@ p@@ us является частью содействия Европейского Со@@ общества переход@@ ному процессу в странах @@@ -@@ @ партне@@ рах , которое оказывается в рамках двух программ .
в @@@ -@@ @ третьих , для некоторых стран@@ партнеров деятельность , осуществля@@ емая при поддержке программы , должна соответствовать ориенти@@ рово@@ чным приорите@@ там , установленным Европейской Коми@@ ссией на основе консультаций с руководством этих стран .
потенциальные участники конкурса должны учитывать , что программа T@@ em@@ p@@ us руководству@@ ется принципом равных возможностей , обеспечивая необходимые условия для участия в своей деятельности всех групп граждан .
в связи с этим , консорци@@ у@@ мам настоятельно рекомендуется преду@@ смотреть , по мере возможности , пути сотрудничества с отдельными лицами и организациями в странах @@@ -@@ @ кандида@@ тах .
разработка новых учебных программ и курсов , модернизация или обновление существующих программ и курсов ;
успех проекта по управлению университе@@ тами зависит от поддержки со стороны администрации и других руководящих органов университета , а также от активного участия административного персонала , отвеча@@ ющего за осуществление реформ .
руководя@@ щий состав университетов ( учё@@ ный совет , ре@@ кто@@ рат , де@@ кана@@ т , студен@@ ческая служба ) ;
адап@@ тация и совершенствование учебных курсов в течение срока действия проекта с учетом регулярных отзы@@ вов слушателей ;
составление удоб@@ ного учебного расписа@@ ния курсов , которое соответствует потребностям слушателей , занятых полный или не@@ полный рабочий день ;
любые другие учреждения , которые могут быть заинтересованы в получении опыта и результатов проектов , или внести свой вклад в их распространение , включая : местные , региональные или
координа@@ тор отвечает за управление , координацию и мониторинг работы по проекту и координацию работы членов консорци@@ ума , за оценку достигну@@ тых результатов и проверку отчетов о продела@@ нной работе .
гран@@ т обычно покрывает затраты , связанные с расходами на персонал , оборудование , типо@@ граф@@ ские и изда@@ тельские услуги , распространение результатов , а также с расходами по организации мобильности .
вместе с Советом ( см. выше ) , Парла@@ мент принимает законы , утверждает бюджет Европейского Со@@ общества и осуществляет контроль за проведением общей политики Европейского Со@@ общества .
страны Запад@@ ных Бал@@ кан Алба@@ ния , Бос@@ ния и Герцего@@ вина , Хорва@@ тия , Федеральная Республика Югосла@@ вия , быв@@ шая Югосла@@ вская Республика Македо@@ ния .
деятельность программы T@@ em@@ p@@ us в рамках c@@ ards должна рассматриваться с учетом целост@@ ного видения Европейского Со@@ общества на развитие региона Юго @@@ -@@ @ Восточной Европы , а также ряда происходящих в нем процессов .
спустя два года после подписания Бо@@ ло@@ нской декларации европейские министры образования , представляющие 32 государства @@@ -@@ @ участника , собрались в Праге , чтобы обсудить достигнутые результаты и определить направления и приоритеты процесса на предстоящие годы .
• • содействовать более актив@@ ному участию вузов в создании Европейского пространства высшего образования , предусмотрен@@ ного Бо@@ ло@@ нской деклара@@ цией , путем содействия мобильности студентов и персонала университетов , а также взаимного признания дипло@@ мов и степен@@ ей ;
содействие вклю@@ чению албан@@ ской системы высшего образования в Европей@@ ское пространство высшего образования с помощью реформы содержания , методи@@ к преподавания , структуры университе@@ тских дисципли@@ н и программ обучения в соответствии с Бо@@ ло@@ нской деклара@@ цией и , в частности :
особое внимание должно уде@@ ляться внедрению новых методи@@ к преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии меж@@ дисциплинар@@ ного обучения , а также внедрению механизмов контроля качества .
содействие вклю@@ чению системы высшего образования Боснии и Герцеговины в Европей@@ ское пространство высшего образования с помощью реформы содержания , методики преподавания , структуры университе@@ тских дисципли@@ н и программ обучения в соответствии с Бо@@ ло@@ нской деклара@@ цией и , в частности :
особое внимание должно уде@@ ляться внедрению новых методов преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии меж@@ дисциплинар@@ ного обучения , а также внедрению механизмов контроля качества .
разработка , содействие внедрению и осуществление реформ национальных систем высшего образования , направленных на реализацию задач Бо@@ ло@@ нского процесса .
• содействовать более актив@@ ному участию вузов в создании Европейского пространства высшего образования , предусмотрен@@ ного Бо@@ ло@@ нской деклара@@ цией ( подписан@@ ной Хорва@@ тией в мае 2001 года ) ;
содействие вклю@@ чению хорва@@ тской системы высшего образования в Европей@@ ское пространство высшего образования путём реформирования содержания , методики преподавания и структуры университе@@ тских дисципли@@ н и программ обучения в соответствии с Бо@@ ло@@ нской деклара@@ цией и , в частности :
особое внимание должно уде@@ ляться внедрению новых методи@@ к преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии меж@@ дисциплинар@@ ного обучения и внедрению механизмов контроля качества .
• • содействовать более актив@@ ному участию вузов в создании Европейского пространства высшего образования , предусмотрен@@ ного Бо@@ ло@@ нской деклара@@ цией ;
содействие вклю@@ чению национальной системы высшего образования в Европей@@ ское пространство высшего образования путём реформы содержания , методики преподавания и структуры университе@@ тских дисципли@@ н и программ обучения в соответствии с Бо@@ ло@@ нской деклара@@ цией и , в частности :
особое внимание должно уде@@ ляться внедрению новых методи@@ к преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии меж@@ дисциплинар@@ ного обучения и внедрению механизмов контроля качества .
привлекать к участию в проекте более одного высшего учебного заведения в стране .
особое внимание должно уде@@ ляться внедрению новых методи@@ к преподавания , включая использование современных информационных и коммуникационных технологий , содействию в развитии меж@@ дисциплинар@@ ного обучения и внедрению механизмов контроля качества .
в соответствующих поло@@ жениях Согла@@ шений о партнерстве и сотрудничестве образование и обучение определены как ключевые элементы в развитии будущих отношений между сторонами , и содержится конкре@@ тная ссылка на программу T@@ em@@ p@@ us .
программа T@@ em@@ p@@ us содействует развитию сотрудничества с участием нескольких стран T@@ AC@@ IS в соответствии с целями региональных инициатив T@@ AC@@ IS и Согла@@ ш@@ ениями о партнерстве и сотрудничестве .
оба документа рассматривают программу T@@ em@@ p@@ us как инструмент более тесного спло@@ чения гражданского общества путём привлечения к участию в деятельности программы профессиональных ассоциаций и профсоюзов , университетов , неправительственных организаций , средств массовой информации и т.п.
обучение государственных служащих - Пра@@ во@@ су@@ дие - Бор@@ ь@@ ба с организованной преступ@@ ностью - Государ@@ ственные финансы и налоговая политика - Нау@@ ки о средствах массовой информации / журнали@@ стика .
во всех выше@@ указанных областях предпочтение будет отда@@ ваться проектам , в которых предусмотрено обучение современным язы@@ кам Европейского Со@@ общества .
потенциальные участники программы должны быть осведом@@ лены о том , что Европейская Комиссия , и в частности ее Генеральный Дире@@ кто@@ рат по внешним связям , регулярно пересматри@@ вает свою стратегию в отношении стран@@ партнеров .
в соответствии с новым регла@@ ментом T@@ AC@@ IS определены следующие три области сотрудничества : поддержка в области институциональных , правовых и административных реформ ;
формы заявок можно также загрузить и заполнить на веб@@ сайте : http : / / www.@@ et@@ f@@ .@@ e@@ u@@ .@@ int / T@@ em@@ p@@ us
комплект заявки на проект состоит из двух частей : инструкций по подготовке заявки и форм , которые нужно заполнить .
соответствующий код может быть найден в списке услов@@ ных обозна@@ чений ( кодов ) темати@@ ческих областей сотрудничества в конце четвер@@ той части под заголов@@ ком " Гло@@ сса@@ рий услов@@ ных обозна@@ чений , используемых в формах заявки "
в этом разделе должно быть дано обоснование проекта с учетом указа@@ ний по каждому виду проектов .
крат@@ кая характеристи@@ ка учреждений , которые будут заниматься распространением результатов , а также учреждений , на которые будет наце@@ лена деятельность по распространению .
после определения проблем и потребностей в предыдущем разделе , в этой описа@@ тельной части необходимо представить цели проекта и сформулировать методо@@ логию , предлага@@ емую для достижения этих целей .
следует описать результаты , которые наме@@ чается достигнуть в каждом проек@@ тном году , и предоставить информацию по мероприя@@ тиям и ресурсам , которые потребуются для их получения .
следует указать , какие новые предметы будут введены в результате осуществления проекта , и описать хро@@ нологи@@ ческую последовательность проек@@ тных мероприятий ;
Л@@ СТ@@ - это инструмент , который дает возможность создания общей картины проекта и способствует его планированию , реализации и мониторин@@ гу .
например : оказание поддержки целе@@ вому университе@@ ту страны @@@ -@@ @ партнера в достижении необходимого уровня обучения в соответствии с меня@@ ющимися потребностями экономики .
они должны быть логи@@ чески взаимо@@ связанными между собой , и , вновь , конкретными , реалисти@@ чными в отношении срока выполнения проекта , а также , по мере возможности , измери@@ мыми .
заполните Табли@@ цу результатов и мероприятий для каждого из заплани@@ рованных результатов , подробно описа@@ в мероприятия и вклады@@ ваемые ресурсы .
( для проектов по разработке учебных программ , управлению университе@@ тами и организации учебных курсов в поддержку институциональ@@ ного строительства , рассматри@@ ваемых в качестве проектов по распространению опыта , деятельность по распространению следует включить в таблицы результатов и мероприятий ) .
к ним относятся информационные семинары , учебные мероприятия или привлечение к участию в проекте руководя@@ щего состава организаций , не входящих в консорци@@ ум .
отчеты по мониторин@@ гу и контролю качества , состав@@ ленные по итогам этой деятельности , должны быть включены в соответствующий Те@@ ку@@ щий От@@ чет .
четкие финансовые требования будут изложены в контрак@@ те и в Руко@@ вод@@ стве по использованию гран@@ та .
внешние услуги по письмен@@ ному перево@@ ду и внешние курсы язы@@ ковой подготовки , предоставляемые организациями , не явля@@ ющимися членами консорци@@ ума , должны относиться к категории " прочие расходы " .
- совещания по координации и управлению проектом в Европейском Со@@ обществе или стране ( ах ) -@@ партне@@ ре ( ах ) с целью проведения мероприятий по координации , планированию , мониторин@@ гу и контролю качества ;
" расходы на проживание " студентов рассчита@@ ны на обеспечение каждого участника схемы мобильности суточ@@ ными пособи@@ ями для покрытия расходов на содержание , местный и общественный транспорт , личное страхование , включая медицинское страхование и т.п.
консорци@@ ум рассчитывает общую сумму , требу@@ емую для покрытия расходов на пребывание , на основе количества предусмотренных в заяв@@ ке поездок и их продолжительности , а также с учетом следующих максима@@ льных сум@@ м на человека в месяц .
гранты на индивидуаль@@ ную моби@@ льность ( ГИ@@ М ) являются неотъемлемой частью программы T@@ em@@ p@@ us и рассчита@@ ны на предоставление академи@@ ческому и администра@@ тивному персона@@ лу системы высшего образования возможности участия в международных обмен@@ ах .
количество ГИ@@ М@@ ов , отбира@@ емых для финансирования в определенном году , зависит от бюджета для каждой стра@@ ны@@ партнера .
в целях эффективного использования ограниченных средств , будет преду@@ смотрен ряд ограничений на финансирование нескольких Гран@@ тов на индивидуаль@@ ную моби@@ льность со сход@@ ными целями .
это , а также обост@@ рение нарко@@ ситуации стали предпосы@@ лками для создания в 1993 году Европейского центра мониторинга наркотиков и нарко@@ зависимости ( EM@@ CD@@ DA ) .
главным продуктом EM@@ CD@@ DA является ежегодный обзор нарко@@ ситуации в Европе , предоставля@@ емый в формате многоязы@@ чного годового отчета .
Stat@@ ist@@ ical B@@ ul@@ l@@ et@@ in , более 500 таблиц и графи@@ ков , описы@@ вающих нарко@@ ситуацию в Евро@@ пе@@ www.@@ em@@ c@@ d@@ d@@ a.@@ e@@ u@@ rop@@ a.@@ e@@ u / st@@ at@@ s / h@@ ome
EM@@ CD@@ DA применяет ряд методов и инструментов мониторинга ( таких как ключевые показатели ) , которые предоставляют странам " универсальный язык " интерпретации явления нарко@@ ма@@ нии .
данная публикация Европейского центра мониторинга наркотиков и нарко@@ ма@@ нии ( Е@@ Ц@@ М@@ Н@@ Н ) и Ме@@ жа@@ мерикан@@ ской комиссии по контролю злоупотребления наркотиками Организации американских государств ( СИ@@ КА@@ Д / ОА@@ Г ) защи@@ щена автор@@ скими правами .
содержание данной публикации не обязательно отражает официальные мнения партнеров Е@@ Ц@@ М@@ Н@@ Н и СИ@@ КА@@ Д / ОА@@ Г , стран @@@ -@@ @ членов ЕС или любого агентства или учреждения Европейского Союза .
Mar@@ c Ro@@ el@@ and@@ s , эпидеми@@ ологи@@ ческий отдел На@@ уч@@ ного института общественного здравоохранения , Бельгия .
это только некоторые из вопросов , на которые данное пособие пытается ответить практи@@ ческим образом , начиная с самого простого : зачем нам нужен национальный наблюда@@ тельный центр по нарко@@ тикам ?
в течение последних семи @@@ -@@ @ восьми лет в сфере наркотиков появля@@ лось все больше национальных или региональных инициатив по оценке или осуществлению оценки воздействия стратегий по борьбе с наркотиками и других национальных планов действий .
для сбора , производства , анализа и распространения информации в регуляр@@ ном порядке Н@@ Н@@ Ц@@ Н должен создать само@@ достаточ@@ ную сеть , которая могла бы постоянно само@@ совершенство@@ ваться .
другой постоянный аспект развития вышеупомяну@@ той сети - непрерыв@@ ные усилия , направленные на совершенствование базы знаний . этого можно добиться путем
• объедин@@ ении информации , полученной из разных источников и охваты@@ вающей различные области , с целью предоставления всесторон@@ него обзора и понимания ситуации с наркотиками .
кроме национального доклада , от Н@@ Н@@ Ц@@ Н может требо@@ ваться составление докладов по специальным исследованиям и предоставление доказательств для оценки национальных стратегий и планов действий .
• употребление наркотиков с высокой степенью риска ( например , инъек@@ ционное употребление , зависимость и т.д. ) ;
в каждой стране в зависимости от установленных , регулярно поставля@@ ющих информацию систем для оценки используются разные источники данных .
для получения более подробной информации об основных набо@@ рах данных , связанных с ответ@@ ными действиями , см. http : / / www.@@ em@@ c@@ d@@ d@@ a.@@ e@@ u@@ rop@@ a.@@ e@@ u / res@@ p@@ on@@ s@@ es
глава  3 : управление национальным наблюда@@ тельным центром по нарко@@ тикам : сбор и мониторинг данных организа@@ ционной структуре нарко@@ логической помощи , а также о наличии , доступности и разнообрази@@ и лечения .
обычно бюджет не покрывает расходы на сбор данных , за исключением некоторых случаев , когда данных еще нет и Н@@ Н@@ Ц@@ Н имеет специальные полномочия и бюджет для их сбора .
роль Н@@ Н@@ Ц@@ Н заключается в наблюд@@ ении за тем , чтобы проект продвига@@ лся по плану , и направлении совместных усилий на достижение общей цели .
регулярно обеспечи@@ вайте все национальные рабочие группы информацией о деятельности и дости@@ жениях других групп .
• анализ количе@@ ственных данных ; • анализ качественной информации ; • интерпре@@ тацию и объединение всех источников информации .
является ли национальный охват реальным или же охваты@@ ваются все регионы , но только в определенной степени ?
при чт@@ ении или разработке методики количественного исследования , зада@@ йтесь следующими вопросами и , в случае необходимости , срав@@ ните ответы с отве@@ тами своих партнеров :
она также может установить области , нужда@@ ющиеся в дополнительных качественных исследованиях и , при наличии ресурсов , запустить совместный проект со своими партнерами .
сила качественного исследования состоит в том , что оно рассматривает отношение между исследова@@ телем и предметом исследования , исключа@@ я понятие про@@ пис@@ ной истины .
описание методов - непро@@ стая задача в каче@@ ственном исследовании , но Вы должны суме@@ ть оценить , были ли эти методы разум@@ ны и у@@ мест@@ ны в поиске ответа на вопрос исследования .
при ошибке 1 @@@ -@@ @ го типа находят то , чего нет , а значит , выявля@@ ют не@@ существующую тенденцию .
аналогичный подход можно использовать в конце процесса , чтобы проверить , соответствует ли конечный продукт потребностям по форма@@ ту и содержанию , согласно нашей схеме .
информация , охваты@@ вающая широкий круг технических и методи@@ ческих вопросов , продуман@@ ное и хорошо обосно@@ ванное содержание , без лиш@@ них подроб@@ ностей ( например , обзор литературы , анализ под@@ бор@@ ки документов ) .
Рез@@ ю@@ ми@@ рованная информация по вопросам , представля@@ ющим все@@ общий интерес , позволя@@ ющая аудитории лучше понять изменения нарко@@ ситуации и , прежде всего , содержа@@ щая ответы на возможно актуаль@@ ные для нее вопросы .
используя данные ему полномочия , Н@@ Н@@ Ц@@ Н должен найти способ сделать свою работу и продукты труда более полезными и ценными для национальной аудитории .
если ответ на вопрос " Ну и что ? " не@@ я@@ сен , это значит , что продукт не выполни@@ л свою задачу , либо она была недостаточно хорошо обозна@@ чена .
• за@@ гляды@@ вайте вперед : на основе име@@ ющейся информации попыта@@ йтесь определить , каковы текущие трудности и перспективы или новые риски
между системами подготовки докладов , однако , существуют некоторые различия , завися@@ щие от задачи доклада , процедур , согласно которым собраны данные , и роли главных действующих лиц.
в течение более чем трех десятилетий эта информация ежегодно собира@@ лась посредством вопро@@ с@@ ников к ежегод@@ ным докла@@ дам ( ВЕ@@ Д ) и регулярно сда@@ валась в К@@ НС ( ... ) " ( 3 ) .
• Ме@@ жа@@ мерикан@@ ской системы уни@@ фици@@ рованных данных о потреб@@ лении наркотиков ( S@@ ID@@ U@@ C ) , которая объединяет серию стандар@@ тизи@@ рованных протоколов для проведения опросов об употреб@@ лении наркотиков , исследований о последствиях употребления наркотиков , исследований о связи между употреб@@ лением наркотиков и преступ@@ ностью .
в них содержится 50 показателей , оформ@@ ленных в виде вопро@@ сни@@ ка , который и составляет М@@ EM ( 5 ) .
• эти системы мониторинга сильно зависят от количества и качества информации , представ@@ ленной их государствами @@@ -@@ @ членами : она должна быть точной , свое@@ временной и надежной ;
на следующем этапе необходимо разобраться , разреша@@ ют ли полномочия Н@@ Н@@ Ц@@ Н прямое общение со СМИ или нет .
решение институциональных вопросов - это лишь одна из трудностей Н@@ Н@@ Ц@@ Н , а ощути@@ мой и легити@@ мной работу Н@@ Н@@ Ц@@ Н делают именно основные виды его деятельности .
чтобы поставить стратегический диагноз , мы должны проанализировать положение Н@@ Н@@ Ц@@ Н , описа@@ в все его сильные и слабые стороны относительно каждого К@@ С@@ Ф , с применением критериев , охваты@@ вающих широкий спектр тем / вопросов .
• способность Н@@ Н@@ Ц@@ Н выполнять свои задачи создается на основе привлечения различных ресурсов и партнеров на национальном , местном и над@@ национальным уровнях ( объединен@@ ные ресурсы ) ;
• ценность работы Н@@ Н@@ Ц@@ Н не всегда можно измерить - она зависит от восприятия получа@@ телями его продуктов и выходных данных ;
• оцени@@ вая пользу от работы Н@@ Н@@ Ц@@ Н , следует иметь в виду , что не все учреждения и граждане правильно понимают потребности страны ;
" мы собира@@ ем действи@@ тельную , объек@@ тивную и сравни@@ мую информацию о нарко@@ ситуации "
Примечание : " E@@ le@@ v@@ ator P@@ it@@ ch " - это крайне сжа@@ тая и быстрая презентация идеи , продукта , услуги или проекта .
какое впечатление оставляют публикации Н@@ Н@@ Ц@@ Н : считают ли Н@@ Н@@ Ц@@ Н научной или зависи@@ мой от политических и идеологи@@ ческих влия@@ ний структурой ?
считают ли Н@@ Н@@ Ц@@ Н главным или одним из основных справо@@ чных центров страны по информации о нарко@@ ти@@ ках ?
старается ли Н@@ Н@@ Ц@@ Н удовлетворять потребности национальных клиентов , несмотря на то , что главная его задача - подготовка национального доклада для международной организации ?
кстати , большинство продуктов Н@@ Н@@ Ц@@ Н производятся в партнерстве и сотрудничестве , а для подтверждения достовер@@ ности анали@@ зов и докладов привлека@@ ется специальный опыт и знания со стороны .
при оценке состояния совместного производства в Н@@ Н@@ Ц@@ Н , предлагаем применять три критери@@ я диагностики : систему работы , процедуры подготовки докладов и информационные продукты .
содержание : отражает ли содержание докладов и других публикаций необходимость применения много@@ отрас@@ левого и многосторон@@ него подхода в отношении фено@@ мена наркотиков или они обычно сосредоточены на одной из частей проблемы ?
занимается ли Н@@ Н@@ Ц@@ Н поиском и разработкой существующих ресурсов на местном и национальном уровнях ?
однако тем , к кому он обрати@@ тся за финансированием , нужно объяснить , почему они должны дать денег именно Н@@ Н@@ Ц@@ Н , а не кому @@@ -@@ @ то другому .
обладает ли Н@@ Н@@ Ц@@ Н чет@@ ким организа@@ ционным статусом , признан ли он как отде@@ льное образование , наде@@ лен ли чет@@ кими полномочиями , чтобы обмениваться данными и информацией с другими учреждениями и организациями ?
отра@@ жаются ли задания и работа Н@@ Н@@ Ц@@ Н ( персонал работает на полную ставку и только в Н@@ Н@@ Ц@@ Н ) в годовой программе работ ?
хотя ключевые стратегические факторы были представлены по отдельности , следует учитывать , что они являются частью интерак@@ тивной динами@@ ческой модели и могут использоваться при определении стратегических возможностей для учреждения и укрепления любых Н@@ Н@@ Ц@@ Н .
• у@@ совершенствовать механизм и разнообрази@@ ть ассортимент совместного производства , чтобы производить продукты , лучше приспособ@@ ленные к нужда@@ м разных категорий клиентов ;
предлага@@ емая анали@@ тическая структура динами@@ чна и гиб@@ ка : единой модели Н@@ Н@@ Ц@@ Н , примени@@ мой ко всем странам и ситуа@@ циям без раз@@ бора , не существует .
важно создать систему , способ@@ ную производить доклады хорошего качества , за доступ@@ ную цену и в приемле@@ мый срок , на поня@@ тном для клиентов языке и с доход@@ чи@@ выми выво@@ дами .
однако слишком сильное политическое влияние может поставить под угрозу науч@@ ную объек@@ тивность и даже долгосрочную стабильность Н@@ Н@@ Ц@@ Н .
• можно ограничить сферу деятельности Н@@ Н@@ Ц@@ Н незакон@@ ными наркотиками , что соответ@@ ствовало бы сфере деятельности таких над@@ национальных и международных организаций , как Е@@ Ц@@ М@@ Н@@ Н и У@@ НП@@ ООН ;
включение в сферу деятельности Н@@ Н@@ Ц@@ Н разреш@@ енных веществ позволяет отчет@@ ливо представить комплек@@ сную картину слож@@ ного социального и индивидуального поведения , связанного с зависи@@ мостью от наркотиков .
ресурсы , выделя@@ емые Н@@ Н@@ Ц@@ Н для выполнения его задач , должны всегда согласо@@ вы@@ ваться с объемом его полномочий .
• Тех@@ ническое и научное ноу @@@ -@@ @ хау Н@@ Н@@ Ц@@ Н и его партнеров должны развиваться в рамках постоянного усовершенствования его научного потенциала ;
• Ка@@ ждая страна должна найти такую структуру и организацию , которая лучше всего соответствует нужда@@ м предоставления докладов на над@@ национальном и международном уровне , так и в национальном контексте ;
в таких условиях наблюда@@ тельный центр может действовать , если часть центральных функций берут на себя внешние ключевые партнеры ( например , университет ) , а Н@@ Н@@ Ц@@ Н координи@@ рует перенес@@ енные во@@ вне процессы .
небольшой персонал Н@@ Н@@ Ц@@ Н следует компенсировать официаль@@ ными догово@@ рами о най@@ ме недоста@@ ющих научных кадров на работу по совмести@@ тельству .
это означает , что кто @@@ -@@ @ то из сотрудников может работать в другом учреждении и одновременно ( по совмести@@ тельству ) в Н@@ Н@@ Ц@@ Н
чтобы дать определяющим политику структу@@ рам исчерпы@@ вающую картину бюдже@@ тно@@ финансовой организации , возника@@ ющей при создании Н@@ Н@@ Ц@@ Н , следует рассматривать национальный наблюда@@ тельный центр по нарко@@ тикам в совокупности с национальной информационной сетью .
• В некоторых случаях целесообразно разделить расходы на выполнение национальных и международных обязательств ;
• Вопро@@ с финансирования не ограничивается уда@@ чным попол@@ нением бюджета , а тесно связан со способностью Н@@ Н@@ Ц@@ Н производить информационные продукты и от@@ читы@@ ваться за использо@@ ванные средства .
если Н@@ Н@@ Ц@@ Н действует или пытается действовать слишком независимо , он может , в конце концов , оказаться в полной изоляции и без институциональной и финансовой поддержки , необходимой для выполнения поставленных задач .
• Н@@ Н@@ Ц@@ Н должен получить от своего национального органа управления официаль@@ ную просьбу с указанием пред@@ мет@@ ного охвата и задач оценки ;
когда объем работы Н@@ Н@@ Ц@@ Н в процессе вы@@ несения оценки четко определен , возрастает вероятность , что ее результаты будут приняты к испол@@ нению без ущерба для Н@@ Н@@ Ц@@ Н .
поэтому любые действия Н@@ Н@@ Ц@@ Н по произвед@@ ению оценки должны быть научно и документа@@ льно обосно@@ ванными .
начиная этот процесс , взгля@@ ните по @@@ -@@ @ новому на условия , в которых вы живе@@ те и работаете .
при взгля@@ де назад в этом долгом процессе у@@ сматри@@ вается потребность в форма@@ лизации полу@@ ченного опыта и определении некоторых ключевых понятий и принципов , которые вер@@ ны для любой страны или региона .
устойчивое производство и потребление в странах Юго @@@ -@@ @ Восточной Европы и Восточной Европы , Кавказа и Центральной Азии
за правами на перевод или пере@@ печат@@ ку материалов данной публикации , пожалуйста , обращайтесь в Е@@ А@@ ОС ( адрес указан ниже ) .
в широком смысле понятие " устойчивое потребление и производство " определяется как целост@@ ный подход к минимизации воздействия на окружающую среду и максими@@ зации социальных выгод , связанных с производством и потреблением .
это характеризуется увеличением экспорта сырья из ряда богатых природными ресурсами стран В@@ ЕК@@ ЦА , а также еще большей долей импорта гото@@ вой продукции из других регионов мира .
во всех странах региона бы@@ товые расходы значительно превышают государственные , но остаются существенно ниже аналогичных расходов в ЕС .
хотя такие тенденции положительным образом повлия@@ ли на уровень жизни , они также привели к усилению связанного с бы@@ товым потреблением воздействия на окружающую среду .
восстановление экономики , происходящее с конца 1990 ­ х годов , откры@@ ло доступ к продоволь@@ ствию для многих домашних хозяйств .
продовольствие и окружающая среда тесно взаи@@ мо ­ с@@ в@@ я за@@ ны : нарушение состояния природной среды ограничивает производительность продуктов питания .
и , в то же время , не@@ устойчивый характер потребления продуктов питания и их производства приводит к ухуд@@ шению состояния окружающей природной среды .
но в странах Ю@@ В@@ Е и В@@ ЕК@@ ЦА все еще имеются серьезные препятствия для развития органи@@ ческого сельского хозяйства .
ключевым фактором роста транспортной активности является оздоров@@ ление экономики , стимули@@ рующее увеличение объемов производства , импорта и экспорта товаров .
сокращение инвестиций и резкое падение объемов государственных субсидий существенно отрази@@ лись на развитии общественного транспорта .
происходя@@ щая в настоящее время в регионе экономическая и социальная пере@@ стройка предоставляет уникальную возможность для создания моделей более ресур@@ со@@ эффективного , безопасного и устойчивого производства с одно@@ временным улуч@@ шением качества жизни .
он направлен на поддержку политики У@@ ПП и мероприятий по ее осуществлению в странах Ю@@ В@@ Е и В@@ ЕК@@ ЦА .
У@@ ПП ставит цель сократить объемы выбросов , повысить эффективность использования природных ресурсов на стадии добычи , инвестирования , производства , потребления и утилизации отходов .
для определения сферы действия концепции У@@ ПП в Ю@@ В@@ Е и В@@ ЕК@@ ЦА , а также для поддержки ее внедрения этот доклад включает следующие задачи :
следует учитывать , что предоставление отдельной информации по каждой из стран региона не было основной задачей отчета .
1 ) использовался как базовый документ для семинара обще@@ европейской программы Е@@ ЭК ООН @@@ -@@ @ ВОЗ " Тран@@ спорт , окружающая
регионы В@@ ЕК@@ ЦА и Ю@@ В@@ Е занимают 16 % территории всей земной су@@ ши , здесь проживает 4,@@ 7 % населения Земли , но производится только 2,4 % мирового ВВП .
во всех странах региона бы@@ товые расходы значительно превышают государственные и стремительно растут .
однако на структурные изменения в национальных экономиках серьезно повлия@@ л рост международной торговли , в частности экспорт ископаемого топлива и металлов , а также во все большей степени импорт готовых товаров из других стран мира ( C@@ IS@@ ST@@ AT , 2006 ) .
однако иностранные инвестиции и экспорт были сфокуси@@ рованы только на некоторых ключевых отраслях и това@@ рах , обеспечивая более значительный рост в этих отраслях по сравнению с другими .
поскольку в секторе обслуживания энерго ­ и матери ­ А@@ ло затраты на единицу продукции ниже , чем в промышленности и сельском хозяйстве .
1 ) О@@ сла@@ б@@ ление зависимости , которое может быть относи@@ тельным или абсолю@@ тным , происходит в том случае , когда темпы
( усиления давления на окружающую среду ниже темпов роста движу@@ щих сил экономики ( например , ВВП ) за определенный период .
разрыв между бедней@@ шими и наиболее богатыми сло@@ ями увеличился во многих странах В@@ ЕК@@ ЦА и значительно превышает уровень до@@ переходного периода .
к 2003 году разрыв в уровне доходов значительно увеличился : на долю 20 % бедней@@ шего населения приходится только 6 % , а на долю 20 % самых богатых ­ 47 % ( W@@ ol@@ r@@ d Bank , 2006 ) .
в больших городах отмечается увеличение численности новых богатых людей и среднего класса .
уменьшение населения Украины вызвано обо@@ ими факторами : приблизительно на ¾ за счет возраста@@ ющего уровня смертности и на ¼ вследствие э@@ миграции работо@@ способного населения ( Sh@@ ang@@ h@@ ina , 2004 ) .
кроме того , в городах уровень потребления готовых продуктов и товаров , использования бытовой техники и пр. , а также объемы образу@@ ющихся бытовых отходов в целом выше , чем в сельских районах .
0 В ходе ряда комплексных экономических исследований были выяв@@ лены категории потребления , оказыва@@ ющие наибольшее давление на окружающую среду в Евросоюзе ( E@@ U Comm@@ iss@@ ion , 2006 ; E@@ EA , 2005 ; M@@ ol@@ l
однако , при существу@@ ющем уровне знаний невозможно в простой форме перевести данные о нагруз@@ ке производства или потребления на окружающую с@@ ре ду в информацию о конкре@@ тном прояв@@ лении во@@ з действия .
главной проблемой в ряде стран будет поиск путей удовлетворения этих базовых потребностей населения .
глава предлагает сначала краткий обзор развития природоохран@@ ной сферы , приводит примеры основных направлений политики и инициатив , способ@@ ствующих внедрению устойчивого потребления и производства в странах Ю@@ В@@ Е и В@@ ЕК@@ ЦА .
среди главных результатов политических и социально ­ экономических преобразований в Ю@@ В@@ Е и В@@ ЕК@@ ЦА ­ коренные изменения природоохран@@ ных принципов .
оптимизация координации работы различных природоохран@@ ных органов , в том числе на центра@@ ль ­ ном и местном уровнях остается серьезной проблемой , как это можно проследить на примере Боснии и Герцеговины ( U@@ NE@@ CE , 2004 ) .
в основном , это дела@@ лось при содействии международных эк ­ спе@@ р тов и при финансовой поддержке доноров .
в докладе описывается ряд горизонта@@ льных политических и стратегических мер и инструментов , разрабаты@@ ваемых или уже существующих в странах Ю@@ В@@ Е и В@@ ЕК@@ ЦА .
многие прав@@ и тель ­ ства утвер@@ дили амбициоз@@ ные э@@ ко ло ги@@ ческие за@@ ко ­ но@@ да@@ тельства ( O@@ E@@ CD , 2007 ) , а некоторые из них в настоящее время пытаются выполнить требования дире@@ кти@@ в ЕС .
вопрос о применении принципов более чистого производства в Хорватии рассматривается как в наци@@ о @@@ -@@ @ На@@ ль ном плане действий по охране окружающей среды , так и в Национальной стратегии по охране окружающей среды .
в 2005 году Украина приняла новую бюдже@@ тную программу финансовой поддержки природоохран@@ ной деятельности в рамках государственного фонда охраны окружающей среды .
в результате подобных мероприятий в 2005 году в трех регионах были проведены реконструкция канали@@ за@@ ционной системы , оптимизация процесса сбора твердых отходов и развитие системы здравоохранения .
Примечание : дополнительную информацию смот@@ ри также : http : / / ec@@ .@@ e@@ u@@ rop@@ a.@@ e@@ u / en@@ vi@@ ron@@ ment / ec@@ ol@@ ab@@ el / ind@@ ex _ en@@ .@@ ht@@ m@@ .
определенные промышленные предприятия Кыргызстана ( крупные горнодобы@@ вающие предприятия , Т@@ ЭС , городские водо@@ каналы ) представляют отчетность о своей экологической деятельности в соответствии с нормами Национального статисти@@ ческого комитета .
более энерго@@ эффективные товары обычно дороги в приобрет@@ ении , но менее затра@@ тны при использовании , и О@@ С@@ Ж@@ Ц иногда используется для учета этого фактора при закуп@@ ках .
однако на сегодняшний день ни одна из стран Ю@@ В@@ Е и В@@ ЕК@@ ЦА не утвер@@ дила принципы , которые вводи@@ ли бы понятия О@@ Ж@@ Ц и С@@ Ж@@ Ц .
процесс закупок , в свою очередь , должен быть открытым , чест@@ ным и прозра@@ чным и проходить в условиях конкуренции , что ведет к снижению цен .
равные возможности : возможности ведения бизнеса должны быть предоставлены всем поставщи@@ кам и подряд@@ чикам в одинако@@ вой мере .
ответствен@@ ному подходу государственных и других организаций в вопросах планирования , приобретения и использования товаров и захоро@@ нения отходов .
кроме того , в настоящее время проходит обсуждение необяза@@ тельных для выполнения задач по Г@@ З@@ Э со странами @@@ -@@ @ членами ЕС .
в 2002 г. Совет Организации экономического сотрудничества и развития ( ОЭСР ) принял " Ре@@ комен@@ дации по улучшению экологических показателей государственных закупок " .
в Хорватии общий объем государственных закупок составил в 2005 году 4,5 млрд. евро , что эквивален@@ тно 14 % объема ВВП .
качество закона удовлетвори@@ тельное , но все @@@ -@@ @ таки остаются вопросы , которые необходимо решить правительству .
закон не только содержит довольно много жестких , дорогостоя@@ щих , трудо@@ ем@@ ких и бюрокра@@ ти@@ чных процедур , но и допускает часто@@ е применение не@@ конкурентоспособ@@ ных процедур .
качественный уровень закона является в целом высоким , но есть ряд недостатков , которые необходимо исправить правительству .
так как реформы находятся только на нача@@ льном этапе , многое предстоит сделать в ближайшие годы .
наиболее близко по уровню качества к лучшей международной практике находятся , вероятно , системы Г@@ З Сербии и Хорватии .
указ о закуп@@ ке химических веществ в сельскохозяйственных целях : статья 8 : комиссия ( ... ) выбирает победи@@ теля с учетом экономических , экологических и социальных аспектов использования импортиру@@ емых хими@@ катов ( ... )
кроме того , всем национальным агент@@ ствам / управ@@ лениям государственных закупок было предложено заполнить или распространить анке@@ ту .
в трех городах ( Ти@@ ми@@ шо@@ а@@ ра ( Румыния ) , Ере@@ ван ( Армения ) и Бишке@@ к ( Кыргызстан ) ) специальные консульта@@ нты провели непосред@@ ственные встречи в соответствующих управ@@ лениях Г@@ З .
рассматри@@ вая регион более широко , можно привести пример Румынии , нового государства ­ члена ЕС .
только 3 из 19 опрошенных респондентов заявили , что они пытались приобрести бума@@ гу , произве@@ ден@@ ную из ма@@ кула@@ туры .
7 из 19 респондентов не знают , имеется ли такая продукция в наличии в их городе .
в идеале , такое исследование не должно замы@@ ка@@ ться исключительно на само@@ оценке учреждений Г@@ З , а должно также включать в себя анали@@ зы экологических критериев ,
Г@@ З@@ Э являются новой концеп@@ цией для региона , и пока сделаны только первые шаги по ее внедрению .
в@@ ставка 4.@@ 1 При@@ зы@@ в министров охраны окружающей среды поддержать Э@@ М@@ П , принятый на конференции " О@@ кру@@ жа@@ ющая среда для Европы " в 1998 г. в Ор@@ ху@@ се
тем не менее , предполагается , что вопрос об э@@ ко ло ­ ги@@ ческих требо@@ ваниях к импортиру@@ емым това@@ рам может остро встать , главным образом , при торговле с ЕС и США .
то , что в настоящее время их уровень заметно уступает уровню инвестиций для новых членов ЕС .
природоохран@@ ные службы ( как правило , органы , отвеча@@ ющие за соблюдение со@@ от вет ­ ству ющего законодательства ) получают фа@@ к ­ тические и оцено@@ чные данные от промы@@ ш ­ лен ных предприятий .
источники : промышлен@@ ное производство : расчеты авторов , основаны на данных ежегодного доклада Всемирного банка " По@@ каза@@ тели мирового развития " " промышленная добав@@ ленная стоимость в млн. долларов США , по состоянию на 2000 г " ..
как страна , наде@@ ленная богатыми природными ресурсами , которые традиционно предоставля@@ лись всем потребителям по очень низким ценам , Россию исторически мало беспоко@@ или вопросы экономии энергии .
Россия обладает большим техническим потенциалом для развития возобновля@@ емой энергетики , в частности , с использованием энергии воды , био@@ массы и ветра .
4.@@ 3 Поли@@ тика и ее реализация на не эффективные мар@@ тен@@ ов@@ ские печи против 3,@@ 9 % в Индии и 0 % в ЕС ( E@@ BR@@ D , 200@@ 6@@ a ) .
если бы Украина использовала все существующие возможности повышения Э@@ ф ­ фе@@ к тивности использования энергии , то СМ@@ О гла
с момента распада Советского Союза и Югославии в странах В@@ ЕК@@ ЦА и Ю@@ В@@ Е было прило@@ жено немало усилий по изменению и усовершенство@@ ванию право вой и политической природоохран@@ ной базы .
большие затраты , связанные с внед@@ рением ВА@@ Т : потребуются значительные затраты технических ресурсов и серьезная поддержка регуля@@ тивных органов и промышленных предприятий .
однако в ряде стран число сертифика@@ ций за последние годы резко возросло .
таблица 4.@@ 3 Обзор центров чистого производства и других организаций , связанных с экологическим менедж@@ ментом на предприятиях , в странах В@@ ЕК@@ ЦА и Ю@@ В@@ Е
Ч@@ П , Э@@ Э , СЭ@@ М , CS@@ R , F@@ IN , Т@@ Ч@@ П , СЭ@@ М , F@@ IN@@ T , вопросы выработки политики
в их странах имеется лишь небольшое число квалифицированных кон@@ су@@ ль тан@@ тов по вопросам экологического менеджмента на предприятиях .
как выяс@@ няется , информация об экологически безопасных технологиях применительно к си@@ ту@@ а ­ ции и нужда@@ м стран Ю@@ В@@ Е и В@@ ЕК@@ ЦА отсутствует .
использование газо@@ дизе@@ льного оборудования " Ку@@ бо@@ та " ( K@@ N@@ G 3@@ 200 ) обеспечит следующую экономи@@ ю : в технологи@@ ческом цикле )
в рамках этих мероприятий правительство Украины согласи@@ лось продать изли@@ шек квот на выбросы парниковых газов согласно Киот@@ скому протоколу .
и@@ ме ­ ется существенный потенциал развития эко@@ ло ­ ги@@ чески безопасных технологий и , в частности , использования возобновляемых источников энергии .
в дей ств@@ и ­ тельности , кро@@ ющиеся за этой тен ден цией при ­ чи@@ ны , остаются неяс@@ ными и за с@@ лу жи@@ вают более дета@@ льного изучения .
продовольствие и связанные с ним проблемы снабжения и транспортировки - одна из потребительских категорий , которые влияют на экологи@@ ческую обстановку в жилищ@@ ном секторе .
доступ к продуктам питания является фундаментальным критери@@ ем качества жизни , наличие и доступность продовольствия очень различ@@ ны как между , так и внутри стран .
производство продовольствия в странах Ю@@ В@@ Е и В@@ ЕК@@ ЦА подверг@@ лось влиянию относи@@ тельного засто@@ я в сельскохозяй@@ ственном секторе в 199@@ 0@@ 2000 годах .
резкое уменьшение сельскохозяйственной продукции в большинстве стран В@@ ЕК@@ ЦА сопровожда@@ лось значительным снижением использования минеральных удобрений и пестици@@ дов вплоть до середины 199@@ 0@@ х годов .
поэтому анализ потребления продовольствия основан на результатах исследований , выполнен@@ ных для этого доклада в трех городах : Ра@@ мен@@ ское ( Россия ) , Бел@@ град ( Сербия ) и Ко@@ сив ( Украина ) .
затем рассматриваются вопросы снабжения и потребления продовольствия в странах В@@ ЕК@@ ЦА и Ю@@ В@@ Е , экономические , экологические и социальные аспекты этих тенденций .
закуп@@ ка продовольствия в основном осуществля@@ лась в государственных магазинах и на кол@@ хоз@@ ных рынках .
па@@ хот@@ ные земли расширя@@ лись за счет лесов , и стремление увеличить производство зави@@ село от эк@@ стен@@ си@@ вных схем оро@@ шения и осу@@ шения , интенсив@@ ного использования минеральных удобрений и пестици@@ дов ( E@@ EA , 2007 ) .
( E@@ EA , 2003 ) и продукция животно@@ водства имела очень высокие субсидии ( R@@ as@@ k and R@@ as@@ k , 2004 ) .
коммер@@ циали@@ зация привела к почти полной потере контроля над уровнем вы@@ лова и разме@@ рами рыбо@@ лове@@ ц@@ ких фло@@ тили@@ й в странах В@@ ЕК@@ ЦА .
рыболов@@ ство , которое по тон@@ наж@@ у и объему уло@@ ва преимущественно осуществля@@ лось рыбо@@ лове@@ ц@@ кими фло@@ тами России и Украины , также централизо@@ ванно контроли@@ ровалось в советское время .
Кавка@@ з . Армения имеет много высоко@@ горных пла@@ то и широкие ре@@ чные долины с кру@@ тыми горами с южной стороны Кавказа .
это привело к общему сокращению бедности и недое@@ дания , и ра@@ цио@@ ны питания в некоторых регионах начали снова включать все больше мя@@ сных продуктов ( см. в@@ ставку 5.@@ 2 ) .
сельское хозяйство не восстанови@@ лось до уровня остальных отраслей экономики , и рост потребности в продоволь@@ ствии все более покры@@ вается за счет импорта .
Таджикистан ­ одна из наиболее горных стран в регионе , 93 % территории которой занимают горы высотой свыше 7@@ 000 м.
механизм соответствия спроса и предложения в регионе не работает в полной мере ( на основе ситуа@@ ционного исследования для Украины , подготов@@ ленного не@@ правительственной организацией " Зелен@@ ое до@@ сье " ) .
дефицит национального продовольствия и запросы населения могут быть компенси@@ рованы импор@@ том , если позволяют цены и доходы населения , наряду со структурой торговли .
так , бра@@ кон@@ ьер@@ ская ры@@ бная ловля по некоторым оценкам превосходит официальный вы@@ лов более чем на 500 % ( Е@@ Е@@ А , 2007 ) .
в бассейне Б@@ арен@@ це@@ ва моря вы@@ лов увеличи@@ вался с начала и до середины 1990 ­ х вследствие изоби@@ лия тре@@ ски , но эти запасы с тех пор сократились .
в 1990 ­ х вы@@ лов рыбы сократился на 50 ­ 60 % из ­ за возвращения фло@@ тили@@ й в собственные территориальные аква@@ тории ( Mat@@ ish@@ o@@ v et al . , 2004 ) .
многие из рыболов@@ ных хозяйств злоупотреб@@ ляли объе@@ мами вы@@ лова ( пере@@ лов ) и , как результат , в настоящее время добыча рыбы сократилась .
другим важным фактором является доступ к земле , где семьи могут выращи@@ вать себе продукты питания .
однако , доля дохода , направленная на покупку продуктов питания , различ@@ на в разных странах и разных сло@@ ях общества отдельно взя@@ той страны .
зачастую никто не берет ответственность за удаление и очист@@ ку этих скла@@ дов ( E@@ EA , 2007 ) .
в среднем 10 г расти@@ тельного проте@@ ина производит 1 г животного проте@@ ина ( Re@@ in@@ j@@ d@@ ers and S@@ or@@ et , 2003 ) .
таким образом , выбор раци@@ она питания значительно влияет на окружающую среду , особенно в отношении энерго@@ - и водо@@ потребления .
это ведет к сокращению запасов конкретных видов и разру@@ шению экосистемы , влияет на оста@@ льную часть пищевой цепи .
импорт и экспорт продовольствия в и из стран В@@ ЕК@@ ЦА сократился в конце 90 ­ х годов , а с начала текущего десятилетия увеличивается ( см. рис . 5.@@ 3 ) .
например , 97 калорий транспортной энергии требуется для транспорти@@ рования ас@@ пара@@ гу@@ са самоле@@ том из Чили в Европу и 66 единиц энергии потреб@@ ляется при перевоз@@ ке одной единицы энергии мор@@ ков@@ и самоле@@ том из Южной Африки в Европу ( Ch@@ ur@@ ch , 2005 ) .
этот раздел базируется на отве@@ тах стран на обзор по У@@ ПП , выполнен@@ ный ЮНЕП в 2007 году для подготовки этого доклада ( см. таблицу 5.@@ 2 ) .
предпочтение местным и национальным продуктам питания ( хотя и не из экологических соображений ) может иметь положительный социальный эффект и сократить потребность в транспорти@@ ровке продовольствия .
в странах Ю@@ В@@ Е наиболее важными движу@@ щими силами по уско@@ рению разработки продовольственной политики является Про@@ цес@@ с стабилизации и прибли@@ женной оценки ( П@@ СО ) , поддержка международных организаций и в некоторых странах стремление к более те@@ сной интеграции с ЕС .
5 ) В Хорватии акт " О защите растений " представляет регуля@@ тивную базу по использованию пестици@@ до@@ в.@@ 6 ) А@@ кт " Об органи@@ ческом производстве сельскохозяйственных и пищевых продуктов " ( O@@ G 12 / 2001 , 14 / 2001 ) .
Каспи@@ йское море : пять государств ратифици@@ ровали рамо@@ чную конвен@@ цию " О защите морской окружающей среды Каспийского моря " .
продовольствие является основной составляющей качества жизни , и проблемы с ним еще не разреш@@ ены .
например , незакон@@ ные продажи продуктов животно@@ водства , овощей фруктов и т.п. являются основным источником дохода для многих семей , но иногда это приводит к распространению заболеваний .
это можно связать с расту@@ щими предпочт@@ ениями потребителей закупа@@ ть продукты питания в супер@@ марке@@ тах вместо местных магазинов и рынков .
существует ряд положительных практических примеров домашних хозяйств , связанных с устойчи@@ востью в сфере продовольствия .
за десятилетие после распада Советского Союза про изо@@ шла постепен@@ ная дегра@@ дация систем энерго ­ и водоснабжения , а также распредели@@ тельных сетей .
однако это может быть достигнуто только в том случае , если будут введены в действие и соблюда@@ ться тщательно ото@@ бран@@ ные строительные нормы и правила .
относительно низкие темпы использования кирпи@@ ча , лесо@@ материалов и сбор@@ ного желез@@ обе@@ тона отражают изменения в методах строительства ( более широкое использование бе@@ тона ) или увеличение импорта этих строительных материалов .
пока новое строительство не справля@@ ется с напряжен@@ ным амбициоз@@ нным планом из@@ за не@@ привлека@@ тельных условий кредитования .
темпы строительства были самыми высокими в период с 2000 по 2003 гг. , но с тех пор они снизились .
строительные компании могут повторно использовать некоторые элементы , и что @@@ -@@ @ то берут для своих нужд жители .
как и в других городах , после сно@@ са здания жители забира@@ ют окна , поло@@ вые до@@ ски , пли@@ тку и т.д. для своих нужд .
в регионах В@@ ЕК@@ ЦА и Ю@@ В@@ Е на долю жилых , об ­ ще@@ ственных и коммерческих зданий при хо дится около одной трети общего потребления конечной энергии ( см. рис . 6.@@ 3 ) .
6.@@ 4 ) снизилось после 1994 года , несмотря на экономический рост , главным образом благодаря снижению потребления в России и Украине .
это значительно больше , чем в Ю@@ В@@ Е или ЕС , главным образом из ­ за широкого использования централизо@@ ванных систем отопления в странах Восточной Европы .
Примечание : * Для стран Центральной Азии , кроме Узбекистана , данные по жилищ@@ ному сектору имеются только в отношении по тре@@ б ления электроэнергии . * * у@@ сред@@ ненные данные по В@@ ЕК@@ ЦА не включают данные по Центральной Азии , кроме Узбекистана .
здания и строения промышленность / энерге@@ тику - 41 % , жилищ@@ ный сектор и услуги только 15 % ( E@@ EA , 2007 ) .
в Восточной Европе жи@@ лая площадь увеличивается примерно на 1 % в год ( C@@ IS@@ ST@@ AT , 2006 ) .
предполагается , что так же будет расти и обеспе@@ ченность элек@@ тро ­ прибо@@ рами .
7 ) В Черногории , где отсутствует центральное ото@@ пление , в 48 % домохозяйств для обо@@ гре@@ ва используется электричество и 42 %
приблизительно 60 % сетей в Молдове изно@@ шены ( A@@ ust@@ ri@@ an Energ@@ y Ag@@ ency , 2006 ) , а в России от 40 до 70 % систем требуют замены .
в этом по@@ вин@@ ны отсутствие практики применения счет@@ чиков и оплаты по фак@@ ту потребления , а также недостаточ@@ ная информи@@ рованность .
это привело к расточи@@ тельной практике , докумен@@ ти@@ рованной , например , в Грузии ( Sh@@ ub@@ it@@ id@@ z@@ e , 2006 ) .
аналоги@@ чная ситуация сложилась в Днепропет@@ ров@@ ске , хотя там старые здания тоже постепенно обо@@ ру@@ ду@@ ются кварти@@ рными счет@@ чиками в соответствии с Програм@@ мой реконструкции и развития жилищ@@ но @@@ -@@ @ коммуна@@ льного хозяйства .
15 ) Ф@@ ан@@ ха@@ узе@@ р и Т@@ эпи@@ к ( F@@ ank@@ ha@@ us@@ er and T@@ ep@@ ic , 2005 . ) на основании анализа проведенных исследований предложили считать
последствия добычи и изготовления строительных материалов в В@@ ЕК@@ ЦА и Ю@@ В@@ Е не докумен@@ ти@@ руются , однако можно предположить , что они оказывают влияние на земле@@ пользование , потребление электроэнергии и воды и генери@@ рование отходов карьер@@ ного производства .
20 ) 40 % тепла в системах Ц@@ Т в Казахстане производится на ТЭ@@ Ц ( Energ@@ y Ch@@ art@@ er Sec@@ re@@ t@@ ar@@ i@@ at , 2006 ) .@@ 21 ) ~ 30 % тепла в системах Ц@@ Т в России производится на ТЭ@@ Ц ( Pi@@ er@@ ce , 2004 ) .
поощрение перехода на энергоносители с более высокой тепло@@ твор@@ ностью или на био@@ массу или отходы в крупных ко@@ тельных / ТЭ@@ Ц .
политика эффективного использования энергии в зда@@ ниях обычно включена в общие программы энергетической эффективности национальных энергетических стратегий .
энер@@ ге тической марки@@ ровки в настоящее время не проводится , хотя правительство и рас СМ@@ А три@@ вает вопрос о введении европейской марки@@ ровки ( Har@@ r@@ ington and D@@ am@@ n@@ ics , 2001 ) .
это потребует либо под@@ соединения новых зданий к существующим сетям Ц@@ Т , либо внедрения общих автоно@@ мных , а не кварти@@ рных ото@@ пи@@ тельных систем .
он устанавливает стандарты на тепло@@ вую эффективность новых и отремон@@ ти ро ­ ван ных зданий , чтобы потребление энергии в них было , по крайней мере , на 35 % ниже , чем в старых зда@@ ниях .
он предусматривает возможность обеспечения соблюдения правил введ@@ ением требований на проведение энергетических ауди@@ тов , а также содержит рекомендации по модернизации старых зданий .
в странах В@@ ЕК@@ ЦА мало знают и редко используют энергетическую марки@@ ровку приборов для ин@@ фор ­ ми рования покупателей .
позже он был пере@@ смотрен и сни@@ жен до 0 @@@ -@@ @ 4@@ 200 к@@ В@@ т@@ ч на семью ( S@@ IE@@ PA , 2005 ) .
система паке@@ тных тарифов также существует в Грузии со следующими диапа@@ зо@@ нами : 0 @@@ -@@ @ 1200 к@@ В@@ т@@ ч ; 1200 @@@ -@@ @ 3@@ 600 к@@ В@@ т@@ ч ; и свыше 3@@ 600 к@@ В@@ т@@ ч на семью в год ( Си@@ туа@@ ционное исследование ) .
в городах с пло@@ тной за@@ строй@@ кой и холо@@ дным клима@@ том Ц@@ Т может быть более рентабе@@ льным и экологически благоприят@@ ным , чем автоно@@ мные системы на уровне зданий , при условии , что
в 1997 @@@ -@@ @ 1999 годах Льво@@ в@@ ское " Те@@ пло@@ ком@@ энерго " , государственное тепло@@ генери@@ рующее предприятие , осуществи@@ ло капита@@ льный ремонт распредели@@ тельной сети городской системы в зда@@ ниях для снижения потерь тепла и уте@@ чек воды .
в 1997 @@@ -@@ @ 1999 годах муниципа@@ льное предприятие Ирку@@ т@@ ска совместно с Ирку@@ тским энерге@@ тическим центром за счет зай@@ ма С@@ бер@@ банка в размере US $ 3,@@ 2 млн. осуществи@@ ли ремонт системы Ц@@ Т .
в результате осуществления проекта Всемирного банка к концу 1990 ­ х годов в Че@@ ре@@ пов@@ це , Россия , было модифици@@ ровано 6@@ 63 здания с целью повышения эффективности их тепло@@ изоляции .
проект , осуществля@@ емый немец@@ ко @@@ -@@ @ бо@@ сни@@ йской компанией при участии E@@ AN @@@ -@@ @ Nor@@ d G@@ mb@@ H , ставит своей целью создание Ге@@ о@@ терми@@ ческой тепловой установки для группы зданий в Ли@@ дзе - при@@ городе Сара@@ ево .
поставлена задача добиться 20 % роста в год , чтобы получить 5@@ 40 000 м2 установленной мощности к концу 2020 года .
ПРООН / ( ГЭ@@ Ф ) финанси@@ ровали пило@@ тный проект с участием местной компании Ц@@ Т ( АТ@@ К@@ Е ) , направленный на создание солнечной установки предварительного нагре@@ ва воды в ко@@ тельной центрального тепло@@ снабжения .
Россия имеет самый большой потенциал для проектов J@@ I среди всех стран , имеющих право на участие в них ( IC@@ F@@ I , 2006 ) .
аль@@ тер ­ на тивным механизмом в рамках Киот@@ ского про то ­ кола является торговля кво@@ тами на выбросы , так называ@@ емыми Ass@@ ign Am@@ ount Un@@ it@@ s ( AA@@ U ) .
примером этого является государственная украинская энерго@@ серви@@ сная компания " У@@ кр@@ Э@@ ско " , имеющая доступ к кредитам и гран@@ там ЕБРР и программам технической помощи ЕС ( ТА@@ С@@ ИС ) ( Ev@@ ans , 2001 ) .
• обеспечить обучение для сотрудников ин@@ же ­ Н@@ ер ных компаний , бан ков , прав@@ и тель ст@@ вен ных чиновников и потребителей ;
проекты пока окупа@@ ются в течение года и мень@@ ше@@ . http : / / www.@@ m@@ un@@ e@@ e@@ .org / m@@ edia _ c@@ ent@@ er / f@@ il@@ es / ASE @@@ -@@ @ M@@ U@@ NE@@ E @@@ -@@ @ Ar@@ m@@ en@@ ia _ 2006 % 20@@ re@@ port@@ .@@ pd@@ f@@ .
большое количество местных инициатив было осуществ@@ лено в В@@ ЕК@@ ЦА и Ю@@ В@@ Е , часто при ме@@ ж ду ­ народ@@ ном финансировании .
• принятие законодательства об энергетической марки@@ ровке электро@@ бытовых приборов или установление стандартов их минимальной
с 2000 года в странах Ю@@ В@@ Е ( Юго @@@ -@@ @ Восточной Европы ) и ве ( Восточной Европы ) вновь наблюдается рост грузо@@ оборота .
в Восточной Европе и на Кавказе доля железнодоро@@ жных перевозок остается неизмен@@ ной ( как минимум 80 % ) с 1970 года .
загрязнение еще более увеличивается из@@ за использования изно@@ шенных автомобилей , их плохого обслуживания , не@@ качественного топлива и плохого качества дорог .
страны , где он еще используется , планируют от него отказаться в ближайшие годы .
данному автомоби@@ лями и " мяг@@ кими " видами транспорта , т.е. пешеход@@ ным и велосипе@@ дным , весьма ску@@ дны , а иногда их и вовсе нет .
при этом , однако , количество пассажиров , использующих трам@@ вай как средство передвижения , достигло максиму@@ ма на десять лет раньше , что соответственно составило 30 и 40 млн. чел.
использование внутренних водных путей увеличится до 2@@ 15 % , а объем воздушных перевозок возрастет от 3@@ 15 % до 8@@ 30 % ( CO@@ W@@ I , 2003 ) .
доля воздушного транспорта в общем грузо@@ оборо@@ те ( в процент@@ ном со@@ отношении ) в странах В@@ ЕК@@ ЦА и Ю@@ В@@ Е очень незначи@@ тельна .
все эти факторы способствуют со@@ к@@ ра ­ щению эксплуата@@ ционной мощности сети и снижению ее быстро@@ действия ( World Bank , 2004 ) .
наконец , частные автомобили из ­ за ухудшения ка че@@ с ­ т@@ ва общественного транспорта являются не@@ об ­ ходи@@ мостью в сельской местности .
национальные железнодорожные сети и службы , ранее принадлежа@@ вшие государству , в настоящее время реформи@@ руются с целью компенсации дефицита инвестиций в 1990 ­ х годах .
относи@@ тельный упадок государственной системы общественного транспорта вызвал во многих российских городах увеличение числа частных операторов , использующих в основном микро@@ автобусы .
вместе с тем , рост количества микро@@ автобусов привел к снижению уровня безопасности ( связанного как с эксплуата@@ цией самих микро@@ автобусов , так и с качеством во@@ ждения ) .
состоянии , тогда как в Албании только 10 % на ци@@ о ­ на@@ льной авто@@ дорожной сети соответствуют стан дар ­ там , а 68 % находятся в пло@@ хом состоянии .
в основе работы транспорта лежит потребление топли@@ вных ресурсов , в особенности нефтепродуктов , количество которых составляет 98 % от общего потребления энергии в транспор@@ тном секторе .
загрязнение воздуха в странах Ю@@ В@@ Е и В@@ ЕК@@ ЦА становится все большей проблемой , особенно в городах .
к тому же , для не@@ ко то@@ рых токси@@ чных материалов , включая тя@@ же ­ лые метал@@ лы , используемых в конструк@@ циях автомобиля , необходимо применять особые без@@ о ­ пас@@ ные методы утилизации .
создание транспортной инфраструктуры требует использования значительного количества не@@ во ­ зо@@ б нов ля@@ емых ресурсов , особенно в странах Ю@@ В@@ Е и В@@ ЕК@@ ЦА , где основная новая инфраструктура только строится .
в населенных пунктах интенсивно используемая транспор@@ тная инфраструктура может также отрицательно влиять на моби@@ льность населения .
она обеспечивает свободное перед@@ ви же ­ ние людей , товаров , услуг и предоставляет воз@@ мо@@ ж ­ нос ти для торговли , жизни , отдыха , обучения и ос@@ у ще@@ с т@@ в@@ ления покупок .
в Армении автомоби@@ льный парк состоит из старых автомобилей : 30 % машин старше 20 лет , а 70 % в@@ вез@@ енных в страну автомобилей - по@@ держа@@ нные .
это , в основном , по@@ держа@@ нные импор@@ тные автомобили , в@@ вез@@ енные из Западной Европы , хотя доля автомобилей советского производства остается высокой ( Ge@@ org@@ ian Min@@ ist@@ ry of En@@ vi@@ ron@@ ment and N@@ at@@ ur@@ al Res@@ our@@ c@@ es , 2006 ) .
рост числа микро@@ автобусов и частных такси , заменя@@ ющих большие государственные автобусы , также обост@@ ряет проблемы доро@@ жных про@@ бок .
и выбросов с законодательством ЕС , причем в некоторых странах , особенно стремя@@ щихся в ЕС , прогресс более очевиден .
во многих странах В@@ ЕК@@ ЦА применяются российские стандарты качества топлива , которые жест@@ че некоторых стандартов , ранее дей@@ ствова@@ вших в странах Ю@@ В@@ Е , но либера@@ ль@@ нее , чем стандарты ЕС ( RE@@ C , 2006 ) .
упадок общественного транспорта за счет частного транспорта снижает уровень мобильности тех , кто раньше пользова@@ лся общественным транспортом и не имеет своего автомобиля .
это обусловлено ростом потребления этого топлива микро@@ автобу@@ сами , автобу@@ сами и лег@@ кими грузови@@ ками в результате того , что цена СП@@ Г почти в три раза ниже цены бен@@ зина ( T@@ s@@ ar@@ ul@@ y@@ an , 2006 ) .
наиболее энерго@@ эффективные и доступные виды транспорта - пешеход@@ ный и велосипе@@ дный , так как они практически не вле@@ кут за собой использования ископаемого топлива и других не@@ воз@@ но@@ б@@ новля@@ емых
с другой стороны , лег@@ ковой автомобиль относительно эффек@@ тивен , если он перево@@ зит четырех пассажиров и более , что не так часто .
в других странах , например , в Таджикистане и Грузии , вопросы охраны окружающей среды определены как при@@ о ­ ри те@@ тные в национальных стратеги@@ ях борьбы с бе@@ д ностью .
одной из особенностей стратегии развития транспортного сектора в Черногории является признание необходимости сп@@ ра вед@@ ли@@ вого определения тарифов .
налог на импорт по@@ держа@@ нных автомобилей увеличился в 2005 году ; в частности , для автомобилей старше 10 лет налог вырос на 25 % , а для автомобилей старше 14 лет - в три раза .
для увеличения налоговых поступлений ставки налога на импорт более новых автомобилей ( т.е. до 3 лет ) выше , чем на автомобили возрастом 3@@ 10 лет .
пытаясь сократить объем выбросов , Армения с 1 января 2007 года запре@@ тила вво@@ з автомобилей без ката@@ ли@@ тических конвер@@ торов .
в Черногории сейчас разрабаты@@ вается закон для решения проблем , связанных с вво@@ зом и эксплуата@@ цией по@@ держа@@ нных автомобилей , а в Македонии и Сербии вво@@ з по@@ держа@@ нных автомобилей возрастом более шести лет запре@@ щен .
многие страны Ю@@ В@@ Е стремятся стать членами ЕС , тогда как экономика республик Центральной Азии все еще привяза@@ на к другим странам бывшего СССР .
чтобы это стало реальностью , однако , необходимо развивать институциональные возможности и разрабатывать политику .
если проблемы предоставления транспортных услуг обще@@ призна@@ н@@ ны и принимаются о@@ пред@@ е лен ­ ные меры по их решению , то вопросам спроса все еще уделяется недостаточно внимания .
транспорт вопросы регулирования спроса , а также меры , направленные на повышение осведомленности общественности о воздействия транспорта на окружающую среду .
кроме того , при разработке транспортных систем следует учитывать потребности пеше@@ ходов и велосипе@@ ди@@ стов , особенно в городских зонах ( например , EC@@ M@@ T , 2005 ) .
по оценкам , он составляет 14 тонн / год , в то время как в странах ЕС - 4 тон@@ ны / год .
практически ни одна из му@@ сор@@ ных сва@@ лок , действующих в странах В@@ ЕК@@ ЦА и Ю@@ В@@ Е , не осна@@ щена установкой для сбора газов , образу@@ ющихся при разло@@ жении отходов .
получа@@ емая экономическая отда@@ ча могла бы возме@@ стить затраты на сбор мета@@ на и способствовать финансированию дополнительных мер по улучшению работы му@@ сор@@ ных сва@@ лок и других инициатив , связанных с управлением от@@ ходами .
1 ) описать исторические тенденции и нынеш@@ нюю ситуацию с образованием отходов и их управлением в странах Восточной Европы ,
значительные объемы радиоактивных отходов , химического оружия , токси@@ чного раке@@ тного топлива и других опасных отходов храни@@ лись в шах@@ тах , на промышленных предприятиях и на военных объектах .
почти все бы@@ товые отходы храни@@ лись на плохо организованных сва@@ лках или городских му@@ сор@@ ках , где отсут@@ ствовали элементар@@ ные санитар@@ ные и экологические условия .
наконец , отходы все еще не считаются значительной угрозой для окружающей среды и здоровья людей и не воспринима@@ ются как потенциальный источник ценных ресурсов .
большинство отходов выво@@ зи@@ тся на нелега@@ льные сва@@ лки , а существующая емкость законных сва@@ лок недостаточ@@ на для приема постоянно растущих объемов отходов .
уго@@ льная промышленность - наибольший источник отходов - образу@@ ет практически столько же твердых отходов , сколько добы@@ вает угля .
открытый ( карьер@@ ный ) и подзем@@ ный способы добычи угля отличаются типами и объемом образу@@ емых отходов .
при этом 55 % опасных отходов в Казахстане образу@@ ется в горнодобы@@ вающей промышленности и около 40 % ­ в обрабаты@@ вающей , а именно в металлурги@@ ческой и химической отраслях .
по оценкам , в Казахстане уже скопи@@ лось 6,@@ 7 млн. тонн опасных отходов , и тенденция роста сохраняется ( K@@ az@@ ak@@ h@@ st@@ an ME@@ P , 200@@ 6@@ b ) .
в России и Украине ­ странах с большим объемом образования опасных отходов - по разным данным ре@@ генери@@ руется или ути@@ лизи@@ руется от 30 % до 50 % таких отходов .
к 2006 году ситуация с созданием более эф@@ фе@@ к ­ тив ных предприятий по переработке опасных отходов , как представляется , не улучши@@ лась ( RE@@ C , 2006 ) .
например , Македо@@ ния представила Пла@@ н выполнения Стокголь@@ мской конвенции по стой@@ ким органи@@ ческим загряз@@ ни@@ телям , а Алба@@ ния вве@@ ла в действие поправки к Ба@@ зе@@ льской конвенции .
Примечание : Грузия сообщила , что за весь период наблюдений объем твердых бытовых отходов в стране оставался неизменным .
более дета@@ льные исследования состава бытовых отходов были проведены в городе Донец@@ ке ( Украина ) , население которого составляет около 1,5 млн. человек .
доля пищевых отходов летом и осенью выше , чем зимой и весной , что можно объяснить большим потреблением овощей в летнее и осен@@ нее время .
при этом , однако , давно действующие сва@@ лки , созданные еще в советские времена , обычно освобождены от необходимости получения лицензий или экологических разрешений .
некоторые виды отходов упаковки в Москве уже ути@@ лизи@@ руются в довольно значительной степени : например , ути@@ лизи@@ руется 90 % отходов алюмини@@ евой упаковки .
в отличие от этого , в ЕС и особенно в ЕС @@@ -@@ @ 15 большая часть отходов стекля@@ нной та@@ ры - одно@@ разо@@ вая та@@ ра , которая сразу идет на пере@@ пла@@ вку , что способствует высоко@@ му уровню утилизации ( G@@ on@@ op@@ ol@@ sk@@ y , 2006 ) .
в Хорватии ежегодно продается около 1,7 млрд. единиц напитков , причем возрастает доля алюмини@@ евой и П@@ Э@@ Т @@@ -@@ @ та@@ ры .
два приведенных выше случая демонстрируют , однако , исключения из общей картины ( см. вставки 8.@@ 4 , 8.@@ 5 и 8.@@ 6 ) .
с количеством и качеством му@@ со@@ рово@@ зов ситуация весьма раз@@ ная , но в общем представляется , что качество обслуживания повыси@@ лось .
2 ) Табли@@ ца 8.@@ 8 состав@@ лена по результатам вопро@@ сни@@ ка ЮНЕП по вопросам политики , раз@@ ос@@ лан@@ ной всем странам Ю@@ В@@ Е и В@@ ЕК@@ ЦА
активную работу по разработке такой стратегии на 2007 ­ 2011 гг. в Днепропет@@ ров@@ ске вели НПО и полити@@ ко ­ административные органы .
властями и соответствующими государственными ведом@@ ствами с целью достижения необходимой модернизации и совершенствования ( Ant@@ ad@@ z@@ e and Gu@@ g@@ us@@ h@@ v@@ il@@ i , 2006 ) .
некоторые страны в последние годы иниции@@ ровали деятельность , направленную на соблюдение стан@@ дар тов ЕС для предприятий по переработке отходов ( на@@ пр . , Хорва@@ тия и Украина ) .
вообще говоря , имеет место отсутствие данных и соответствующих систем сбора данных об образовании и переработке отходов , в том числе бытовых .
во многих муниципалите@@ тах стран В@@ ЕК@@ ЦА и Ю@@ В@@ Е в девя@@ ност@@ ых годах в системы управления от@@ ходами были вло@@ жены лишь ограниченные или минимальные средства , поэтому му@@ сор@@ ные ба@@ ки и му@@ соро@@ воз@@ ы необходимо модерни@@ зировать .
• раз@@ лага@@ ющихся отходов в прошлом зака@@ пы@@ валось на сва@@ лках и эта ситуация , как ожидается , в ближайшем будущем сохранится , то существует хороший потенциал для сбора мета@@ на со сва@@ лок .
со стратегической точки зрения , имеющиеся варианты политики включают предотвращение образования органических отходов и ( или ) утили@@ зацию ресурсов , имеющихся в бытовых отходов .
это можно сделать и на государственном , и на муниципа@@ льном уровне , как показывает опыт Тбилиси , где сбор и удаление отходов координи@@ руются одним подразде@@ лением .
этот подход впоследствии был скорректи@@ рован : сначала от смешанных отходов отде@@ ляются ути@@ лизи@@ руемые фракции , чтобы повысить степень утилизации или ре@@ генерации ресурсов из отходов и ограничить захоро@@ нение только не@@ ути@@ лизи@@ руемых отходов .
общие улучшения на государственном и муниципа@@ льном уровнях потребуют поэтап@@ ного подхода и долгосрочных перспектив .
обеспечение регуляр@@ ного сбора данных об объемах и составе отходов , использование полученных данных при планировании ;
большинство стран В@@ ЕК@@ ЦА и Ю@@ В@@ Е в последнее десятилетие испытывают быстрый экономический рост после экономического спада 1990 ­ х годов .
общая проблема всех стран заключается в том , чтобы разорвать взаимо@@ за ­ ви@@ си мость между экономическим ростом и воздействием на окружающую среду со стороны производства и потребления , использования ресурсов и образования отходов .
открытие рынков и глобализация торговли могут привести в будущем к более интенсив@@ ному ведению сельского хозяйства с нега@@ тивными последствиями для окружающей среды .
бы@@ то@@ вое потребление энергии особенно велико в Восточной Европе и некоторых районах Центральной Азии .
в строительной отрасли нынешний строи@@ тельный бум дает колосса@@ льную возможность повысить тепло@@ вую эффективность нового жи@@ лого фонда .
ведется государственный ка@@ да@@ стр мест захоро@@ нения и утилизации отходов , в который по состоянию на 1.@@ 10.@@ 2006 г. включены 17@@ 1 сва@@ лка твердых бытовых отходов , 13 х@@ восто@@ хранили@@ щ , 14 ш@@ ла@@ мона@@ копи@@ телей и 13 я@@ домо@@ ги@@ льников .
