и совершил Бог к седьмому дню дела Свои , которые Он делал , и почил в день седьмый от всех дел Своих , которые делал .
и благословил Бог седьмой день , и освятил его , ибо в оный почил от всех дел Своих , которые Бог творил и созидал .
и сказал человек : вот , это кость от костей моих и плоть от плоти моей ; она будет называться женою , ибо взята от мужа .
потому оставит человек отца своего и мать свою и прилепится к жене своей ; и будут одна плоть .
жене сказал : умножая умножу скорбь твою в беременности твоей ; в болезни будешь рождать детей ; и к мужу твоему влечение твое , и он будет господствовать над тобою .
и нарек Адам имя жене своей : Ева , ибо она стала матерью всех живущих .
и Авель также принес от первородных стада своего и от тука их . и призрел Господь на Авеля и на дар его ,
если делаешь доброе , то не поднимаешь ли лица ? а если не делаешь доброго , то у дверей грех лежит ; он влечет тебя к себе , но ты господствуй над ним .
и ныне проклят ты от земли , которая отверзла уста свои принять кровь брата твоего от руки твоей ;
когда ты будешь возделывать землю , она не станет более давать силы своей для тебя ; ты будешь изгнанникоми скитальцем на земле .
и сказал Ламех женам своим : ада и Цилла ! послушайте голоса моего ; жены Ламеховы ! внимайте словам моим : я убил мужа в язву мне и отрока в рану мне ;
Адам жил сто тридцать лет и родил сына по подобию своему по образу своему , и нарек ему имя : Сиф .
тогда сыны Божии увидели дочерей человеческих , что они красивы , ибрали их себе в жены , какую кто избрал .
и воззрел Бог на землю , и вот , она растленна , ибо всякая плоть извратила путь свой на земле .
и сказал Бог Ною : конец всякой плоти пришел пред лице Мое , ибо земля наполнилась от них злодеяниями ; и вот , Я истреблю их с земли .
ты же возьми себе всякой пищи , какою питаются , и собери к себе ; и будет она для тебя идля них пищею .
потом выпустил от себя голубя , чтобы видеть , сошла ли вода с лица земли ,
но голубь не нашел места покоя для ног своих и возвратился к немув ковчег , ибо вода была еще на поверхности всей земли ; и он простер руку свою , и взял его , и принял к себе в ковчег .
выведи с собою всех животных , которые с тобою , от всякой плоти , из птиц , и скотов , и всех гадов , пресмыкающихся по земле : пусть разойдутся они по земле , и пусть плодятся иразмножаются на земле .
все звери , и все Гады , и все птицы , все движущееся по земле , по родам своим , вышли из ковчега .
и выпил он вина , и опьянел , и лежал обнаженным в шатре своем .
сим же и Иафет взяли одежду и , положив ее на плечи свои , пошли задом и покрыли наготу отца своего ; лица их были обращены назад , и они не видали наготы отца своего .
и сказал : проклят Ханаан ; раб рабов будет он у братьев своих .
от сих населились острова народов в землях их , каждый по языку своему , по племенам своим , в народах своих .
и сказал Господь Авраму : пойди из земли твоей , от родства твоего и издома отца твоего , в землю , которую Я укажу тебе ;
когда же он приближался к Египту , то сказал Саре , жене своей : вот , я знаю , что ты женщина , прекрасная видом ;
для чего ты сказал : она сестра моя ? и я взял было еесебе в жену . и теперь вот жена твоя ; возьми и пойди .
и продолжал он переходы свои от юга до Вефиля , до места , где прежде был шатер его между Вефилем и между Гаем ,
и благословен Бог Всевышний , Который предал врагов твоих в рукитвои . Аврам дал ему десятую часть из всего .
и сказал царь Содомский Авраму : отдай мне людей , а имение возьми себе .
Аврам сказал : Владыка Господи ! что Ты дашь мне ? я остаюсь бездетным ; распорядитель в доме моем этот Елиезер из Дамаска .
и было слово Господа к нему , и сказано : не будет он твоим наследником , но тот , кто произойдет из чресл твоих , будет твоим наследником .
и сказал Господь Авраму : знай , что потомки твои будут пришельцами в земле не своей , и поработят их , и будут угнетать их четыреста лет ,
а ты отойдешь к отцам твоим в мире и будешь погребен в старости доброй ;
и сказал ей : Агарь , служанка Сарина ! откуда ты пришла и куда идешь ? она сказала : я бегу от лица Сары , госпожи моей .
Агарь родила Авраму сына ; и нарек Аврам имя сыну своему , рожденному от Агари : Измаил .
и пал Аврам на лице свое . Бог продолжал говорить с ним и сказал :
и поставлю завет Мой между Мною и тобою и между потомками твоими после тебя в роды их , завет вечный в том , что Я буду Богом твоим и потомков твоих после тебя ;
и дам тебе и потомкам твоим после тебя землю , по которой ты странствуешь , всю землюХанаанскую , во владение вечное ; и буду им Богом .
и пал Авраам на лице свое , и рассмеялся , и сказал сам в себе : неужели от столетнего будет сын ? и Сарра , девяностолетняя , неужели родит ?
и взял Авраам Измаила , сына своего , и всех рожденных в доме своем и всех купленных за серебро свое , весь мужеский пол людей дома Авраамова ; и обрезал крайнюю плоть их в тот самый день , как сказал ему Бог .
ибо Я избрал его для того , чтобы он заповедал сынам своим и дому своему после себя , ходить путем Господним , творя правду и суд ; и исполнит Господь над Авраамом , что сказал о нем .
лот вышел к ним ко входу , и запер за собою дверь ,
когда же вывели их вон , то один из них сказал : спасай душу свою ; не оглядывайся назад и нигде не останавливайся в окрестности сей ; спасайся на гору , чтобы тебе не погибнуть .
и встал Авимелех утром рано , и призвал всех рабов своих , и пересказал все слова сии в уши их ; и люди сии весьма испугались .
и призвал Авимелех Авраама и сказал ему : что ты с нами сделал ? чем согрешил я против тебя , что ты навел было на меня и на царство мое великий грех ? ты сделал со мною дела , каких не делают .
и Сарре сказал : вот , я дал брату твоему тысячу сиклей серебра ; вот , это тебе покрывало для очей пред всеми , которые с тобою , и пред всеми ты оправдана .
и нарек Авраам имя сыну своему , родившемуся у него , которого родила ему Сарра , Исаак ;
и обрезал Авраам Исаака , сына своего , в восьмой день , как заповедал ему Бог .
Авраам встал рано утром , оседлалосла своего , взял с собою двоих из отроков своих и Исаака , сына своего ; наколол дров для всесожжения , и встав пошел на место , о котором сказал ему Бог .
и сказал Авраам отрокам своим : останьтесь вы здесь с ослом , а я и сын пойдем туда и поклонимся , и возвратимся к вам .
ангел сказал : не поднимай руки твоей на отрока и не делай над ним ничего , ибо теперь Я знаю , что боишься ты Бога и не пожалел сына твоего , единственного твоего , для Меня .
и возвел Авраам очи свои и увидел : и вот , позади Овен , запутавшийся в чаще рогами своими . Авраам пошел , взял овна и принес его во всесожжение вместо сына своего .
то Я благословляя благословлю тебя и умножая умножу семя твое , как звезды небесные и как песок на берегу моря ; и овладеет семя твоегородами врагов своих ;
и благословятся в семени твоем все народы земли за то , что ты послушался гласа Моего .
я у вас пришлец и поселенец ; дайте мне в собственность место для гроба между вами , чтобымне умершую мою схоронить от глаз моих .
господин мой ! Послушай меня : земля стоит четыреста сиклей серебра ; для меня и для тебя что это ? похорони умершую твою .
и сказал Авраам рабу своему , старшему в доме его , управлявшему всем , что у него было : положи руку твою под стегно мое
если же не захочет женщина идти с тобою , ты будешьсвободен от сей клятвы моей ; только сына моего не возвращай туда .
и положил раб руку свою под стегно Авраама , господина своего , и клялся ему в сем .
и взял раб из верблюдов господина своего десять верблюдов и пошел . в руках у него были также всякие сокровища господина его . он встал и пошел в Месопотамию , в город Нахора ,
девица была прекрасна видом , дева , которой не познал муж . она сошла к источнику , наполнила кувшин свой и пошла вверх .
она сказала : пей , господин мой . и тотчас спустила кувшин свой на руку свою и напоила его .
и , когда напоила его , сказала : я стану черпать и для верблюдов твоих , пока не напьются .
и тотчас вылила воду из кувшина своего в поило и побежала опять кколодезю почерпнуть , и начерпала для всех верблюдов его .
Господь сказал ей : два племени во чреве твоем , и два различных народа произойдут из утробы твоей ; один народ сделается сильнеедругого , и больший будет служить меньшему .
и в ту ночь явился ему Господь и сказал : я Бог Авраама , отца твоего ; не бойся , ибо Я с тобою ; и благословлю тебя и умножу потомство твое , радиАвраама , раба Моего .
и он устроил там жертвенник и призвал имя Господа . и раскинул там шатер свой , и выкопали там рабы Исааковы колодезь .
Исаак сказал им : для чего вы пришли ко мне , когда вы возненавиделименя и выслали меня от себя ?
чтобы ты не делал нам зла , как и мы не коснулись до тебя , а делали тебе одно доброе и отпустили тебя с миром ; теперь ты благословен Господом .
и был Исав сорока лет , и взял себе в жены Иегудифу , дочь Беэра Хеттеянина , и Васемафу , дочь Елона Хеттеянина ;
он сказал : вот , я состарился ; не знаю дня смерти моей ;
теперь , сын мой , послушайся слов моих в том , что я прикажу тебе :
а ты принесешь отцу твоему , и он поест , чтобы благословить тебя пред смертью своею .
может статься , ощупает меня отец мой , и я буду в глазах его обманщиком и наведу на себя проклятие , а не благословение .
и дала кушанье и хлеб , которые она приготовила , в руки Иакову , сыну своему .
он вошел к отцу своему и сказал : отец мой ! тот сказал : вот я ; кто ты , сын мой ?
и сказал Исаак сыну своему : что так скоро нашел ты , сын мой ? он сказал : потому что Господь Бог твой послал мне навстречу .
Исаак сказал : Подай мне , я поем дичи сына моего , чтобыблагословила тебя душа моя . Иаков подал ему , и он ел ; принес емуи вина , и он пил .
как скоро совершил Исаак благословение над Иаковом , и как только вышел Иаков от лица Исаака , отца своего , Исав , брат его , пришел с ловли своей .
приготовил и он кушанье , и принес отцу своему , и сказал отцу своему : встань , отец мой , и поешь дичи сына твоего , чтобы благословила меня душа твоя .
Исав , выслушав слова отца своего , поднял громкий и весьма горький вопль и сказал отцу своему : отец мой ! благослови и меня .
Исаак отвечал Исаву : вот , я поставил его господином над тобою и всех братьев его отдал ему в рабы ; одарил его хлебом и вином ; что же я сделаю для тебя , сын мой ?
но Исав сказал отцу своему : неужели , отец мой , одно у тебя благословение ? благослови и меня , отец мой ! и возвысил Исав голос свой и заплакал .
и возненавидел Исав Иакова за благословение , которым благословил его отец его ; и сказал Исав в сердце своем : приближаются дни плача по отце моем , и я убью Иакова , брата моего .
и теперь , сын мой , послушайся слов моих , встань , беги к Лавану , брату моему , в Харран ,
и что Иаков послушался отца своего и матери своей и пошел в Месопотамию .
и пошел Исав к Измаилу и взял себе жену Махалафу , дочь Измаила , сына Авраамова , сестру Наваиофову , сверх других жен своих .
и будет потомство твое , как песок земной ; и распространишься к морю и к востоку , и ксеверу и к полудню ; и благословятся в тебе и в семени твоем все племена земные ;
Иаков пробудился от сна своего и сказал : истинно Господь присутствует на месте сем ; а я не знал !
и поцеловал Иаков Рахиль и возвысил голос свой и заплакал .
и сказал Иаков Рахили , что он родственник отцу ее и что он сын Ревеккин . а она побежала и сказала отцу своему .
Иаков так и сделал и окончил неделю этой . и Лаван дал Рахиль , дочь свою , ему в жену .
и сказала Лия : к благу моему , ибо блаженною будут называть меня женщины . и нарекла ему имя : Асир .
отдай жен моих и детей моих , за которых я служил тебе , и я пойду , ибо ты знаешь службу мою , какую я служил тебе .
ибо мало было у тебя до меня , а стало много ; Господь благословилтебя с приходом моим ; когда же я буду работать для своего дома ?
и сказал Лаван : что дать тебе ? Иаков сказал : не давай мне ничего . если только сделаешь мне , что я скажу , то я опять буду пасти и стеречь овец твоих .
и отделил в тот день козлов пестрых и с пятнами , и всех коз скрапинами и с пятнами , всех , на которых было несколько белого , и всех черных овец , и отдал на руки сыновьям своим ;
и назначил расстояние между собою и между Иаковом на три дня пути . Иаков же пас остальной мелкий скот Лаванов .
и послал Иаков , и призвал Рахиль и Лию в поле , к стадумелкого скота своего ,
и встал Иаков , и посадил детей своих и жен своих на верблюдов ,
и взял с собою весь скот свой и все богатство свое , которое приобрел , скот собственный его , который он приобрел в Месопотамии , чтобы идти к Исааку , отцу своему , в землю Ханаанскую .
и как Лаван пошел стричь скот свой , то Рахиль похитила идолов , которые были у отца ее .
тогда он взял с собою родственников своих , и гнался за ним семь дней , и догнал его на горе Галаад .
ты не позволил мне даже поцеловать внуков моих и дочерей моих ; безрассудно ты сделал .
но пусть бы ты ушел , потому что ты нетерпеливо захотел быть в доме отца твоего , - зачем ты украл богов моих ?
у кого найдешь богов твоих , тот не будет жив ; при родственниках наших узнавай , что у меня , и возьми себе . Иаков не знал , что Рахиль украла их .
ты осмотрел у меня все вещи , что нашел ты из всех вещей твоего дома ? Покажи здесь пред родственниками моими и пред родственниками твоими ; пусть они рассудят между нами обоими .
растерзанного зверем я не приносил к тебе , это был мой убыток ; ты с меня взыскивал , днем ли что пропадало , ночью ли пропадало ;
и сказал Иаков родственникам своим : наберите камней . они взяли камни , и сделали холм , и ели там на холме .
если ты будешь худо поступать с дочерями моими , или если возьмешь жен сверх дочерей моих , то , хотя нет человека между нами , но смотри , Бог свидетель между мною и между тобою .
и заколол Иаков жертву на горе и позвал родственников своих есть хлеб ; и они ели хлеб и ночевали на горе .
и встал Лаван рано утром и поцеловал внуков своих и дочерей своих , и благословил их . и пошел и возвратился Лаван в свое место .
а Иаков пошел путем своим . и встретили его Ангелы Божии .
и есть у меня волы и ослы и мелкий скот , и рабы и рабыни ; и я послал известить о себе господина моего , дабы приобрести благоволение пред очами твоими .
и ночевал там Иаков в ту ночь . и взял из того , что у него было , в подарок Исаву , брату своему :
и дал в руки рабам своим каждое стадо особо и сказал рабам своим : пойдите предо мною и оставляйте расстояние от стада до стада .
и встал в ту ночь , и , взяв двух жен своих и двух рабынь своих , и одиннадцать сынов своих , перешел через Иавок вброд ;
Исав сказал : у меня много , брат мой ; пусть будет твое у тебя .
Иаков сказал : нет , если я приобрел благоволение в очах твоих , прими дар мой от руки моей , ибо я увидел лице твое , как бы кто увидел лицеБожие , и ты был благосклонен ко мне ;
сии люди Мирны с нами ; пусть они селятся на земле и промышляют на ней ; земля же вот пространна пред ними . станем брать дочерей их себе в жены и наших дочерей выдавать за них .
встанем и пойдем в Вефиль ; там устрою я жертвенник Богу , Который услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
и сказал ему Бог : я Бог Всемогущий ; плодись и умножайся ; народ и множество народов будет от тебя , и цари произойдут из чресл твоих ;
и отправился Израиль и раскинул шатер свой за Башнею Гадер .
Израиль любил Иосифа более всех сыновей своих , потому что он был сын старости его , -и сделал ему разноцветную одежду .
и видел он еще другой сон и рассказал его братьям своим , говоря : вот , я видел еще сон : вот , солнце и луна и одиннадцать звезд поклоняются мне .
и он рассказал отцу своему и братьям своим ; и побранил его отец его и сказал ему : что это за сон , который ты видел ? неужели я и твоя мать , и твои братья придем поклониться тебе до земли ?
братья его пошли пасти скот отца своего в Сихем .
и разодрал Иаков одежды свои , и возложил вретище на чресла свои , и оплакивал сына своего многие дни .
в то время Иуда отошел от братьев своих и поселился близ одногоОдолламитянина , которому имя : Хира .
Онан знал , что семя будет не ему , и потому , когда входил к жене брата своего , изливал на землю , чтобы не дать семени брату своему .
и , встав , пошла , сняла с себя покрывало свое и оделась в одежду вдовства своего .
и был Господь с Иосифом : он был успешен в делах и жилв доме господина своего , Египтянина .
и с того времени , как он поставил его над домом своим и над всем , что имел , Господь благословил дом Египтянина ради Иосифа , и было благословение Господне на всем , что имел он в доме и в поле .
нет больше меня в доме сем ; и он не запретил мне ничего , кроме тебя , потому что ты жена ему ; как же сделаю я сие великое зло и согрешу пред Богом ?
она схватила его за одежду его и сказала : Ложись со мной . но он , оставив одежду свою в руках ее , побежал и выбежал вон .
она же , увидев , что он оставил одежду свою в руках ее и побежалвон ,
кликнула домашних своих и сказала им так : посмотрите , он привел к нам еврея ругаться над нами . он пришел ко мне , чтобы лечь со мною , но я закричала громким голосом ,
и оставила одежду его у себя до прихода господина его в дом свой .
но , когда я подняла вопль и закричала , он оставил у меня одежду свою и убежал вон .
и рассказал главный виночерпий Иосифу сон свой и сказал ему : мне снилось , вот виноградная лоза предо мною ;
утром смутился дух его , и послал он , и призвал всех волхвов Египта и всех мудрецов его , и рассказал им фараон сон свой ; но не было никого , кто бы истолковал его фараону .
и послал фараон и позвал Иосифа . и поспешно вывели его из темницы . он остригся и переменил одежду свою и пришел к фараону .
и сказал фараон слугам своим : найдем ли мы такого , как он , человека , в котором был бы Дух Божий ?
и снял фараон перстень свой с руки своей и надел его на руку Иосифа ; одел его в виссонные одежды , возложил золотую цепь на шею ему ;
и сказал фараон Иосифу : я фараон ; без тебя никто не двинет ни руки своей , ни ноги своей во всей земле Египетской .
и узнал Иаков , что в Египте есть хлеб , и сказал Иаков сыновьям своим : что вы смотрите ?
Иосиф узнал братьев своих , но они не узнали его .
они положили хлеб свой на ослов своих , и пошли оттуда .
и открыл один из них мешок свой , чтобы дать корму ослусвоему на ночлеге , и увидел серебро свое в отверстии мешка его ,
когда же они опорожняли мешки свои , вот , у каждого узел серебра его в мешке его . Иувидели они узлы серебра своего , они и отец их , и испугались .
и сказал Рувим отцу своему , говоря : убей двух моихсыновей , если я не приведу его к тебе ; отдай его на мои руки ; я возвращу его тебе .
и поднял глаза свои , и увидел Вениамина , брата своего , сына матери своей , и сказал : это брат ваш меньший , о котором вы сказывали мне ? и сказал : да будет милость Божия с тобою , сын мой !
и умыв лице свое , вышел , и скрепился и сказал : подавайте кушанье .
и разодрали они одежды свои , и , возложив каждый на осла своего ношу , возвратились в город .
господин мой спрашивал рабов своих , говоря : есть ли у вас отец или брат ?
но ты сказал рабам твоим : если не придет с вами меньший брат ваш , то вы более не являйтесь ко мне на лице .
Итак пусть я , раб твой , вместо отрока останусь рабом у господина моего , а Отрок пусть идет с братьями своими :
Иосиф не мог более удерживаться при всех стоявших около него и закричал : удалите от меня всех . и не оставалось при Иосифе никого , когда он открылся братьям своим .
и сказал Иосиф братьям своим : я - Иосиф , жив ли еще отец мой ? но братья его не могли отвечать ему , потому что они смутились пред ним .
и сказал Иосиф братьям своим : подойдите ко мне . они подошли . он сказал : я - Иосиф , брат ваш , которого вы продали в Египет ;
ты будешь жить в земле Гесем ; и будешь близ меня , ты , и сыны твои , и сыны сынов твоих , и мелкий и крупный скот твой , и все твое ;
и целовал всех братьев своих и плакал , обнимая их . потом говорили сним братья его .
и сказал фараон Иосифу : скажи братьям твоим : вот что сделайте : навьючьте скот ваш , и ступайте в землю Ханаанскую ;
также и отцу своему послал десять ослов , навьюченных лучшими произведениями египетскими , и десять ослиц , навьюченных зерном , хлебом и припасами отцу своему на путь .
и пошли они из Египта , и пришли в землю Ханаанскую к Иакову , отцу своему ,
Бог сказал : я Бог , Бог отца твоего ; не бойся идти в Египет , ибо там произведу от тебя народ великий ;
Иаков отправился из Вирсавии ; и повезли сыны Израилевы Иакова отца своего , и детей своих , и жен своих на колесницах , которые послал фараон , чтобы привезти его .
и взяли они скот свой и имущество свое , которое приобрели в земле Ханаанской , и пришли в Египет , - Иаков и весь род его с ним .
сынов своих и внуков своих с собою , дочерей своих и внучек своих и весь род свойпривел он с собою в Египет .
Иосиф запряг колесницу свою и выехал навстречу Израилю , отцу своему , в Гесем , и , увидев его , пал на шею его , и долго плакал на шее его .
и сказал Иосиф братьям своим и дому отца своего : я пойду , извещу фараона и скажу ему : братья мои и дом отца моего , которые были в земле Ханаанской , пришли ко мне ;
и пришел Иосиф и известил фараона и сказал : отецмой и братья мои , с мелким и крупным скотом своим и со всем , что у них , пришли из земли Ханаанской ; и вот , они в земле Гесем .
и поселил Иосиф отца своего и братьев своих , и дал им владение в земле Египетской , в лучшей части земли , в земле Раамсес , как повелел фараон .
и снабжал Иосиф отца своего и братьев своих и весь дом отца своего хлебом , по потребностям каждого семейства .
и пригоняли они к Иосифу скот свой ; и давал им Иосиф хлеб за лошадей , и за стада мелкого скота , и за стада крупного скота , и за ослов ; и снабжал их хлебом в тот год за весь скот их .
после того Иосифу сказали : вот , отец твой болен . и он взял с собою двух сынов своих , Манассию и Ефрема .
Иакова известили и сказали : вот , сын твой Иосиф идет к тебе . Израиль собрал силы свои и сел на постели .
и сказал мне : вот , Я распложу тебя , и размножу тебя , и произведу оттебя множество народов , и дам землю сию потомству твоему после тебя , в вечное владение .
дети же твои , которые родятся от тебя после них , будут твои ; они под именем братьевсвоих будут именоваться в их Уделе .
и сказал Израиль Иосифу : не надеялся я видеть твое лице ; но вот , Бог показал мне и детей твоих .
и отвел их Иосиф от колен его и поклонился ему лицем своим до земли .
и увидел Иосиф , что отец его положил правую руку свою на голову Ефрема ; и прискорбно было ему это . и взял он руку отца своего , чтобы переложить ее с головы Ефрема на голову Манассии ,
и призвал Иаков сыновей своих и сказал : соберитесь , и я возвещу вам , что будет с вами в грядущие дни ;
Рувим , первенец мой ! ты - крепость моя и начаток силы моей , верх достоинства и верх могущества ;
он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей ; моет в вине одежду свою и в крови гроздов одеяние свое ;
и увидел он , что покой хорош , и что земля приятна : и преклонил плечи свои для ношения бремени и стал работать в уплатудани .
и заповедал он им и сказал им : я прилагаюсь к народу моему ; похороните меня с отцами моими в пещере , которая на поле Ефрона Хеттеянина ,
и окончил Иаков завещание сыновьям своим , и положил ноги свои на постель , и скончался , и приложился к народу своему .
и весь дом Иосифа , и братья его , и дом отца его . только детей своих и мелкий и крупный скот свой оставили в земле Гесем .
и дошли они до Горен @-@ гаатада при Иордане и плакали там плачем великим и весьма сильным ; и сделал Иосиф плач по отце своем семь дней .
и сказал Иосиф братьям своим : я умираю , но Бог посетит вас и выведет вас из земли сей в землю , о которой клялся Аврааму , Исааку и Иакову .
вот имена сынов Израилевых , которые вошли в Египет с Иаковом , вошли каждый с домом своим :
и пришли они к Рагуилу , отцу своему , и он сказал : что вы так скоро пришли сегодня ?
он сказал дочерям своим : где же он ? зачем вы его оставили ? позовитеего , и пусть он ест хлеб .
каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных и вещей золотых , и одежд , и вы нарядите ими и сыновей ваших и дочерей ваших , и оберете египтян .
и сказал Господь Моисею : простри руку твою и возьми его за хвост . он простер руку свою , и взял его ; и он стал жезлом в руке его .
еще сказал ему Господь : положи руку твою к себе в пазуху . и он положил руку свою к себе в пазуху , вынул ее , и вот , рука его побелела от проказы , как снег .
и жезл сей возьми в руку твою : им ты будешь творить знамения .
и сказал Господь Моисею в земле Мадиамской : пойди , возвратись в Египет , ибо умерли все , искавшие души твоей .
и взял Моисей жену свою и сыновей своих , посадил их на осла иотправился в землю Египетскую . и жезл Божий Моисей взял в руку свою .
Приставники же понуждали , говоря : выполняйте работу свою каждый день , как и тогда , когда была у вас солома .
и приму вас Себе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , изведший вас из @-@ под ига Египетского ;
Амрам взял Иохаведу , тетку свою , себе в жену , и она родила емуАарона и Моисея . а лет жизни Амрама было сто тридцать семь .
пойди к фараону завтра : вот , он выйдет к воде , ты стань на пути его , на берегу реки , и жезл , который превращался в змея , возьми в руку твою
и волхвы Египетские чарами своими сделали то же . и ожесточилось сердце фараона , и не послушал их , как и говорил Господь .
Аарон простер руку свою на воды Египетские ; и вышли жабы и покрыли землю Египетскую .
то же сделали и волхвы чарами своими и вывели жаб на землю Египетскую .
и удалятся жабы от тебя , от домов твоих , и от рабов твоих и от твоего народа ; только в реке они останутся .
так они и сделали : Аарон простер руку свою с жезлом своим и ударил в персть земную , и явились мошки на людях и на скоте . вся персть земная сделалась мошками по всей земле Египетской .
а если не отпустишь народа Моего , то вот , Я пошлю на тебя и на рабов твоих , и на народ твой , и в домы твои песьих мух , и наполнятся домы египтян песьими мухами и самая земля , на которой они живут ;
Моисей сказал : вот , я выхожу от тебя и помолюсь Господу , и удалятся песьи мухи от фараона , и от рабов его , и от народа его завтра , только фараон пусть перестанет обманывать , не отпускаянарода принести жертву Господу .
так как Я простер руку Мою , то поразил бы тебя и народ твой язвою , и ты истреблен был бы с земли :
те из рабов фараоновых , которые убоялись слова Господня , поспешнособрали рабов своих и стада свои в домы ;
а кто не обратил сердца своего к слову Господню , тот оставил рабов своих и стада свои в поле .
и простер Моисей жезл свой к небу , и Господь произвел гром и град , и огонь разливался по земле ; и послал Господь град на землю Египетскую ;
и вышел Моисей от фараона из города и простер руки свои к Господу , и прекратились гром и град , и дождь перестал литься на землю .
и простер Моисей жезл свой на землю Египетскую , и Господь навел на сию землю восточный ветер , продолжавшийся весь тот день и всю ночь . настало утро , и восточный ветер нанес саранчу .
Моисей простер руку свою к небу , и была густая тьма по всей землеЕгипетской три дня ;
не видели друг друга , и никто не вставал с места своего три дня ; у всех же сынов Израилевых был свет в жилищах их .
и умрет всякий первенец в земле Египетской от первенца фараона , который сидит на престоле своем , до первенца рабыни , которая при жерновах , и все первородное из скота ;
у всех же сынов Израилевых ни на человека , ни на скот не пошевелит пес языком своим , дабы вы знали , какое различие делает Господь междуЕгиптянами и между Израильтянами .
Моисей и Аарон сделали все сии чудеса пред фараоном ; но Господьожесточил сердце фараона , и он не отпустил сынов Израилевых из землисвоей .
и возьмите пучок иссопа , и обмочите в кровь , которая в сосуде , ипомажьте перекладину и оба косяка дверей кровью , которая в сосуде ; а вы никто не выходите за двери дома своего до утра .
храните сие , как закон для себя и для сынов своих на веки .
в полночь Господь поразил всех первенцев в земле Египетской , отпервенца фараона , сидевшего на престоле своем , до первенца узника , находившегося в темнице , и все первородное из скота .
и понес народ тесто свое , прежде нежели оно вскисло ; квашни их , завязанные в одеждах их , были на плечах их .
пресный хлеб должно есть семь дней , и не должно находиться у тебя квасного хлеба , и не должно находиться у тебя квасного во всех пределах твоих .
и да будет это знаком на руке твоей и вместо повязки над глазами твоими , ибо рукою крепкою Господь вывел нас из Египта .
фараон запряг колесницу свою и народ свой взял с собою ;
а ты подними жезл твой и простри руку твою на море , и раздели его , и пройдут сыны Израилевы среди моря по суше ;
и простер Моисей руку свою на море , и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею , и расступились воды .
и простер Моисей руку свою на море , и к утру вода возвратилась в свое место ; а Египтяне бежали на встречу воде . так потопил Господь египтян среди моря .
величием славы Твоей Ты низложил восставших против Тебя . ты послалгнев Твой , и он попалил их , как солому .
ты простер десницу Твою : поглотила их земля .
введи его и насади его на горе достояния Твоего , на месте , которое Ты соделал жилищем Себе , Господи , во святилище , которое создали руки Твои , Владыка !
смотрите , Господь дал вам субботу , посему Он и дает в шестой день хлеба на два дня : оставайтесь каждый у себя , никто не выходи от места своего в седьмой день .
и сказал Господь Моисею : пройди перед народом , и возьми с собою некоторых из старейшин Израильских , и жезл твой , которым ты ударил по воде , возьми в руку твою , и пойди ;
и пришел Иофор , тесть Моисея , с сыновьями его и женою его к Моисею в пустыню , где он расположился станом у горы Божией ,
и рассказал Моисей тестю своему о всем , что сделал Господь с фараоном и с египтянами за Израиля , и о всех трудностях , какие встретили их на пути , и как избавил их Господь .
и сказал Моисей тестю своему : народ приходит ко мне просить суда у Бога ;
ты измучишь и себя и народ сей , который с тобою , ибо слишком тяжело для тебя это дело : ты один не можешь исправлять его ;
и сошел Моисей с горы к народу и освятил народ , и они вымыли одежду свою .
почитай отца твоего и мать твою , чтобы продлились дни твои на земле , которую Господь , Бог твой , дает тебе .
не делайте предо Мною богов серебряных , или богов золотых , не делайте себе :
если он обручит ее сыну своему , пусть поступит с нею по праву дочерей ;
но если кто не злоумышлял , а Бог попустил ему попастьпод руки его , то Я назначу у тебя место , куда убежать убийце ;
а если кто ударит раба своего , или служанку свою палкою , и они умрут под рукою его , то он должен быть наказан ;
если кто раба своего ударит в глаз , или служанку свою в глаз , и повредит его , пусть отпустит их на волю за глаз ;
а если не найдется вор , пусть хозяин дома придет пред судей и поклянется , что не простер руки своей на собственность ближнего своего .
клятва пред Господом да будет между обоими в том , что взявший не простер руки своей на собственность ближнего своего ; и хозяин должен принять , а тот не будет платить ;
судей не злословь и начальника в народе твоем не поноси .
не медли приносить Мне начатки от гумна твоего и от точила твоего ; Отдавай Мне первенца из сынов твоих ;
не изливай крови жертвы Моей на квасное , и тук от праздничной жертвы Моей не должен оставаться до утра .
блюди себя пред лицем Его и слушай гласа Его ; не упорствуй противНего , потому что Он не простит греха вашего , ибо имя Мое в Нем .
если ты будешь слушать гласа Его и исполнять все , что скажу , то врагом буду врагов твоих и противником противников твоих .
когда пойдет пред тобою Ангел Мой и поведет тебя к Аморреям , Хеттеям , Ферезеям , Хананеям , Евеям и Иевусеям , и истреблю их :
ужас Мой пошлю пред тобою , и в смущение приведу всякий народ , к которому ты придешь , и буду обращать к тебетыл всех врагов твоих ;
и будут херувимы с распростертыми вверх крыльями , покрывая крыльями своими крышку , а лицами своими будут друг к другу : к крышке будутлица херувимов .
и возьми к себе Аарона , брата твоего , и сынов его с ним , от среды сынов Израилевых , чтоб он был священником Мне , Аарона и Надава , Авиуда , Елеазара и Ифамара , сынов Аароновых .
и пояс ефода , который поверх его , должен быть одинаковой с ним работы , из золота , из голубой , пурпуровойи червленой шерсти и из крученого виссона .
и положи два камня сии на нарамники ефода : это камни на память сынам Израилевым ; и будет Аарон носить имена их пред Господом на обоих раменах своих для памяти .
и будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего , когда будет входить восвятилище , для постоянной памяти пред Господом .
и приведи тельца пред скинию собрания , и возложат Аарон и сыны его руки свои на голову тельца ,
и возьми одного овна , и возложат Аарон и сыны его руки свои на голову овна ;
возьми и другого овна , и возложат Аарон и сыны его руки свои на голову овна ;
и пусть Аарон и сыны его омывают из него руки свои и ноги свои ;
пусть они омывают руки свои и ноги свои водою , чтобы им не умереть ; и будет им это уставом вечным , ему и потомкам его в роды их .
и пусть хранят сыны Израилевы субботу , празднуя субботу в роды свои , как завет вечный ;
и весь народ вынул золотые серьги из ушей своих и принесли к Аарону .
ибо Моисей сказал : сегодня посвятите руки ваши Господу , каждый в сыне своем и брате своем , да ниспошлет Он вам сегодня благословение .
Итак , иди , веди народ сей , куда Я сказал тебе ; вот Ангел Мой пойдет пред тобою , и в день посещения Моего Я посещу их за грех их .
народ , услышав грозное слово сие , возрыдал , и никто не возложил на себя украшений своих .
сыны Израилевы сняли с себя украшения свои у горы Хорива .
не вступай в союз с жителями той земли , чтобы , когда они будут блудодействовать вслед богов своих и приносить жертвы богам своим , не пригласили и тебя , и ты не вкусил бы жертвы их ;
и не бери из дочерей их жен сынам своим , дабы дочери их , блудодействуя вслед богов своих , не ввели и сынов твоих в блужение вслед богов своих .
ибо Я прогоню народы от лица твоего и распространю пределы твои , и никто не пожелает земли твоей , если ты будешь являться пред лице Господа Бога твоего три раза в году .
и сказал Господь Моисею : напиши себе слова сии , ибо в сих словах Я заключаю завет с тобою и с Израилем .
и видели сыны Израилевы , что сияет лице Моисеево , и Моисей опять полагал покрывало на лице свое , доколене входил говорить с Ним .
из голубой же , пурпуровой и червленой шерсти сделали они служебные одежды , для служения во святилище ; также сделали священные одежды Аарону , какповелел Господь Моисею .
и сделал наперсник искусною работою , такою же работою , как ефод , иззолота , из голубой , пурпуровой и червленой шерсти и из крученого виссона ;
и омывали из него Моисей и Аарон и сыны его руки свои и ноги свои :
когда поднималось облако от скинии , тогда отправлялись в путь сыны Израилевы во все путешествие свое ;
и возложит руку свою на голову жертвы всесожжения - и приобретет он благоволение , во очищение грехов его ;
и возложит руку свою на голову жертвы своей , и заколет ее у дверей скинии собрания ; сыны же Аароновы , священники , покропят кровью на жертвенник со всех сторон ;
если из овец приносит он жертву свою , пусть представит ее пред Господа ,
и возложит руку свою на голову жертвы своей , и заколет ее предскиниею собрания , и сыны Аароновы покропят кровью ее на жертвенник со всех сторон ;
и возложит руку свою на голову ее , и заколет ее перед скиниеюсобрания , и покропят сыны Аароновы кровью ее на жертвенник со всех сторон ;
если священник помазанный согрешит и сделает виновным народ , - то за грех свой , которым согрешил , пусть представит из крупного скота тельца , без порока , Господу в жертву о грехе ,
и приведет тельца к дверям скинии собрания пред Господа , и возложит руки свои на голову тельца , и заколет тельца пред Господом ;
и омочит священник перст свой в кровь и покропит семь раз пред Господом пред завесою святилища ;
а если согрешит начальник , и сделает по ошибке что @-@ нибудь против заповедей Господа , Бога своего , чего не надлежало делать , и будет виновен ,
и возложит руку свою на голову козла , и заколет его на месте , гдезаколаются всесожжения пред Господом : это жертва за грех ;
то , когда узнан будет им грех , которым он согрешил , пусть приведет он в жертву козу без порока за грех свой , которым он согрешил ,
если кто согрешит тем , что слышал голос проклятия и был свидетелем , или видел , или знал , но не объявил , то он понесет на себе грех .
то пусть принесет Господу за грех свой , которым он согрешил , жертвуповинности из мелкого скота , овцу или козу , за грех , и очистит его священник от греха его .
если же он не в состоянии принести овцы , то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей , одного в жертву за грех , а другого во всесожжение ;
если кто согрешит и сделает что @-@ нибудь против заповедей Господних , чего не надлежало делать , и по неведению сделается виновным и понесет на себе грех ,
если кто согрешит и сделает преступление пред Господом и запрется пред ближним своим в том , что ему поручено , или у него положено , или им похищено , или обманет ближнего своего ,
и пусть священник оденется в льняную одежду свою , и наденет на тело свое льняное нижнее платье , и снимет пепел от всесожжения , которое сжег огонь на жертвеннике , и положит его подле жертвенника ;
и пусть снимет с себя одежды свои , и наденет другие одежды , и вынесет пепел вне стана на чистое место ;
кроме лепешек пусть он приносит в приношение свое квасный хлеб , при мирной жертве благодарной ;
если же какая душа , имея на себе нечистоту , будет есть мясо мирной жертвы Господней , то истребится душа та из народа своего ;
и привел овна для всесожжения , и возложили Аарон и сыны его руки свои на голову овна ;
и привел другого овна , овна посвящения , и возложили Аарон и сыны его руки свои на голову овна ;
и вышел огонь от Господа и сжег на жертвенникевсесожжение и тук ; и видел весь народ , и воскликнул от радости , и пал на лице свое .
и всякий , кто возьмет труп их , должен омыть одежду свою и нечист будет до вечера .
кто возьмет труп их , тот должен омыть одежды свои и нечист будет до вечера : нечисты они для вас .
и тот , кто будет есть мертвечину его , должен омытьодежды свои и нечист будет до вечера ; и тот , кто понесеттруп его , должен омыть одежды свои и нечист будет до вечера .
и тридцать три дня должна она сидеть , очищаясь от кровей своих ; ни к чему священному не должна прикасаться и к святилищу не должна приходить , пока не исполнятся дни очищения ее .
если же она родит младенца женского пола , то во время очищения своего она будет нечиста две недели , и шестьдесят шесть дней должна сидеть , очищаясь от кровей своих .
в седьмой день опять священник осмотрит его , и если язва менее приметна и не распространилась язва по коже , то священник должен объявить его чистым : это лишаи , и пусть он омоет одежды свои , и будет чист .
в седьмой день священник осмотрит паршивость , и если паршивость не распространяется по коже и не окажется углубленною в коже , то священник объявит его чистым ; пусть он омоет одежды свои , и будет чист .
в седьмой день обреет все волосы свои , голову свою , бороду свою , брови глаз своих , все волосы свои обреет , и омоет одежды свои , и омоет тело свое водою , и будет чист ;
и омочит священник правый перст свой в елей , который на левой ладони его , и покропит елеем с перста своего семь раз пред лицем Господа ;
и принесет их в восьмой день очищения своего к священнику ко входу скинии собрания , пред лице Господа ;
и елеем , который на левой ладони его , покропит священник с правого перста своего семь раз пред лицем Господним ;
кто сядет на какую @-@ либо вещь , на которой сидел имеющий истечение , тот должен вымыть одежды свои и омыться водою и нечист будет до вечера ;
а когда имеющий истечение освободится от истечениясвоего , тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои , и омыть тело свое живою водою , и будет чист ;
и в восьмой день возьмет он себе двух горлиц или двух молодыхголубей , и придет пред лице Господне ко входу скинии собрания , и отдаст их священнику ;
и всякий , кто прикоснется к какой @-@ нибудь вещи , на которой она сидела , должен вымытьодежды свои и омыться водою , и нечист будет до вечера ;
и всякий , кто прикоснется к ним , будет нечист , и должен вымыть одежды свои и омыться водою , и нечист будет до вечера .
в восьмой день возьмет она себе двух горлиц или двух молодыхголубей и принесет их к священнику ко входу скинии собрания ;
так предохраняйте сынов Израилевых от нечистоты их , чтоб они не умерли в нечистоте своей , оскверняя жилище Мое , которое среди них :
и приведет Аарон тельца в жертву за грех за себя , и очистит себя и дом свой , и заколет тельца в жертву за грех за себя ;
ни один человек не должен быть в скинии собрания , когда входит он для очищения святилища , до самого выхода его . и так очистит он себя , дом свой и все общество Израилево .
и покропит на него кровью с перста своего семь раз , и очистит его , и освятит его от нечистот сынов Израилевых .
и понесет козел на себе все беззакония их в землю непроходимую , и пустит он козла в пустыню .
и омоет тело свое водою на святом месте , и наденет одежды свои , и выйдет и совершит всесожжение за себя и всесожжение за народ , и очистит себя и народ ;
если же не вымоет одежд своих и не омоет тела своего , то понесет на себебеззаконие свое .
чтоб и вас не свергнула с себя земля , когда вы станете осквернять ее , как она свергнула народы , бывшие прежде вас ;
не обращайтесь к идолам и богов литых не делайте себе . я Господь , Бог ваш .
кто станет есть ее , тот понесет на себе грех , ибо оносквернил святыню Господню , и истребится душа та из народа своего .
когда будете жать жатву на земле вашей , не дожинай до края поля твоего , и оставшегося от жатвы твоей не подбирай ,
пришлец , поселившийся у вас , да будет для вас то же , что туземец ваш ; люби его , как себя ; ибо и вы былипришельцами в земле Египетской . я Господь , Бог ваш .
и если народ земли не обратит очей своих на человека того , когда он даст из детей своих Молоху , и не умертвит его ,
Освящайте себя и будьте святы , ибо Я Господь , Бог ваш , свят .
кто будет злословить отца своего или мать свою , тот дабудет предан смерти ; отца своего и мать свою он злословил : кровь его на нем .
если кто будет прелюбодействовать с женой замужнею , если кто будет прелюбодействовать с женою ближнего своего , - да будут преданы смерти и прелюбодей и прелюбодейка .
если кто ляжет с женою во время болезни кровоочищения и откроет наготу ее , то он обнажил истечения ее , и она открыла течение кровей своих : оба онида будут истреблены из народа своего .
соблюдайте все уставы Мои и все законы Мои и исполняйте их , - и не свергнет вас с себя земля , в которую Я веду вас жить .
и сказал Господь Моисею : объяви священникам , сынам Аароновым , и скажи им : да не оскверняют себя прикосновением к умершему из народа своего ;
только к ближнему родственнику своему , к матери своей и к отцу своему , к сыну своему и дочери своей , к брату своему
и к сестре своей , девице , живущей при нем и не бывшей замужем , можно ему прикасаться , не оскверняясебя ;
и прикосновением к кому бы то ни было в народе своем не должен он осквернять себя , чтобы не сделаться нечистым .
они должны быть святы Богу своему и не должны бесчестить имени Бога своего , ибо они приносят жертвы Господу , хлеб Богу своему , и потому должны быть святы .
они не должны брать за себя блудницу и опороченную , не должны брать и жену , отверженную мужем своим , ибо они святы Богу своему .
Святи его , ибо он приносит хлеб Богу твоему : да будет он у тебя свят , ибо свят Я Господь , освящающий вас .
великий же священник из братьев своих , на голову которого возлит елей помазания , и который освящен , чтобы облачаться в священные одежды , не должен обнажать головы своей и раздирать одежд своих ;
и ни к какому умершему не должен он приступать : даже прикосновением к умершему отцу своему и матери своей он не должен осквернять себя .
он не должен порочить семени своего в народе своем , ибо Я Господь , освящающий его .
скажи Аарону : никто из семени твоего во все роды их , у которого на теле будет недостаток , не должен приступать , чтобы приносить хлеб Богу своему ;
или кто прикоснется к какому @-@ нибудь Гаду , от которого он сделается нечист , или к человеку , от которого он сделается нечист какою бы то ни было нечистотою , -
да соблюдают они повеления Мои , чтобы не понести на себе греха и не умереть в нем , когда нарушат сие . я Господь , освящающий их .
и не должны навлекать на себя вину в преступлении , когда будут есть святыни свои , ибоЯ Господь , освящающий их .
когда будете жать жатву на земле вашей , не дожинай до края поля твоего , когда жнешь , и оставшегося от жатвы твоей не подбирай ; бедному и пришельцу оставь это . я Господь , Бог ваш .
выведи злословившего вон из стана , и все слышавшие пусть положат руки свои на голову его , и все общество побьет его камнями ;
и сынам Израилевым скажи : кто будет злословить Бога своего , тот понесет грех свой ;
что само вырастет на жатве твоей , не сжинай , и гроздов с необрезанных лоз твоих не снимай ; да будет это год покоя земли ;
и будет это в продолжение субботы земли всем вам в пищу , тебе и рабу твоему , и рабе твоей , и наемнику твоему , и поселенцу твоему , поселившемуся у тебя ;
и насчитай себе семь субботних лет , семь раз по семи лет , чтоб было у тебя в семи субботних годах сорок девять лет ;
то пусть он расчислит годы продажи своей и возвратит остальноетому , кому он продал , и вступит опять во владение свое ;
если брат твой обеднеет и придет в упадок у тебя , то поддержи его , пришлец ли он , или поселенец , чтоб он жил с тобою ;
он должен быть у тебя как наемник , как поселенец ; до юбилейного года пусть работает у тебя ,
а чтобы раб твой и рабыня твоя были у тебя , то покупайте себе раба и рабыню у народов , которые вокруг вас ;
если пришлец или поселенец твой будет иметь достаток , а брат твой пред ним обеднеет и продастся пришельцу , поселившемуся у тебя , или кому @-@ нибудь из племени пришельца ,
и если еще много остается лет , то по мере их он должен отдать в выкуп за себя серебро , за которое он куплен ;
не делайте себе кумиров и изваяний , и столбов не ставьте у себя , и камней с изображениями не кладите в земле вашей , чтобы кланяться пред ними , ибо Я Господь Богваш .
и напрасно будет истощаться сила ваша , и земля вашане даст произрастений своих , и дерева земли не дадут плодов своих .
тогда удовлетворит себя земля за субботы свои во все дни запустения своего ; когда вы будете в земле врагов ваших , тогда будет покоиться земля и удовлетворит себя засубботы свои ;
если кто посвящает дом свой в святыню Господу , то священник должен оценить его , хорош ли он , или худ , и как оценит его священник , так и состоится ;
если же кто захочет выкупить десятину свою , то пусть приложит к цене ее пятую долю .
всех вошедших в исчисление к стану Дана сто пятьдесят семь тысяч шестьсот ; они должны идти последними при знаменах своих .
и сделали сыны Израилевы все , что повелел Господь Моисею : такстановились станами при знаменах своих и так шли каждыйпо племенам своим , по семействам своим .
Аарону же и сынам его поручи , чтобы они наблюдали священническуюдолжность свою ; а если приступит кто посторонний , предан будет смерти .
и мужчин и женщин вышлите , за стан вышлите их , чтобы не оскверняли они станов своих , среди которых Я живу .
и заклянет ее священник и скажет жене : если никто не переспал с тобою , и ты не осквернилась и не изменила мужу своему , то невредима будешь от сей горькой воды , наводящей проклятие ;
во все дни назорейства своего не должен он есть ничего , что делается из винограда , от зерен до кожи .
если же умрет при нем кто @-@ нибудь вдруг , нечаянно , и он осквернит тем голову назорейства своего : то он должен остричь голову свою в день очищения его , в седьмой день долженостричь ее ,
да обратит Господь лице Свое на тебя и даст тебе мир !
он принес от себя приношение : одно серебряное блюдо , весом в стотридцать сиклей , одну серебряную чашу в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
а чтобы очистить их , поступи с ними так : окропи их очистительною водою , и пусть они обреют бритвою все тело свое и вымоют одежды свои , и будут чисты ;
и приведи левитов их пред Господа , и пусть возложат сыны Израилевы руки свои на левитов ;
и очистились левиты и омыли одежды свои , и совершил над ними Аарон посвящение их пред Господом , и очистил их Аарон , чтобы сделать их чистыми ;
после сего вошли левиты отправлять службы свои в скинии собрания пред Аароном и пред сынами его . как повелел Господь Моисею о левитах , так и сделали они с ними .
тогда пусть помогают они братьям своим содержать стражу при скинии собрания , работать же - пусть не работают ; так поступай с левитами касательно служения их .
и отправились сыны Израилевы по станам своим из пустыни Синайской , и остановилось облако в пустыне Фаран .
когда поднимался ковчег в путь , Моисей говорил : восстань , Господи , и рассыплются враги Твои , и побегут отлица Твоего ненавидящие Тебя !
Моисей слышал , что народ плачет в семействах своих , каждый у дверей шатра своего ; и сильно воспламенился гнев Господень , и прискорбно было для Моисея .
но Моисей сказал ему : не ревнуешь ли ты за меня ? о , если бы все в народе Господнем были пророками , когда бы Господь послал Духа Своего на них !
и встал народ , и весь тот день , и всю ночь , и весь следующий день собирали перепелов ; и кто мало собирал , тот собрал десять хомеров ; и разложили их для себя вокруг стана .
и упрекали Мариам и Аарон Моисея за жену Ефиоплянку , которую он взял , - ибо он взял за себя Ефиоплянку , -
и сказал : слушайте слова Мои : если бывает у вас пророк Господень , то Я открываюсь ему в видении , во сне говорю с ним ;
и если Ты истребишь народ сей , как одного человека , то народы , которые слышали славу Твою , скажут :
и сказал Господь Моисею : прощаю по слову твоему ;
объяви сынам Израилевым и скажи им , чтоб они делали себе кисти на краях одежд своих в роды их , и в кисти , которые на краях , вставляли нити из голубой шерсти ;
Моисей , услышав это , пал на лице свое
он приблизил тебя и с тобою всех братьев твоих , сынов Левия , и вы домогаетесь еще исвященства .
Моисей весьма огорчился и сказал Господу : не обращай взора Твоего на приношение их ; я не взял ни у одного из них осла и не сделал зла ни одному из них .
они же пали на лица свои и сказали : Боже , Боже духов всякой плоти ! один человек согрешил , и Ты гневаешься на все общество ?
и отошли они со всех сторон от жилища Корея , Дафана и Авирона ; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими и сыновьями своими и с малыми детьми своими .
и разверзла земля уста свои , и поглотила их и домы их , и всех людей Кореевых и все имущество ;
отсторонитесь от общества сего , и Я погублю их во мгновение . но они пали на лица свои .
также и братьев твоих , колено Левиино , племя отца твоего , возьми себе : пусть они будут при тебе и служат тебе , а ты и сыны твои с тобою будете при скинии откровения ;
на святейшем месте ешьте это ; все мужеского пола могут есть. это святынею да будет для тебя .
и пусть вымоет священник одежды свои , и омоет тело свое водою , ипотом войдет в стан , и нечист будет священник до вечера .
и поднял Моисей руку свою и ударил в скалу жезлом своим дважды , и потекло много воды , и пило общество и скот его .
но Едом сказал ему : не проходи через меня , иначе я с мечом выступлюпротив тебя .
пусть приложится Аарон к народу своему ; ибо он не войдет в землю , которую Я даю сынам Израилевым , за то , что вы непокорны были повелению Моему у вод Меривы ;
позволь мне пройти землею твоею ; не будем заходить в поля и виноградники , не будем пить воды из колодезей твоих , а пойдем путем царским , доколе не перейдем пределов твоих .
но Сигон не позволил Израилю идти через свои пределы ; и собрал Сигон весь народ свой и выступил против Израиля в пустыню , и дошел до Иаацы , и сразился с Израилем .
и пришел Бог к Валааму и сказал : какие это люди у тебя ?
и воспылал гнев Божий за то , что он пошел , и стал Ангел Господень на дороге , чтобы воспрепятствовать ему . он ехал на ослице своей и с ними двое слуг его .
Валаам сказал ослице : за то , что ты поругалась надо мною ; если бы у меня в руке был меч , то я теперь же убил бы тебя .
и открыл Господь глаза Валааму , и увидел он Ангела Господня , стоящего на дороге с обнаженным мечом в руке , и преклонился , и пал на лице свое .
и сказал ему Ангел Господень : за что ты бил ослицу твою вот уже три раза ? я вышел , чтобы воспрепятствовать тебе , потому что путь твой не прав предо Мною ;
и ослица , видев Меня , своротила от Меня вот уже три раза ; если бы она не своротила от Меня , то Я убил бы тебя , а ее оставил бы живою .
и сказал Валаам Валаку : вот , я и пришел к тебе , но могу ли я что от себя сказать ? что вложит Бог в уста мои , то и буду говорить .
и произнес притчу свою и сказал : из Месопотамии привел меня Валак , царь Моава , от гор восточных : приди , прокляни мне Иакова , приди , Изреки зло на Израиля !
он произнес притчу свою и сказал : встань , Валак , и послушай , внимай мне , сын Сепфоров .
и сказал Валак Валааму : пойди , я возьму тебя на другое место ; может быть , угодно будет Богу , иоттуда проклянешь мне его .
Валаам увидел , что Господу угодно благословлять Израиля , и не пошел , как прежде , для волхвования , но обратился лицем своим к пустыне .
и произнес он притчу свою и сказал : говорит Валаам , сын Веоров , говорит муж с открытым оком ,
Итак , вот , я иду к народу своему ; пойди , я возвещу тебе , что сделает народ сей с народом твоим в последствие времени .
и произнес притчу свою и сказал : говорит Валаам , сын Веоров , говорит муж с открытым оком ,
и сказал Моисей судьям Израилевым : убейте каждыйлюдей своих , прилепившихся к Ваал @-@ Фегору .
и будет он ему и потомству его по нем заветом священства вечного , за то , что он показал ревность по Боге своем и заступил сынов Израилевых .
и разверзла земля уста свои , и поглотила их и Корея ; вместе с ними умерли и сообщники их , когда огонь пожрал двести пятьдесят человек , и стали они в знамение ;
отец наш умер в пустыне , и он не был в числе сообщников , собравшихсяпротив Господа со скопищем Кореевым , но за свой грех умер , и сыновей у него не было ;
и когда посмотришь на нее , приложись к народу своему и ты , как приложился Аарон , брат твой ;
и дай ему от славы твоей , чтобы слушало его все общество сынов Израилевых ;
( 30 : 3 ) если кто даст обет Господу , или поклянется клятвою , положив зарок на душу свою , то он не должен нарушать слова своего , но должен исполнить все , что вышло из уст его .
( 30 : 4 ) Если женщина даст обет Господу и положит на себя зарок в доме отца своего , в юности своей ,
( 30 : 8 ) и услышит муж ее и , услышав , промолчит : то обеты ее состоятся , и зароки ее , которые она возложила на душу свою , состоятся ;
( 30 : 12 ) и муж ее слышал , и промолчал о том , и не запретил ей , то всеобеты ее состоятся , и всякий зарок , который она возложила на душу свою , состоится ;
( 30 : 17 ) Вот уставы , которые Господь заповедал Моисею об отношении между мужем и женою его , между отцом и дочерью его в юности ее , в доме отца ее .
и сказал Моисей народу , говоря : вооружите из себя людей на войну , чтобы они пошли против Мадианитян , совершить мщение Господне над Мадианитянами ;
а всех детей женского пола , которые не познали мужеского ложа , оставьте в живых для себя ;
и сказали : если мы нашли благоволение в глазах твоих , отдай землю сию рабам твоим во владение ; не переводи нас чрез Иордан .
и подошли они к нему и сказали : мы построим здесь овчие дворы длястад наших и города для детей наших ;
стройте себе города для детей ваших и дворы для овец ваших и делайте , что произнесено устами вашими .
то прогоните от себя всех жителей земли и истребите все изображенияих , и всех литых идолов их истребите и все высоты их разорите ;
если же вы не прогоните от себя жителей земли , то оставшиеся из нихбудут тернами для глаз ваших и иглами для боков ваших и будут теснить вас на земле , в которой вы будете жить ,
или по вражде ударит его рукою так , что тот умрет , то ударившегодолжно предать смерти : он убийца ; мститель за кровь может умертвить убийцу , лишь только встретит его .
ибо тот должен был жить в городеубежища своего до смерти великого священника , а по смерти великого священника должен был возвратиться убийца в землю владения своего .
вот что заповедует Господь о дочерях Салпаадовых : они могут быть женами тех , ктопонравится глазам их , только должны быть женами в племени колена отца своего ,
чтобы удел сынов Израилевых не переходил из колена в колено ; ибо каждый из сынов Израилевых должен быть привязан к уделу колена отцов своих ;
и всякая дочь , наследующая удел в коленах сынов Израилевых , должна быть женою кого @-@ нибудь из племени колена отца своего , чтобы сыны Израилевы наследоваликаждый удел отцов своих ,
и вышли дочери Салпаадовы Махла , Фирца , Хогла , Милка и Ноа в замужество за сыновей дядей своих ;
и в пустыне сей , где , как ты видел , Господь , Бог твой , носил тебя , как человек носит сына своего , на всем пути , которым вы проходили до пришествия вашего насие место .
но Сигон , царь Есевонский , не согласился позволить пройти нам через свою землю , потому что Господь , Бог твой , ожесточил дух его и сердце его сделал упорным , чтобы предать его в руку твою , как этовидно ныне .
только взяли мы себе в добычу скот их и захваченное во взятых нами городах .
и обратились мы оттуда , и шли к Васану , и выступил против нас на войну ог , царь Васанский , со всем народом своим , при Едреи .
Иаир , сын Манассиин , взял всю область Аргов , до пределов Гесурских и Маахских , и назвал васан , по имени своему , селениями Иаировыми , что и доныне ;
и храни постановления Его и заповеди Его , которые я заповедую тебе ныне , чтобы хорошо было тебе и сынам твоим после тебя , и чтобы ты много времени пробыл на той земле , которую Господь , Бог твой , дает тебе навсегда .
чтоб убегал туда убийца , который убьет ближнего своего без намерения , не быв врагом ему ни вчера , ни третьего дня , и чтоб , убежав в один из этих городов , остался жив :
почитай отца твоего и матерь твою , как повелел тебе Господь , Бог твой , чтобы продлились дни твои , и чтобы хорошо тебе было на той земле , которую Господь , Бог твой , дает тебе .
дабы ты боялся Господа , Бога твоего , и все постановления Его и заповеди Его , которые заповедую тебе , соблюдал ты и сыны твои и сыны сынов твоих во все дни жизни твоей , дабы продлились дни твои .
и да будут слова сии , которые Я заповедую тебе сегодня , в сердце твоем .
и напиши их на косяках дома твоего и на воротах твоих .
и не вступай с ними в родство : дочери твоей не Отдавай за сына его , и дочери его не бери за сына твоего ;
ибо они отвратят сынов твоих от Меня , чтобы служить иным богам , и тогда воспламенится на вас гнев Господа , и Он скоро истребит тебя .
и если вы будете слушать законы сии и хранить и исполнять их , то Господь , Бог твой , будет хранить завет и милость к тебе , как Он клялся отцам твоим ,
и истребишь все народы , которые Господь , Бог твой , дает тебе : да не пощадит их глаз твой ; и не служи богам их , ибо это сеть для тебя .
и предаст царей их в руки твои , и ты истребишь имя их из Поднебесной : не устоит никто против тебя , доколе не искоренишь их .
и помни весь путь , которым вел тебя Господь , Бог твой , по пустыне , вот уже сорок лет , чтобы смирить тебя , чтобы испытать тебя и узнать , что в сердце твоем , будешь ли хранить заповеди Его , или нет ;
и знай в сердце твоем , что Господь , Бог твой , учит тебя , как человек учит сына своего .
который провел тебя по пустыне великой и страшной , где змеи , василиски , скорпионы и места сухие , на которых нет воды ; Который источил для тебя источник воды из скалы гранитной ,
но чтобы помнил Господа , Бога твоего , ибо Он дает тебе силу приобретать богатство , дабы исполнить , как ныне , завет Свой , который Он клятвоюутвердил отцам твоим .
я обратился и пошел с горы , гора же горела огнем ; две скрижали завета были в обеих руках моих ;
в то время сказал мне Господь : вытеши себе две скрижали каменные , подобные первым , и взойди ко Мне на гору , и сделай себе деревянный ковчег ;
ибо земля , в которую ты идешь , чтоб овладеть ею , не такова , как земля Египетская , изкоторой вышли вы , где ты , посеяв семя твое , поливал ее при помощи ног твоих , какмасличный сад ;
и дам траву на поле твоем для скота твоего , и будешь есть и Насыщаться .
и напиши их на косяках дома твоего и на воротах твоих ,
вот постановления и законы , которые вы должны стараться исполнять в земле , которуюГосподь , Бог отцов твоих , дает тебе во владение , во все дни , которые вы будете жить на той земле .
Истребите все места , где народы , которыми вы овладеете , служили богам своим , на высоких горах и на холмах , и под всяким ветвистым деревом ;
но на том только месте , которое изберет Господь , в одном из колен твоих , приноси всесожжения твои и делай все , что заповедую тебе .
когда распространит Господь , Бог твой , пределы твои , как Он говорил тебе , и ты скажешь : " поем я мяса " , потому что душа твоя пожелает есть мяса , - тогда , по желанию души твоей , ешь мясо .
Слушай и исполняй все слова сии , которые заповедую тебе , дабы хорошо было тебе и детям твоим после тебя во век , если будешь делать доброе и угодное пред очами Господа , Бога твоего .
не делай так Господу , Богу твоему , ибо все , чего гнушается Господь , что ненавидит Он , они делают богам своим : они и сыновей своих и дочерей своих сожигают на огне богам своим .
если услышишь о каком @-@ либо из городов твоих , которые Господь , Бог твой , дает тебе для жительства ,
ничто из заклятого да не прилипнет к руке твоей , дабы укротил Господь ярость гнева Своего , и дал тебе милость и помиловал тебя , и размножилтебя , как клялся отцам твоим ,
Отделяй десятину от всего произведения семян твоих , которое приходит с поля твоего каждогодно ,
и левита , который в жилищах твоих , не оставь , ибо нет ему части и удела с тобою .
прощение же состоит в том , чтобы всякий заимодавец , который дал взаймы ближнему своему , простил долг и не взыскивал с ближнего своегоили с брата своего , ибо провозглашено прощение ради Господа .
ибо нищие всегда будут среди земли твоей ; потомуя и Повелеваю тебе : отверзай руку твою брату твоему , бедному твоему и нищему твоему на земле твоей .
если продастся тебе брат твой , Еврей , или Евреянка , то шесть лет должен он быть рабом тебе , а в седьмой год отпусти его от себя на свободу ;
когда же будешь отпускать его от себя на свободу , не отпусти его с пустыми руками ,
но снабди его от стад твоих , от гумна твоего и от точила твоего : дай ему , чем благословил тебя Господь , Бог твой :
если же он скажет тебе : " не пойду я от тебя , потому что я люблю тебя и дом твой " , потомучто хорошо ему у тебя ,
но в жилищах твоих ешь его ; нечистый , как и чистый , могут есть , как серну икак оленя ;
тогда совершай праздник седмиц Господу , Богу твоему , по усердиюруки твоей , сколько ты дашь , смотря по тому , чем благословит тебя Господь , Бог твой ;
праздник кущей совершай у себя семь дней , когда уберешь с гумна твоего и из точила твоего ;
во всех жилищах твоих , которые Господь , Бог твой , даст тебе , поставь себе судей и надзирателей по коленам твоим , чтоб они судили народ судом праведным ;
если найдется среди тебя в каком @-@ либо из жилищ твоих , которые Господь , Бог твой , дает тебе , мужчина или женщина , кто сделает зло пред очами Господа , Бога твоего , преступив завет Его ,
если по какому делу затруднительным будет для тебя рассудить между кровью и кровью , между судом и судом , между побоями и побоями , и будут несогласные мнения в воротах твоих , то встань и пойди на место , которое изберет Господь , Бог твой ,
а кто поступит так дерзко , что не послушает священника , стоящего там на служении пред Господом , Богом твоим , или судьи , тот должен умереть , - и так истреби зло от Израиля ;
то поставь над собою царя , которого изберет Господь , Бог твой ; из среды братьев твоих поставь над собою царя ; не можешь поставить над собою царем иноземца , который не брат тебе .
и пусть он будет у него , и пусть он читает его во все дни жизни своей , дабы научался бояться Господа , Бога своего , и старался исполнять все слова закона сего и постановления сии ;
и будет служить во имя Господа Бога своего , как и всебратья его левиты , предстоящие там пред Господом , -
будь непорочен пред Господом Богом твоим ;
тогда отдели себе три города среди земли твоей , которую Господь Богтвой дает тебе во владение ;
и вот какой убийца может убегать туда и остаться жив : кто убьет ближнего своего без намерения , не быв врагом ему вчера и третьего дня ;
когда же Господь Бог твой распространит пределы твои , как Он клялся отцам твоим , и даст тебе всю землю , которую Он обещал дать отцам твоим ,
дабы не проливалась кровь невинного среди земли твоей , которую Господь Бог твой дает тебе в удел , и чтобы не было на тебе вины крови .
не нарушай межи ближнего твоего , которую положили предки в Уделе твоем , доставшемся тебе в земле , которую Господь Бог твой дает тебе во владение .
надзиратели же пусть объявят народу , говоря : кто построил новый дом и не обновил его , тот пусть идет и возвратитсяв дом свой , дабы не умер на сражении , и другой не обновил его ;
и кто насадил виноградник и не пользовался им , тот пусть идет ивозвратится в дом свой , дабы не умер на сражении , и другой не воспользовался им ;
и кто обручился с женою и не взял ее , тот пусть идет и возвратится в дом свой , дабы не умер на сражении , и другой не взял ее .
и еще объявят надзиратели народу , и скажут : кто боязлив и малодушен , тот пусть идет и возвратится в дом свой , дабы онне сделал робкими сердца братьев его , как его сердце .
и когда Господь Бог твой предаст его в руки твои , порази в нем весь мужеский пол острием меча ;
дабы они не научили вас делать такие же мерзости , какие они делали для богов своих , и дабы вы не грешили пред Господом Богом вашим .
и все старейшины города того , ближайшие к убитому , пусть омоют руки свои над головою телицы , зарезанной в долине ,
и увидишь между пленными женщину , красивую видом , и полюбишь ее , и захочешь взять ее себе в жену ,
то приведи ее в дом свой , и пусть она острижет голову свою и обрежет ногти свои ,
если у кого будет сын буйный и непокорный , неповинующийся голосу отца своего и голосу матери своей , и они наказывали его , но он не слушает их , -
на женщине не должно быть мужской одежды , и мужчина не должен одеваться в женское платье , ибо мерзок пред Господом Богом твоим всякий делающий сие .
если будешь строить новый дом , то сделай перила около кровли твоей , чтобы не навести тебе крови на дом твой , когда кто - нибудь упадет с него .
не засевай виноградника своего двумя родами семян , чтобы не сделать тебе заклятым сбора семян , которые ты посеешь вместе с плодами виноградника своего .
сделай себе кисточки на четырех углах покрывала твоего , которым ты покрываешься .
а Отроковице ничего не делай ; на Отроковице нет преступления смертного : ибо это то же , как если бы кто восстал на ближнего своего и убил его ;
то лежавший с нею должен дать отцу отроковицы пятьдесят сиклей серебра , а она пусть будет его женою , потому что он опорочил ее ; во всю жизнь свою он не может развестись с нею .
не выдавай раба господину его , когда он прибежит к тебе от господина своего ;
не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету , ибо то и другое есть мерзость пред Господом Богом твоим .
не Отдавай в рост брату твоему ни серебра , ни хлеба , ни чего @-@ либо другого , что можно отдавать в рост ;
иноземцу Отдавай в рост , а брату твоему не Отдавай в рост , чтобы Господь Бог твой благословил тебя во всем , что делается руками твоими , на земле , в которую ты идешь , чтобы овладеть ею .
если дашь обет Господу Богу твоему , немедленно исполни его , ибо Господь Бог твой взыщет его с тебя , и на тебе будет грех ;
что вышло из уст твоих , соблюдай и исполняй так , как обещал тыГосподу Богу твоему добровольное приношение , о котором сказал ты устамисвоими .
но и сей последний муж возненавидит ее и напишет ей разводное письмо , и даст ей в руки , и отпустит ее из дома своего , или умрет сей последний муж ее , взявший ее себе в жену , -
если ты ближнему твоему дашь что @-@ нибудь взаймы , то не ходи к нему в дом , чтобы взять у него залог ,
постой на улице , а тот , которому ты дал взаймы , вынесет тебе залог свой на улицу ;
возврати ему залог при захождении солнца , чтоб он лег спать в одежде своей и благословил тебя , - и тебе поставится сие в праведность пред Господом Богом твоим .
не обижай наемника , бедного и нищего , из братьев твоих или из пришельцев твоих , которыев земле твоей , в жилищах твоих ;
когда будешь жать на поле твоем , и забудешь сноп на поле , то не возвращайся взять его ; пусть он остается пришельцу , сироте и вдове , чтобы Господь Бог твой благословил тебя во всех делах рук твоих .
когда будешь снимать плоды в винограднике твоем , не собирай остатков за собою : пусть остается пришельцу , сироте и вдове ;
гиря у тебя должна быть точная и правильная , и ефа у тебя должна быть точная и правильная , чтобы продлились дни твои на земле , которую Господь Бог твой дает тебе .
Итак , когда Господь Бог твой успокоит тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в удел , чтоб овладеть ею , изгладь память Амалика из Поднебесной ; не забудь .
Итак вот , я принес начатки плодов от земли , которую Ты , Господи , дал мне . и поставь это пред Господом Богом твоим , и поклонись пред Господом Богом твоим ,
и веселись о всех благах , которые Господь Бог твой дал тебе и дому твоему , ты и левит и пришелец , который будет у тебя .
призри от святого жилища Твоего , с небес , и благослови народ Твой , Израиля , и землю , которую Ты дал нам - так как Ты клялся отцам нашим дать нам землю , в которой течет молоко и мед .
в день сей Господь Бог твой завещевает тебе исполнять постановления сии и законы : соблюдай и исполняй их от всего сердца твоего и от всей души твоей .
и устрой там жертвенник Господу Богу твоему , жертвенник из камней , не поднимая на них железа ;
из камней цельных устрой жертвенник Господа Бога твоего , и возноси на нем всесожжения Господу Богу твоему ,
и приноси жертвы мирные , и ешь там , и веселись пред Господом Богом твоим ;
проклят , кто ляжет с сестрою своею , с дочерью отца своего , или дочерью матери своей ! и весь народ скажет : Аминь .
проклят , кто тайно убивает ближнего своего ! и весь народ скажет : Аминь .
и придут на тебя все благословения сии и исполнятся на тебе , если будешь слушать гласа Господа , Бога твоего .
благословен плод чрева твоего , и плод земли твоей , и плод скотатвоего , и плод твоих волов , и плод овец твоих .
поразит пред тобою Господь врагов твоих , восстающих на тебя ; одним путем они выступят против тебя , а семью путями побегутот тебя .
пошлет Господь тебе благословение в житницах твоих и во всяком деле рук твоих ; иблагословит тебя на земле , которую Господь Бог твой дает тебе .
если же не будешь слушать гласа Господа Бога твоегои не будешь стараться исполнять все заповеди Его и постановления Его , которые я заповедую тебе сегодня , то придут на тебя все проклятия сии и постигнут тебя .
пошлет Господь на тебя моровую язву , доколе не истребит Он тебя с земли , в которую ты идешь , чтобы владеть ею .
плоды земли твоей и все труды твои будет есть народ , которого ты не знал ; и ты будешь только притесняем и мучим во все дни .
поразит тебя Господь злою проказою на коленях и голенях , от которой ты не возможешь исцелиться , от подошвы ноги твоей до самого темени головы твоей .
отведет Господь тебя и царя твоего , которого ты поставишь над собою , к народу , которогоне знал ни ты , ни отцы твои , и там будешь служить иным богам , деревянным и каменным ;
маслины будут у тебя во всех пределах твоих , но елеем не помажешься , потому что осыплется маслина твоя .
сынов и дочерей родишь , но их не будет у тебя , потому что пойдут в плен .
и придут на тебя все проклятия сии , и будут преследовать тебя и постигнут тебя , доколе не будешь истреблен , за то , что ты не слушал гласа Господа Бога твоего и не соблюдал заповедей Его и постановлений Его , которые Онзаповедал тебе :
будешь служить врагу твоему , которого пошлет на тебя Господь , в голоде , и жажде , и наготе и во всяком недостатке ; он возложит на шею твою железное ярмо , так что измучит тебя .
и ты будешь есть плод чрева твоего , плоть сынов твоих и дочерей твоих , которых Господь Бог твой дал тебе , в осаде и в стеснении , в которомстеснит тебя враг твой .
муж , изнеженный и живший между вами в великой роскоши , безжалостным оком будет смотреть на брата своего , на жену недра своего и на остальных детей своих , которые останутся у него ,
и не даст ни одному из них плоти детей своих , которых он будет есть , потому что у него не останется ничего в осаде и в стеснении , в котором стеснит тебя враг твой во всех жилищах твоих .
но и между этими народами не успокоишься , и не будет места покоя для ноги твоей , иГосподь даст тебе там трепещущее сердце , истаевание очей и изнывание души ;
дети ваши , жены ваши и пришельцы твои , находящиеся в стане твоем , от секущего дрова твои до черпающего воду твою ,
когда придут на тебя все слова сии - благословение и проклятие , которые изложил я тебе , и примешь их к сердцу своему среди всех народов , в которых рассеет тебя Господь Бог твой ,
и обратишься к Господу Богу твоему и послушаешь гласа Его , как я заповедую тебе сегодня , ты и сыны твои от всего сердца твоего и от всей души твоей , -
и приведет тебя Господь Бог твой в землю , которою владели отцы твои , иполучишь ее во владение , и облагодетельствует тебя и размножит тебя более отцов твоих ;
она не на небе , чтобы можно было говорить : " кто взошел бы для нас на небо и принес бы ее нам , и дал бы нам услышать ее , и мы исполнили бы ее ? "
но весьма близко к тебе слово сие : оно в устах твоих и в сердце твоем , чтобы исполнять его .
собери народ , мужей и жен , и детей , и пришельцев твоих , которые будут в жилищах твоих , чтоб они слушали и учились , и чтобы боялись Господа Бога вашего , истарались исполнять все слова закона сего ;
и Я сокрою лице Мое от него в тот день за все беззакония его , которые он сделает , обратившись к иным богам .
Господь увидел , и в негодовании пренебрег сынов Своих и дочерейСвоих ,
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умерщвляю и оживляю , Я поражаю и Я исцеляю , и никто не избавит от руки Моей .
за то , что вы согрешили против Меня среди сынов Израилевых при водах Меривы в Кадесе , в пустыне Син , за то , что не явили святости Моей среди сынов Израилевых ;
пред собою ты увидишь землю , а не войдешь туда , в землю , которую Я даю сынам Израилевым .
истинно Он любит народ Свой ; все святые его в руке Твоей , и они припали к стопам Твоим , чтобы внимать словам Твоим .
о Завулоне сказал : веселись , Завулон , в путях твоих , и Иссахар , в шатрах твоих ;
об Асире сказал : благословен между сынами Асир , он будет любим братьями своими , и окунет в елей ногу свою ;
Израиль живет безопасно , один ; око Иакова видит пред собою землю обильную хлебом и вином , и небеса его каплют росу .
блажен ты , Израиль ! кто подобен тебе , народ , хранимый Господом , Который есть щит , охраняющий тебя , и меч славы твоей ? враги твои раболепствуют тебе , и ты попираешь выи их .
никто не устоит пред тобою во все дни жизни твоей ; и как Я был с Моисеем , так буду ис тобою : не отступлю от тебя и не оставлю тебя .
всякий , кто воспротивится повелению твоему и не послушает слов твоих во всем , что тыни повелишь ему , будет предан смерти.Только будь тверд и мужествен !
когда мы услышали об этом , ослабело сердце наше , и ни в ком из нас не стало духа против вас ; ибо Господь Бог ваш есть Бог на небе вверху и на земле внизу ;
в то время сказал Господь Иисусу : сделай себе острые ножи и обрежь сынов Израилевых во второй раз .
он сказал : нет ; я вождь воинства Господня , теперь пришел сюда . Иисус пал лицем своим на землю , и поклонился и сказал ему : что господин мой скажет рабу своему ?
Иисус разодрал одежды свои и пал лицем своим на землю пред ковчегом Господним и лежал до самого вечера , он и старейшины Израилевы , и посыпали прахом головы свои .
за то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим , ибо они подпали заклятию ; не буду более с вами , еслине истребите из среды вашей заклятого .
Господь сказал Иисусу : не бойся и не ужасайся ; возьми с собою весь народ , способный к войне , и встав пойди к Гаю ; вот , Я предаю в руки твои царя Гайского и народ его , город его и землю его ;
сидевшие в засаде тотчас встали с места своего и побежали , как скоро он простер руку свою , вошли в город и взяли его и тотчас зажгли город огнем .
Иисус не опускал руки своей , которую простер с копьем , доколе не предал заклятию всех жителей Гая ;
только скот и добычу города сего сыны Израиля разделили между собою , по словуГоспода , которое Господь сказал Иисусу .
употребили хитрость : пошли , запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие , изорванные и заплатанные мехи вина ;
и сказал Господь Иисусу : не бойся их , ибо Я предал их в руки твои : никто из них не устоит пред лицем твоим .
весь народ возвратился в стан к Иисусу в Макед с миром , и никтона сынов Израилевых не пошевелил языком своим .
а колено Рувимово и Гадово с другою половиною колена Манассиина получили удел свой от Моисея за Иорданом к востоку , как дал им Моисей , раб Господень ,
братья мои , которые ходили со мною , привели в робостьсердце народа , а я в точности следовал Господу Богу моему ;
но Иисус сказал дому Иосифову , Ефрему и Манассии : ты многолюден и сила у тебя велика ; не один жребий будет у тебя :
дайте от себя по три человека из колена ; я пошлю их , и они встав пройдут по земле и опишут ее , как надобно разделить им на уделы , и придут ко мне ;
пусть разделят ее на семь уделов ; Иуда пусть остается в пределесвоем на юге , а дом Иосифов пусть остается в пределе своем на севере ;
и дали сыны Израилевы левитам из уделов своих , по повелению Господню , сии города с предместьями их .
вы исполнили все , что повелел вам Моисей , раб Господень , и слушались слов моих во всем , что я приказывал вам ;
вы не оставляли братьев своих в продолжение многих дней до сего дня и исполнили , что надлежало исполнить по повелению Господа , Бога вашего :
потом Иисус благословил их и отпустил их , и они разошлись по шатрамсвоим .
Иисус сказал народу : вы свидетели о себе , что вы избрали себе Господа - служить Ему ? они отвечали : свидетели .
тогда сказал Адони @-@ Везек : семьдесят царей с отсеченными на руках ина ногах их большими пальцами собирали крохи под столом моим ; как делал я , так и мне воздал Бог . и привели его в Иерусалим , и он умер там .
и брали дочерей их себе в жены , и своих дочерей отдавали за сыновей их , и служили богам их .
и сделали сыны Израилевы злое пред очами Господа , и забыли Господа Бога своего , и служили Ваалам и Астартам .
он собрал к себе аммонитян и Амаликитян , и пошел и поразил Израиля , и овладели они городом Пальм .
АОД сделал себе меч с двумя остриями , длиною в локоть , и припоясал его под плащом своим к правому бедру ,
то сам возвратился от истуканов , которые в Галгале , и сказал : у меня есть тайное слово до тебя , царь . он сказал : тише ! и вышли от него все стоявшие при нем .
АОД вошел к нему : он сидел в прохладной горнице , которая была у него отдельно . и сказал Аод : у меня есть до тебя , слово Божие . Еглон встал со стула .
АОД простер левую руку свою и взял меч с правого бедра своего и вонзил его в чрево его ,
она жила под Пальмою Девориною , между Рамою и Вефилем , на горе Ефремовой ; и приходили к ней сыны Израилевы на суд .
Сисара созвал все колесницы свои , девятьсот железных колесниц , и весь народ , который у него , из Харошеф @-@ Гоима к потоку Киссону .
Воспряни , воспряни , Девора ! воспряни , воспряни ! воспой песнь ! Восстань , Варак ! и веди пленников твоих , сын Авиноамов !
Завулон - народ , обрекший душу свою на смерть , и Неффалим - навысотах поля .
ибо они приходили со скотом своим и с шатрами своими , приходили в таком множестве , как саранча ; им и верблюдам их не было числа , и ходили по земле Израилевой , чтоб опустошать ее .
Господь , воззрев на него , сказал : иди с этою силою твоею и спаси Израиля от руки Мадианитян ; Я посылаю тебя .
не уходи отсюда , доколе я не приду к Тебе и не принесу дара моего и не предложу Тебе . он сказал : я останусь до возвращения твоего .
он привел народ к воде . и сказал Господь Гедеону : кто будет лакать воду языком своим , как лакает пес , того ставь особо , также и тех всех , которые будут наклоняться на колени своии пить .
и взяли они съестной запас у народа себе и трубыих , и отпустил Гедеон всех Израильтян по шатрам и удержал у себя триста человек ; стан же Мадиамский был у него внизу в долине .
и пришел он к жителям Сокхофским , и сказал : вот Зевей и Салман , закоторых вы посмеялись надо мною , говоря : разве рука Зевея и Салмана уже в твоей руке , чтобынам давать хлеб утомившимся людям твоим ?
так смирились Мадианитяне пред сынами Израиля и не стали уже поднимать головы своей , и покоилась земля сорок лет во дни Гедеона .
и пришел он в дом отца своего в Офру и убил братьев своих , семьдесят сынов Иеровааловых , на одном камне . остался только Иофам , младший сын Иероваалов , потому что скрылся .
когда рассказали об этом Иофаму , он пошел и стал на вершине горы Гаризима и , возвысив голос свой , кричал и говорил им : послушайте меня , жители Сихема , и послушает вас Бог !
Терновник сказал деревам : если вы по истине поставляете меня царемнад собою , то идите , покойтесь под тенью моею ; если же нет , то выйдет огонь из терновника и пожжет кедры Ливанские .
дабы таким образом совершилось мщение за семьдесят сынов Иеровааловых , и кровь ихобратилась на Авимелеха , брата их , который убил их , и на жителей Сихемских , которые подкрепили руки его , чтоб убить братьев своих .
пришел же и Гаал , сын Еведов , с братьями своими в Сихем , и ходилиони по Сихему , и жители Сихемские положились на него .
он хитрым образом отправляет послов к Авимелеху , чтобы сказать : вот , Гаал , сын Еведов , и братья его пришли в Сихем , и вот , они возмущают против тебя город ;
и отвергли от себя чужих богов и стали служить Господу . и не потерпела душа Его страдания Израилева .
и убежал Иеффай от братьев своих и жил в земле Тов ; и собрались к Иеффаю праздные люди и выходили с ним .
старейшины Галаадские сказали Иеффаю : Господь да будет свидетелеммежду нами , что мы сделаем по слову твоему !
и пошел Иеффай со старейшинами Галаадскими , и народ поставил егонад собою начальником и вождем , и Иеффай произнес все слова свои пред лицем Господа в Массифе .
но Сигон не согласился пропустить Израиля чрез пределы свои , и собрал Сигон весь народ свой , и расположился станом в Иааце , и сразился с Израилем .
и пришел Иеффай в Массифу в дом свой , и вот , дочь его выходитнавстречу ему с тимпанами и ликами : она была у него только одна , и не было у него еще ни сына , ни дочери .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Фимнафе женщину из дочерей Филистимских ; возьмите ее мне в жену .
и пошел Самсон с отцом своим и с матерью своею в Фимнафу , и когда подходили к виноградникам Фимнафским , вот , молодой лев рыкая идет навстречу ему .
и сошел на него Дух Господень , и он растерзал льва каккозленка ; а в руке у него ничего не было . и не сказал отцу своему и матери своей , что он сделал .
он взял его в руки свои и пошел , и ел дорогою ; и когда пришел к отцу своему и матери своей , дал и им , и они ели ; но не сказал им , что из Львиного трупа взял мед сей .
нашел он свежую ослиную челюсть и , протянув руку свою , взял ее , и убил ею тысячу человек .
и почувствовал сильную жажду и воззвал к Господу и сказал : Тысоделал рукою раба Твоего великое спасение сие ; а теперь умру я от жажды , и попаду в руки необрезанных .
и был у Михи дом Божий . и сделал он ефод и терафим и посвятил одного из сыновей своих , чтоб он был у него священником .
и возвратились к братьям своим в Цору и Естаол , и сказали им братья их : с чем вы ?
( Миха ) сказал : вы взяли богов моих , которых я сделал , и священника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и пошли сыны Дановы путем своим ; Миха же , видя , что они сильнее его , пошел назад и возвратился в дом свой .
и поставили у себя сыны Дановы истукан ; Ионафан же , сын Гирсона , сына Манассии , сам и сыновья его были священниками в колене Дановом до дня переселения жителей той земли ;
и имели у себя истукан , сделанный Михою , во все то время , когда дом Божий находился в Силоме .
и вот , идет один старик с работы своей с поля вечером ; он родомбыл с горы Ефремовой и жил в Гиве . жители же места сего были сыны Вениаминовы .
у нас есть и солома и корм для ослов наших ; также хлеб и вино для меня и для рабытвоей и для сего слуги есть у рабов твоих ; ни в чем нет недостатка .
и ввел его в дом свой и дал корму ослам его , а сами они омыли ноги свои и ели и пили .
и восстал весь народ , как один человек , и сказал : не пойдем никто в шатер свой и не возвратимся никто в дом свой ;
и сжалились сыны Израилевы над Вениамином , братом своим , и сказали : ныне отсечено одно колено от Израиля ;
сыны Вениамина так и сделали , и взяли жен по числу своему из бывших в хороводе , которых они похитили , и пошли и возвратились в удел свой , и построили города и стали жить в них .
в то же время Израильтяне разошлись оттуда каждый в колено свое и в племя свое , и пошли оттуда каждый в удел свой .
Ноеминь сказала двум снохам своим : пойдите , возвратитесь каждая в дом матери своей ; да сотворит Господь с вами милость , как вы поступали с умершими и со мною !
Ноеминь сказала Руфи : вот , невестка твоя возвратилась к народу своему и к своим богам ; возвратись и ты вслед за невесткою твоею .
и сказал Вооз слуге своему , приставленному к жнецам : чья это молодая женщина ?
она пала на лице свое и поклонилась до земли и сказала ему : чем снискала я в глазах твоих милость , что ты принимаешь меня , хотя я и чужеземка ?
она сказала : да буду я в милости пред очами твоими , господин мой ! Тыутешил меня и говорил по сердцу рабы твоей , между тем как я не стою ни одной из рабыньтвоих .
взяв это , она пошла в город , и свекровь ее увидела , что она набрала . и вынула Руфь из пазухи своей и дала ей то , что оставила , наевшись сама .
умойся , помажься , надень на себя нарядные одежды твои и пойди на гумно , но не показывайся ему , доколе не кончит есть и пить ;
и сказала ей : эти шесть мер ячменя он дал мне и сказал мне : не ходи к свекрови своей с пустыми руками .
и сказал тот родственник : не могу я взять ее себе , чтобы не расстроить своего удела ; прими ее ты , ибо я не могу принять .
прежде такой был обычай у Израиля при выкупе и при мене для подтверждения какого @-@ либо дела : один снимал сапог свой и давал другому , и это было свидетельством у Израиля .
и сказал тот родственник Воозу : купи себе . и снял сапог свой .
и ходил этот человек из города своего в положенные дни поклоняться и приносить жертву Господу Саваофу в Силом ; там былиИлий и два сына его , Офни и Финеес , священниками Господа .
и сказал ей Елкана , муж ее : Анна ! что ты плачешь и почему не ешь , и отчего скорбит сердце твое ? не лучше ли я для тебя десяти сыновей ?
и как Анна говорила в сердце своем , а уста ее только двигались , и не было слышно голоса ее , то Илий счел ее пьяною .
не считай рабы твоей негодною женщиною , ибо от великой печали моей и от скорби моей я говорила доселе .
она же сказала : да найдет раба твоя милость в очах твоих ! и пошла она в путь свой , и ела , и лице ее не было уже печально , как прежде .
и встали они поутру , и поклонились пред Господом , и возвратились , и пришли в дом свой в Раму . и познал Елкана Анну , жену свою , и вспомнил о ней Господь .
нет столь Святаго , как Господь ; ибо нет другого , кроме Тебя ; и нет твердыни , как Бог наш .
и долга священников в отношении к народу . когда кто приносил жертву , Отрок священнический , во время варения мяса , приходил с вилкой в руке своей
и опускал ее в котел , или в кастрюлю , или на сковороду , или в горшок , и что вынет вилка , то брал себе священник . так поступали они со всеми Израильтянами , приходившими туда в Силом .
верхнюю одежду малую делала ему мать его и приносила ему ежегодно , когда приходила с мужем своим для принесения положенной жертвы .
вот , наступают дни , в которые Я подсеку мышцу твою и мышцу дома отца твоего , так что не будет старца в доме твоем ;
и поставлю Себе священника верного ; он будет поступать по сердцу Моему и по душе Моей ; и дом его сделаю твердым , и он будет ходить пред помазанником Моим во все дни ;
и встали Азотяне рано на другой день , и вот , Дагон лежит лицем своим к земле пред ковчегом Господним . и взяли они Дагона и опять поставили его на свое место .
и был Самуил судьею Израиля во все дни жизни своей :
и сказал : вот какие будут права царя , который будет царствовать над вами : сыновей вашихон возьмет и приставит их к колесницам своим и сделает всадниками своими , и будут они бегать пред колесницами его ;
и от посевов ваших и из виноградных садов ваших возьмет десятую часть и отдаст евнухам своим и слугам своим ;
у него был сын , имя его Саул , молодой и красивый ; и не было никого из Израильтянкрасивее его ; он от плеч своих был выше всего народа .
и пропали ослицы у Киса , отца Саулова , и сказал КисСаулу , сыну своему : возьми с собою одного из слуг и встань , пойди , поищи ослиц .
когда Самуил увидел Саула , то Господь сказал ему : вот человек , окотором Я говорил тебе ; он будет управлять народом Моим .
и отвечал Самуил Саулу , и сказал : я прозорливец , иди впереди меня на высоту ; и вы будете обедать со мною сегодня , и отпущу тебя утром , и все , что у тебя на сердце , скажу тебе ;
и сказал Самуил повару : Подай ту часть , которую я дал тебе и о которой я сказал тебе : " отложи ее у себя " .
и сказал Саул дяде своему : он объявил нам , что ослицы нашлись . а того , что сказал ему Самуил о царстве , не открыл ему .
и побежали и взяли его оттуда , и он стал среди народа и был от плеч своих выше всего народа .
также и Саул пошел в дом свой , в Гиву ; и пошли с ним храбрые , которых сердца коснулся Бог .
и вот , царь ходит пред вами ; а я состарился и поседел ; и сыновья мои с вами ; я же ходил пред вами от юности моей и до сего дня ;
но они забыли Господа Бога своего , и Он предал их в руки Сисары , военачальника Асорского , и в руки Филистимлян и в руки царя Моавитского , которые воевали против них .
и сказал весь народ Самуилу : Помолись о рабах твоих пред ГосподомБогом твоим , чтобы не умереть нам ; ибо ко всем грехам нашим мы прибавили еще грех , когда просили себе царя .
ибо , - жив Господь , спасший Израиля , - если окажется и на Ионафане , сыне моем , то и он умрет непременно . но никто не отвечал ему из всего народа .
и сказал Саул всем Израильтянам : станьте вы по одну сторону , а я и сын мой Ионафан станем по другую сторону . и отвечал народ Саулу : делай , что хорошо вглазах твоих .
и была упорная война против Филистимлян во все время Саулово . и когда Саул видел какого @-@ либо человека сильного и воинственного , брал его к себе .
и сказал Саул : привели их от Амалика , так как народ пощадил лучших из овец и волов для жертвоприношения Господу Богу твоему ; прочее же мы истребили .
и сказал Самуил : не малым ли ты был в глазах твоих , когда сделался главою коленИзраилевых , и Господь помазал тебя царем над Израилем ?
и сказал Саул : я согрешил , но почти меня ныне пред старейшинами народа моего и пред Израилем и воротись со мною , и я поклонюсь Господу Богу твоему .
и более не видался Самуил с Саулом до дня смерти своей ; но печалился Самуил о Сауле , потому что Господь раскаялся , что воцарил Саула над Израилем .
пусть господин наш прикажет слугам своим , которые пред тобою , поискать человека , искусного в игре на гуслях , и когда придет на тебя злой дух от Бога , то он , играя рукою своею , будет успокоивать тебя .
и послал Саул сказать Иессею : пусть Давид служит при мне , ибо он снискал благоволение в глазах моих .
Филистимляне собрали войска свои для войны и собрались в Сокхофе , что в Иудее , и расположились станом между Сокхофом и Азеком в Ефес @-@ Даммиме .
а Давид возвратился от Саула , чтобы пасти овец отца своего в Вифлееме .
Давид оставил свою ношу обозному сторожу и побежал в ряды и , придя , спросил братьев своих о здоровье .
и сказал Давид Саулу : раб твой пас овец у отцасвоего , и когда , бывало , приходил лев или медведь и уносил овцу из стада ,
и опустил Давид руку свою в сумку и взял оттуда камень , и бросил из пращи и поразил Филистимлянина в лоб , так что камень вонзился в лоб его , и он упал лицем на землю .
и взял Давид голову Филистимлянина и отнес ее в Иерусалим , а оружие его положил в шатре своем .
и снял Ионафан верхнюю одежду свою , которая была на нем , и отдал ее Давиду , также и прочие одежды свои , и меч свой , и лук свой , и пояс свой .
и удалил его Саул от себя и поставил его у себя тысяченачальником , и он выходил и входил пред народом .
а я выйду и стану подле отца моего на поле , где ты будешь , и поговорю о тебе отцу моему , и что увижу , расскажу тебе .
и говорил Ионафан доброе о Давиде Саулу , отцу своему , и сказал ему : да не грешит царь против раба своего Давида , ибо он ничем не согрешил против тебя , и дела его весьма полезны для тебя ;
и послал Саул слуг в дом к Давиду , чтобы стеречь его и убить его до утра . и сказала Давиду Мелхола , жена его : если ты не спасешь души твоей в эту ночь , то завтра будешь убит .
тогда Саул сказал Мелхоле : для чего ты так обманула меня и отпустила врага моего , чтоб он убежал ? и сказала Мелхола Саулу : он сказал мне : Отпусти меня , иначе я убью тебя .
и снял и он одежды свои , и пророчествовал пред Самуилом , и весьдень тот и всю ту ночь лежал неодетый ; поэтому говорят : " неужели и Саул во пророках ? "
Давид убежал из Навафа в Раме и пришел и сказалИонафану : что сделал я , в чем неправда моя , чем согрешил я пред отцом твоим , что он ищет души моей ?
и сказал Ионафан Давиду : чего желает душа твоя , я сделаю для тебя .
а если я умру , то не отними милости твоей от дома моего во веки , даже и тогда , когда Господь истребит с лица земли всех врагов Давида .
и побежал Отрок туда , куда Ионафан пускал стрелы , и закричал Ионафан вслед отроку и сказал : смотри , стрела впереди тебя .
Отрок пошел , а Давид поднялся с южной стороны и пал лицем своим на землю и трижды поклонился ; и целовали они друг друга , и плакали оба вместе , но Давид плакал более .
и сказал Давид Ахимелеху : нет ли здесь у тебя под рукою копья или меча ? ибо я не взял с собою ни меча , ни другого оружия , так как поручение царя было спешное .
Давид положил слова эти в сердце своем и сильно боялся Анхуса , царя Гефского .
и сказал Анхус рабам своим : видите , он человек сумасшедший ; для чего вы привели его ко мне ?
и сказал Саул слугам своим , окружавшим его : послушайте , сыны Вениаминовы , неужели всем вам даст сын Иессея поля и виноградники и всех вас поставит тысяченачальниками и сотниками ,
когда Авиафар , сын Ахимелеха , прибежал к Давиду в Кеиль , то принес с собою и ефод .
и заключили они между собою завет пред лицем Господа ; и Давид остался в лесу , а Ионафан пошел в дом свой .
( 24 : 8 ) И удержал Давид людей своих Сими словами и не дал им восстать на Саула . а Саул встал и вышел из пещеры на дорогу .
( 24 : 22 ) Итак поклянись мне Господом , что ты не искоренишь потомства моего после меня и не уничтожишь имени моего в доме отца моего .
( 24 : 23 ) И поклялся Давид Саулу . и пошел Саул в дом свой , Давид же и люди его взошли в место укрепленное .
был некто в Маоне , а имение его на Кармиле , человек очень богатый ; у него было тритысячи овец и тысяча коз ; и был он при стрижке овец своих на Кармиле .
и услышал Давид в пустыне , что навал стрижет овец своих .
и навал , отвечал слугам Давидовым , и сказал : кто такой Давид , икто такой сын Иессеев ? ныне стало много рабов , бегающих от господ своих ;
когда Авигея увидела Давида , то поспешила сойти с осла и пала пред Давидом на лице свое и поклонилась до земли ;
прости вину рабы твоей ; Господь непременно устроит господину моему дом твердый , ибо войны Господа ведет господин мой , изло не найдется в тебе во всю жизнь твою .
и благословен разум твой , и благословенна ты за то , что ты теперь не допустила меняидти на пролитие крови и отмстить за себя .
и да воздаст Господь каждому по правде его и по истине его , так как Господь предавал тебя в руки мои , но я не захотел поднять руки моей на помазанника Господня ;
и пусть , как драгоценна была жизнь твоя ныне в глазах моих , так ценится моя жизнь в очах Господа , и да избавит меня от всякой беды !
в то время Филистимляне собрали войска свои для войны , чтобы воевать с Израилем . и сказал Анхус Давиду : да будет тебе известно , что ты пойдешь со мною в ополчение , ты и люди твои .
и сказал Давид Анхусу : ныне ты узнаешь , что сделает раб твой . и сказал Анхус Давиду : за то я сделаю тебя хранителем головы моей на все время .
Господь сделает то , что говорил чрез меня ; отнимет Господь царство из рук твоих и отдаст его ближнему твоему , Давиду .
теперь прошу , послушайся и ты голоса рабы твоей : я предложу тебе кусок хлеба , поешь , и будет в тебе крепость , когда пойдешь в путь .
и собрали Филистимляне все ополчения свои в Афеке , а Израильтяне расположились станом у источника , что в Изрееле .
но Давид укрепился надеждою на Господа Бога своего , и сказал Давид Авиафару священнику , сыну Ахимелехову : Принеси мне ефод . и принес Авиафар ефод к Давиду .
и отсекли ему голову , и сняли с него оружие и послали по всей земле Филистимской , чтобы возвестить о сем в капищах идолов своих и народу ;
тогда схватил Давид одежды свои и разодрал их , также и все люди , бывшие с ним .
ныне да укрепятся руки ваши , и будьте мужественны ; ибо господин ваш Саул умер , а меня помазал дом Иудин царем над собою .
и сказал ему Авенир : уклонись направо или налево , и выбери себе одного из отроков и возьми себе его вооружение . но Асаил не захотел отстать от него .
и сказал Иоав : жив Бог ! если бы ты не говорил иначе , то еще утром перестали бы люди преследовать братьев своих .
и послал Авенир от себя послов к Давиду , сказать : чья эта земля ? Иеще сказать : заключи союз со мною , и рука моя будет с тобою , чтобы обратить к тебе весьнарод Израильский .
в Хевроне царствовал над Иудою семь лет и шесть месяцев , и вИерусалиме царствовал тридцать три года над всем Израилем и Иудою .
и когда дошли до гумна Нахонова , Оза простер руку свою к ковчегуБожию и взялся за него , ибо волы наклонили его .
когда входил ковчег Господень в город Давидов , Мелхола , дочь Саула , смотрела в окно и , увидев царя Давида , скачущегои пляшущего пред Господом , уничижила его в сердце своем .
и сказал Давид Мелхоле : пред Господом , Который предпочел меня отцу твоему и всему дому его , утвердив меня вождем народа Господня , Израиля ; пред Господом играть и плясать буду ;
с того времени , как Я поставил судей над народом Моим , Израилем ; и Я успокою тебя от всех врагов твоих . и Господь возвещает тебе , что Он устроит тебе дом .
когда же исполнятся дни твои , и ты почиешь с отцами твоими , то Я восставлю после тебя семя твое , которое произойдет из чресл твоих , и упрочу царство его .
но милости Моей не отниму от него , как Я отнял от Саула , которого Я отверг пред лицем твоим .
по всему велик Ты , Господи мой , Господи ! ибо нет подобного Тебе и нет Бога , кроме Тебя , по всему , чтослышали мы своими ушами .
и сделал Давид себе имя , возвращаясь с поражения восемнадцати тысяч Сирийцев в долине соленой .
и пришел Мемфивосфей , сын Ионафана , сына Саулова , к Давиду , и пал на лице свое , и поклонился . и сказал Давид : Мемфивосфей ! и сказал тот : вот раб твой .
и сказал сива царю : все , что приказывает господин мой царь рабу своему , исполнит раб твой . Мемфивосфей ел за столом Давида , как один из сыновей царя .
через год , в то время , когда выходят цари в походы , Давид послал Иоава и слуг своих с ним и всех Израильтян ; и они поразили аммонитян и осадили Равву ; Давид же оставался в Иерусалиме .
Давид послал слуг взять ее ; и она пришла к нему , и он спал с нею . когда же она очистилась от нечистоты своей , возвратилась в дом свой .
и сказал Давид Урии : иди домой и омой ноги свои . и вышел Урия из дома царского , а вслед за ним понесли и царское кушанье .
и пригласил его Давид , и ел Урия пред ним и пил , и напоил его Давид . но вечером Урия пошел спать на постель свою с рабами господина своего , а в свой дом не пошел .
тогда стреляли стрелки со стены на рабов твоих , и умерли некоторые из рабов царя ; умер также и раб твой Урия хеттеянин .
и услышала жена Урии , что умер Урия , муж ее , и плакала по муже своем .
и увидел Давид , что слуги его перешептываются между собою , и понялДавид , что дитя умерло , и спросил Давид слуг своих : умерло дитя ? и сказали : умерло .
и утешил Давид Вирсавию , жену свою , и вошел к ней и спал с нею ; и она родила сына , и нарекла ему имя : Соломон . и Господь возлюбил его
потом возненавидел ее Амнон величайшею ненавистью , так что ненависть , какою он возненавидел ее , была сильнее любви , какую имел к ней ; и сказал ей Амнон : встань , уйди .
и позвал отрока своего , который служил ему , и сказал : прогони эту от меня вон и запри дверь за нею .
и посыпала Фамарь пеплом голову свою , и разодрала разноцветнуюодежду , которую имела на себе , и положила руки свои на голову свою , и так шла и вопила .
и пришел Авессалом к царю и сказал : вот , ныне стрижение овецу раба твоего ; пусть пойдет царь и слуги его с рабом твоим .
и поступили отроки Авессалома с Амноном , как приказал Авессалом . Тогдавстали все царские сыновья , сели каждый на мула своего и убежали .
Авессалом же убежал и пошел к Фалмаю , сыну Емиуда , царю Гессурскому . и плакал Давид о сыне своем во все дни .
и вошла женщина Фекоитянка к царю и пала лицем своим на землю , и поклонилась и сказала : помоги , царь !
и сказал царь : того , кто будет против тебя , приведи ко мне , и он более не тронет тебя .
верно царь выслушает и избавит рабу свою от руки людей , хотящих истребить меня вместе с сыном моим из наследия Божия .
и сказал царь Иоаву : вот , я сделал по слову твоему ; пойдиже , возврати отрока Авессалома .
и пошел Иоав к царю и пересказал ему это . и позвал царь Авессалома ; он пришел к царю , и пал лицем своим на землю предцарем ; и поцеловал царь Авессалома .
и вышел царь и весь дом его за ним пешком . оставил же царь десять жен , наложниц своих , для хранения дома .
вчера ты пришел , а сегодня я заставлю тебя идти с нами ? я иду , куда случится ; возвратись и возврати братьев своих с собою ; милость и истину с тобою !
а Давид пошел на гору Елеонскую , шел и плакал ; голова у него была покрыта ; он шел босой , и все люди , бывшие с ним , покрыли каждый голову свою , шли и плакали .
Господь обратил на тебя всю кровь дома Саулова , вместо которого ты воцарился , и предал Господь царство в руки Авессалома , сына твоего ; и вот , ты в беде , ибо ты - кровопийца .
и сказал Давид Авессе и всем слугам своим : вот , если мой сын , который вышел из чресл моих , ищет души моей , тем больше сын Вениамитянина ; оставьте его , пусть злословит , ибо Господь повелел ему ;
и увидел Ахитофел , что не исполнен совет его , и оседлал осла , и собрался , и пошел в дом свой , в город свой , и сделалзавещание дому своему , и удавился , и умер , и был погребен в гробе отца своего .
и тысяча человек из Вениамитян с ним , и сива , слуга дома Саулова , с пятнадцатью сыновьями своими и двадцатью рабами своими ; и перешли они Иордан пред лицем царя .
и сказал царь : пусть идет со мною Кимгам , и я сделаю для него , чтотебе угодно ; и все , чего бы ни пожелал ты от меня , я сделаю для тебя .
и перешел весь народ Иордан , и царь также . и поцеловал царь Верзеллия и благословил его , и он возвратился в место свое .
тогда Давид сказал Авессе : теперь наделает нам зла Савей , сын Бихри , больше нежели Авессалом ; возьми ты слуг господина твоегои преследуй его , чтобы он не нашел себе укрепленных городов и не скрылся от глаз наших .
Возгремел с небес Господь , и Всевышний дал глас Свой ;
воздал мне Господь по правде моей , по чистоте рук моих вознаградил меня .
и воздал мне Господь по правде моей , по чистоте моей пред очами Его .
за то я буду славить Тебя , Господи , между иноплеменниками и буду петь имени Твоему ,
и Авесса , брат Иоава , сын Саруин , был главным из трех ; он убилкопьем своим триста человек и был в славе у тех троих .
пойди и скажи Давиду : так говорит Господь : три наказания предлагаю Я тебе ; выбери себе одно из них , которое совершилось бы над тобою .
и простер Ангел руку свою на Иерусалим , чтобы опустошить его ; но Господь пожалел о бедствии и сказал Ангелу , поражавшему народ : довольно , теперь опусти руку твою . ангел же Господень был тогда у гумна Орны Иевусеянина .
и заколол Адония овец и волов и тельцов у камня Зохелет , что у источника Рогель , и пригласил всех братьев своих , сыновей царя , со всеми Иудеянами , служившими у царя .
пророка же Нафана и Ванею , и тех сильных , и Соломона , брата своего , не пригласил .
иди и войди к царю Давиду и скажи ему : не клялся ли ты , господин мой царь , рабе твоей , говоря : " сын твой Соломон будет царем после меня и он сядет на престоле моем " ? почему же воцарился Адония ?
и слуги царя приходили поздравить господина нашего царя Давида , говоря : Бог твой да прославит имя Соломона более твоего имени и да возвеличит престол его более твоего престола . и поклонился царь на ложе своем ,
и послал царь Соломон , и привели его от жертвенника . и он пришел и поклонился царю Соломону ; и сказал ему Соломон : иди в дом свой .
и почил Давид с отцами своими и погребен был в городе Давидовом .
и пошел Ванея , сын Иодаев , и поразил Иоава , и умертвил его , и он был похоронен в доме своем в пустыне .
и встал Семей , и оседлал осла своего , и отправился в Геф к Анхусу искать рабов своих . и возвратился Семей и привелрабов своих из Гефа .
и сказал царь Семею : ты знаешь и знает сердцетвое все зло , какое ты сделал отцу моему Давиду ; да обратит же Господь злобу твою на голову твою !
даруй же рабу Твоему сердце разумное , чтобы судить народ Твой и различать , что добро и что зло ; ибо кто может управлять этим многочисленным народом Твоим ?
и сказал ему Бог : за то , что ты просил этого и не просил себе долгой жизни , не просил себе богатства , не просил себе душ врагов твоих , нопросил себе разума , чтоб уметь судить , -
вот , Я сделаю по слову твоему : вот , Я даю тебе сердце мудрое и разумное , так что подобного тебе не было прежде тебя , и после тебя не восстанет подобный тебе ;
и то , чего ты не просил , Я даю тебе , и богатство и славу , так что не будет подобного тебе между царями во все дни твои ;
и встала она ночью , и взяла сына моего от меня , когда я , раба твоя , спала , и положила его к своей груди , а своего мертвого сына положилак моей груди ;
и жили Иуда и Израиль спокойно , каждый под виноградником своим и под смоковницею своею , от Дана до Вирсавии , во все дни Соломона .
и послал Хирам , царь Тирский , слуг своих к Соломону , когда услышал , что его помазали в царя на место отца его ; ибо Хирам был другом Давидаво всю жизнь .
ты знаешь , что Давид , отец мой , не мог построить дом имени Господа Бога своего по причине войн с окрестными народами , доколе Господь не покорил их под стопы ног его ;
и вот , я намерен построить дом имени Господа Бога моего , как сказал Господь отцу моему Давиду , говоря : " сын твой , которого Я посажу вместо тебя на престоле твоем , он построит дом имени Моему " ;
и посылал их на Ливан , по десяти тысяч на месяц , попеременно ; месяц они были на Ливане , а два месяца в доме своем . Адонирам же начальствовал над ними .
а свой дом Соломон строил тринадцать лет и окончил весь дом свой .
в доме , где он жил , другой двор позади притвора был такого же устройства . и в доме дочери фараоновой , которую взял за себя Соломон , он сделал такой же притвор .
и сделал он два медных столба , каждый в восемнадцать локтей вышиною , и снурок в двенадцать локтей обнимал окружность тогои другого столба ;
и стал Соломон пред жертвенником Господним впереди всего собрания Израильтян , и воздвиг руки свои к небу ,
и сказал : Господи Боже Израилев ! нет подобного Тебе Бога на небесах вверху и на земле внизу ; Ты хранишь завет и милость к рабам Твоим , ходящим пред Тобою всем сердцем своим .
услышь моление раба Твоего и народа Твоего Израиля , когда они будут молиться на месте сем ; услышь на месте обитания Твоего , на небесах , услышь и помилуй .
тогда Ты услышь с неба и произведи суд над рабами Твоими , обвини виновного , возложив поступок его на голову его , и оправдай правого , воздав ему по правде его .
когда заключится небо и не будет дождя за то , что они согрешат пред Тобою , и когда помолятся на месте сем и исповедают имя Твое и обратятся от греха своего , ибо Ты смирил их ,
когда выйдет народ Твой на войну против врага своего путем , которым Ты пошлешь его , и будет молиться Господу , обратившись к городу , который Ты избрал , и к храму , который я построил имени Твоему ,
и когда они в земле , в которой будут находиться в плену , войдут в себя и обратятся и будут молиться Тебе в земле пленивших их , говоря : " мы согрешили , сделали беззаконие , мы виновны " ;
ибо Ты отделил их Себе в удел из всех народов земли , как Ты изрек чрез Моисея , раба Твоего , когда вывел отцов наших из Египта , Владыка Господи !
наклоняя к Себе сердце наше , чтобы мы ходили по всем путям Его и соблюдали заповеди Его и уставы Его и законы Его , которые Он заповедал отцам нашим ;
в восьмой день Соломон отпустил народ . и благословили царя и пошли в шатры свои , радуясь и веселясь в сердце о всем добром , что сделалГосподь рабу Своему Давиду и народу Своему Израилю .
то Я истреблю Израиля с лица земли , которую Я дал ему , и храм , который Я освятил имени Моему , отвергну от лица Моего , и будет Израиль притчею и посмешищем у всех народов .
фараон , царь Египетский , пришел и взял Газер , и сжег его огнем , и Хананеев , живших в городе , побил , и отдал его в приданое дочери своей , жене Соломоновой .
и послал Хирам на корабле своих подданных корабельщиков , знающих море , с подданными Соломоновыми ;
и сказала царю : верно то , что я слышала в земле своей о делах твоихи о мудрости твоей ;
Блаженны люди твои и блаженны сии слуги твои , которые всегда предстоят пред тобою и слышат мудрость твою !
и они подносили ему , каждый от себя , в дар : сосуды серебряные и сосуды золотые , и одежды , и оружие , и благовония , коней и мулов , каждый год .
так сделал он для всех своих чужестранных жен , которые кадили и приносили жертвы своим богам .
и разгневался Господь на Соломона за то , что он уклонил сердце свое от Господа Бога Израилева , Который два раза являлся ему
и сказал Господь Соломону : за то , что так у тебя делается , и ты не сохранил заветаМоего и уставов Моих , которые Я заповедал тебе , Я отторгну от тебя царство и отдам его рабу твоему ;
когда Адер услышал , что Давид почил с отцами своими и что военачальник Иоав умер , то сказал фараону : Отпусти меня , я пойду в свою землю .
и , собрав около себя людей , сделался начальником шайки , после того , как Давид разбил Адраазара ; и пошли они в Дамаск , и водворились там , и владычествовали в Дамаске .
а сыну его дам одно колено , дабы оставался светильник Давида , раба Моего , во все дни пред лицем Моим , в городе Иерусалиме , который Я избралСебе для пребывания там имени Моего .
и почил Соломон с отцами своими и погребен был в городе Давида , отца своего , и воцарился вместо него сын его Ровоам .
и говорил Иеровоам в сердце своем : царство может опять перейти к дому Давидову ;
в Вефиле жил один пророк @-@ старец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Вефиле ; и слова , какие он говорил царю , пересказали сыновья отцу своему .
но воротился , ел хлеб и пил воду в том месте , о котором Он сказал тебе : " не ешь хлеба и не пей воды " , тело твое невойдет в гробницу отцов твоих .
и возьми с собою десять хлебов , и лепешек , и кувшин меду , и пойди к нему : он скажет тебе , что будет с отроком .
и отторг царство от дома Давидова и дал его тебе ; а ты не таков , как раб Мой Давид , который соблюдал заповеди Мои и который последовал Мне всем сердцем своим , делая только угодное пред очами Моими ;
ты поступал хуже всех , которые были прежде тебя , и пошел , и сделал себе иных богов и истуканов , чтобы раздражить Меня , Меня же отбросил назад ;
и почил Ровоам с отцами своими и погребен с отцами своими в городеДавидовом . имя матери его Наама Аммонитянка . и воцарился Авия , сын его , вместо него .
он ходил во всех грехах отца своего , которые тот делал прежде него , и сердце его не было предано Господу Богу его , как сердце Давида , отца его .
и послушался Венадад царя Асы , и послал военачальников своих против городов Израильских , и поразил Аин и Дан и Авел @-@ Беф @-@ Мааху и весь Киннероф , по всей земле Неффалима .
и делал он неугодное пред очами Господа , ходил путем отца своего и во грехах его , которыми тот ввел Израиля в грех .
и сказала та женщина Илии : теперь @-@ то я узнала , что ты человек Божий , и что слово Господне в устах твоих истинно .
когда Авдий шел дорогою , вот , навстречу ему идет Илия . он узнал его и пал на лице свое и сказал : ты ли это , господин мой Илия ?
и сказал Илия пророкам Вааловым : выберите себе одного тельца и приготовьте вы прежде , ибо вас много ; и призовите имя бога вашего , но огня не подкладывайте .
увидев это , весь народ пал на лице свое и сказал : Господь есть Бог , Господь есть Бог !
и пошел Ахав есть и пить , а Илия взошел на верх Кармила и наклонился к земле , и положил лице свое между коленами своими ,
увидев это , он встал и пошел , чтобы спасти жизнь свою , и пришел в Вирсавию , которая в Иудее , и оставил отрока своего там .
а Ииуя , сына Намессиина , помажь в царя над Израилем ; Елисея же , сына Сафатова , из Авел @-@ Мехолы , помажь в пророка вместо себя ;
и опять пришли послы и сказали : так говорит Венадад : я послал к тебе сказать : " серебро твое , и золото твое , и жен твоих , и сыновей твоих отдай мне " ;
и поступлю с домом твоим так , как поступил Я с домом Иеровоама , сына Наватова , и сдомом Ваасы , сына Ахиина , за оскорбление , которым ты раздражил Меня и ввел Израиля в грех .
и сказал царь Израильский слугам своим : знаете ли , что Рамоф Галаадский наш ? а мы так долго молчим , и не берем его из руки царя Сирийского .
и вот , теперь попустил Господь духа лживого в уста всех сих пророков твоих ; но Господь изрек о тебе недоброе .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень твои царские одежды . и переоделся царь Израильский и вступил в сражение .
Охозия же упал чрез решетку с горницы своей , что в Самарии , и занемог . и послал послов , и сказал им : пойдите , спросите у веельзевула , божества Аккаронского : выздоровею ли я от сей болезни ?
они сказали ему : человек тот весь в волосах и кожаным поясом подпоясан по чреслам своим . и сказал он : это Илия Фесвитянин .
вот , сошел огонь с неба , и попалил двух пятидесятников прежних с их пятидесятками ; но теперь да не будет презрена душа моя пред очами твоими !
и взял Илия милоть свою , и свернул , и ударил ею по воде , и расступилась она туда и сюда , и перешли оба посуху .
Елисей же смотрел и воскликнул : отец мой , отец мой , колесница Израиля и конница его ! и не видел его более . и схватил он одежды свои и разодрал их на две части .
и сказали они : это кровь ; сразились цари между собою и истребилидруг друга ; теперь на добычу , Моав !
и увидел царь Моавитский , что битва одолевает его , и взял с собою семьсот человек , владеющих мечом , чтобы пробиться к царю Едомскому ; но не могли .
и сказал он : пойди , попроси себе сосудов на стороне , у всех соседей твоих , сосудов порожних ; набери немало ,
и пошла от него и заперла дверь за собой и за сыновьями своими . они подавали ей , а она наливала .
и сказала она мужу своему : вот , я знаю , что человек Божий , который проходит мимо нас постоянно , святой ;
и сказала она : просила ли я сына у господина моего ? не говорила ли я : " не обманывай меня " ?
и вошел , и запер дверь за собою , и помолился Господу .
и подошла , и упала ему в ноги , и поклонилась до земли ; и взяла сына своего и пошла .
и вышел один из них в поле собирать овощи , и нашел дикое вьющееся растение , и набрал с него диких плодов полную одежду свою ; и пришел и накрошил их в котел с похлебкою , так как они не знали их .
Нееман , военачальник царя Сирийского , был великий человек у господина своего и уважаемый , потому что чрез него дал Господь победу Сириянам ; и человек сей былотличный воин , но прокаженный .
и сказала она госпоже своей : о , если бы господин мой побывал у пророка , который в Самарии , то он снял бы с него проказу его !
и пошел Нееман и передал это господину своему , говоря : так и так говорит девочка , которая из земли Израильской .
и сказал царь Сирийский Нееману : пойди , сходи , а я пошлю письмо к царю Израильскому . он пошел и взял с собою десять талантов серебра и шесть тысяч сиклей золота , и десять перемен одежд ;
когда услышал Елисей , человек Божий , что царь Израильский разодрал одежды свои , то послал сказать царю : для чего ты разодрал одежды свои ? пусть он придет ко мне , и узнает , что есть пророк в Израиле .
и выслал к нему Елисей слугу сказать : пойди , омойся семь раз в Иордане , и обновится тело твое у тебя , и будешь чист .
и разгневался Нееман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призовет имя Господа Бога своего , и возложит руку свою на то место и снимет проказу ;
и погнался Гиезий за Нееманом . и увидел Нееман бегущего за собою , и сошел с колесницы навстречу ему , и сказал : смиром ли ?
когда он пришел и явился к господину своему , Елисей сказал ему : откуда , Гиезий ? и сказал он : никуда не ходил раб твой .
и сказал он : возьми себе . он протянул руку свою и взял его .
и встревожилось сердце царя Сирийского по сему случаю , и призвалон рабов своих и сказал им : скажите мне , кто из наших в сношении с царем Израильским ?
после того собрал Венадад , царь Сирийский , все войско свое и выступил , и осадил Самарию .
и встали и побежали в сумерки , и оставили шатры свои , и коней своих , и ослов своих , весь стан , как он был , и побежали , спасая себя .
и ехали за ним до Иордана , и вот вся дорога устлана одеждами и вещами , которые побросали Сирияне при торопливом побеге своем . и возвратились посланные , и донесли царю .
и пошел Иорам в Цаир , и все колесницы с ним ; и встал он ночью , ипоразил Идумеян , окружавших его , и начальников над колесницами , но народ убежал в шатры свои .
и почил Иорам с отцами своими , и погребен с отцами своими в городеДавидовом . и воцарился Охозия , сын его , вместо него .
Елисей пророк призвал одного из сынов пророческих и сказал ему : опояшь чресла твои , и возьми сей сосуд с елеем в руку твою , и пойди в Рамоф Галаадский .
и пришел , и вот сидят военачальники . и сказал : у меня слово до тебя , военачальник . и сказал Ииуй : до кого из всех нас ? и сказал он : до тебя , военачальник .
а Ииуй натянул лук рукою своею , и поразил Иорама между плечами его , и прошла стрела чрез сердце его , и пал он на колеснице своей .
и прибыл Ииуй в Изреель . Иезавель же , получив весть , нарумянила лице свое и украсила голову свою , и глядела в окно .
и поднял он лице свое к окну и сказал : кто со мною , кто ? и выглянули к нему два , три евнуха .
выберите лучшего и достойнейшего из сыновей государя своего , и посадите на престол отца его , и воюйте за дом государя своего .
в седьмой год послал Иодай , и взял сотниковиз телохранителей и Скороходов , и привел их к себе в дом Господень , и сделал с ними договор , и взял с них клятву в доме Господнем , и показал им царского сына .
и стали скороходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жертвенника и у дома , вокруг царя .
и делал Иоас угодное в очах Господних во все дни свои , доколе наставлял его священник Иодай ;
и дал Господь Израильтянам избавителя , и вышли они из @-@ под руки Сириян , и жили сыны Израилевы в шатрах своих , как вчера и третьего дня .
и сказал царю Израильскому : положи руку твою на лук . и положил он руку свою . и наложил Елисей руки свои на руки царя ,
но Господь умилосердился над ними , и помиловал их , и обратился к ним ради завета Своего с Авраамом , Исааком и Иаковом , и не хотел истребить их , и не отверг их от лица Своего доныне .
когда утвердилось царство в руках его , тогда он умертвил слуг своих , убивших царя , отца его .
и разбиты были Иудеи Израильтянами , и разбежались по шатрам своим .
он обстроил Елаф , и возвратил его Иуде , после того как царь почил с отцами своими .
и почил Иеровоам с отцами своими , с царями Израильскими . и воцарился Захария , сын его , вместо него .
и делал он неугодное в очах Господних ; не отставал от греховИеровоама , сына Наватова , который ввел Израиля в грех , во все дни свои .
и составил против него заговор Факей , сын Ремалии , сановник его , и поразил его в Самарии в палате царского дома , с Арговом и Арием , имея с собою пятьдесят человек Галаадитян , и умертвил его , и воцарился вместонего .
и почил Иоафам с отцами своими , и погребен с отцами своими в городеДавида , отца его . и воцарился Ахаз , сын его , вместо него .
и сожег всесожжение свое и хлебное приношение , и совершил возлияние свое , и окропил кровью мирной жертвы свой жертвенник .
когда стали грешить сыны Израилевы пред ГосподомБогом своим , Который вывел их из земли Египетской , из @-@ под руки фараона , царя Египетского , и стали чтить богов иных ,
и стали делать сыны Израилевы дела неугодные Господу Богу своему , и построили себе высоты во всех городах своих , начиная от сторожевойбашни до укрепленного города ,
и поставили у себя статуи и изображения Астарт на всяком высоком холме и под всяким тенистым деревом ,
но они не слушали и ожесточили выю свою , как была выя отцов их , которые не веровали в Господа , Бога своего ;
и оставили все заповеди Господа Бога своего , и сделали себе литые изображения двух тельцов , и устроили дубраву , и поклонялись всему воинству небесному , и служили Ваалу ,
и проводили сыновей своих и дочерей своих чрез огонь , и гадали , иволшебствовали , и предались тому , чтобы делать неугодное в очах Господа и прогневлять Его .
и прогневался Господь сильно на Израильтян , и отверг их от лицаСвоего . не осталось никого , кроме одного колена Иудина .
доколе Господь не отверг Израиля от лица Своего , как говорил чрез всех рабов Своих , пророков . и переселен Израиль из земли своей в Ассирию , где он и до сего дня .
Аввийцы сделали Нивхаза и Тартака , а Сепарваимцы сожигали сыновей своих в огне Адрамелеху и Анамелеху , богам Сепарваимским .
между тем чтили и Господа , и сделали у себя священников высот из среды своей , и онислужили у них в капищах высот .
и сказал Елиаким , сын Хелкиин , и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что понимаем мы , а не говори с нами по @-@ иудейски вслух народа , который на стене .
не слушайте Езекии . ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
кто из всех богов земель сих спас землю свою от руки моей ? так неужели Господь спасет Иерусалим от руки моей ?
когда услышал это царь Езекия , то разодрал одежды свои и покрылся вретищем , и пошел в дом Господень .
вот слово , которое изрек Господь о нем : презрит тебя , посмеется надтобою девствующая дочь Сиона ; вслед тебя покачает головою дочь Иерусалима .
я буду охранять город сей , чтобы спасти его ради Себя и ради Давида , раба Моего " .
и отворотился Езекия лицем своим к стене и молился Господу , говоря :
возвратись и скажи Езекии , владыке народа Моего : так говорит Господь Бог Давида , отца твоего : я услышал молитву твою , увидел слезы твои . вот , Я исцелю тебя ; в третий день пойдешь в дом Господень ;
и прибавлю ко дням твоим пятнадцать лет , и от руки царя ассирийского спасу тебя и город сей , и защищу город сей ради Себя и ради Давида , раба Моего .
и сказал Исаия : что они видели в доме твоем ? и сказал Езекия : все , что в доме моем , они видели , не осталось ни одной вещи , которой я не показал бы им в сокровищницахмоих .
за то , что сделал Манассия , царь иудейский , такие мерзости , хужевсего того , что делали Аморреи , которые были прежде его , и ввел Иуду в грех идолами своими ,
и осквернил он Тофет , что на долине сыновей Еннома , чтобы никто не проводил сына своего и дочери своей чрез огонь Молоху ;
гнев Господень был над Иерусалимом и над Иудою до того , что Он отверг их от лицаСвоего . и отложился Седекия от царя Вавилонского .
в девятый год царствования своего , в десятый месяц , в десятый день месяца , пришел Навуходоносор , царь Вавилонский , со всем войском своим к Иерусалиму , и осадил его , и устроил вокруг него вал .
но когда они согрешили против Бога отцов своих и стали блудно ходить вслед богов народов той земли , которых изгнал Бог от лица их ,
они служили певцами пред скиниею собрания , доколе Соломон непостроил дома Господня в Иерусалиме . и они становились на службу свою по уставу своему .
так были перечислены по родам своим все Израильтяне , и вот они записаны в книге царей Израильских . Иудеи же за беззакония свои переселены в Вавилон .
первые жители , которые жили во владениях своих , по городам Израильским , были Израильтяне , священники , левиты и нефинеи .
и братья их , главы родов своих : тысяча семьсот шестьдесят , - люди отличные в деле служения в доме Божием .
братья же их жили в селениях своих , приходя к ним от времени до времени на семь дней .
певцы же , главные в поколениях левитских , в комнатах храма свободны были от занятий , потому что день и ночь они обязаны были заниматься искусством своим .
когда увидели Израильтяне , которые были в долине , что все бегут и что Саул и сыновья его умерли , то оставили города свои и разбежались ; а Филистимляне пришли и поселились в них .
и Авесса , брат Иоава , был главным из трех : он убил копьем своим триста человек , и был в славе у тех троих .
и перенесем к себе ковчег Бога нашего , потому что во дни Саула мы не обращались к нему .
когда дошли до гумна Хидона , Оза простер руку свою , чтобы придержать ковчег , ибо волы наклонили его .
но Господь разгневался на ОЗУ , и поразил его за то , что он простер руку свою к ковчегу ; и он умер тут же пред лицем Божиим .
и пошли они в Ваал @-@ Перацим , и поразил их там Давид ; и сказал Давид : сломил Бог врагов моих рукою моею , как прорыв воды . посему и дали имя месту тому : Ваал @-@ Перацим .
и оставили там Филистимляне богов своих , и повелел Давид , и сожжены они огнем .
когда ковчег завета Господня входил в город Давидов , Мелхола , дочь Саулова , смотрела в окно и , увидев царя Давида , скачущего и веселящегося , уничижила его в сердце своем .
" не прикасайтеся к помазанным Моим , и пророкам Моим не делайте зла " .
когда исполнятся дни твои , и ты отойдешь к отцам твоим , тогда Я восставлю семя твое после тебя , которое будет из сынов твоих , и утвержу царство его .
я буду ему отцом , и он будет Мне сыном , - и милости Моей не отниму от него , как Я отнялот того , который был прежде тебя .
но и этого еще мало показалось в очах Твоих , Боже ; Ты возвещаешь о доме раба Твоего вдаль , и взираешь на меня , как на человека великого , Господи Боже !
Господи ! для раба Твоего , по сердцу Твоему , Ты делаешь все это великое , чтобы явить всякое величие .
Господи ! нет подобного Тебе , и нет Бога , кроме Тебя , по всему , что слышали мы своими ушами .
и поразил Давид Адраазара , царя Сувского , в Емафе , когда тот шел утвердить власть свою при реке Евфрате .
и наняли себе тридцать две тысячи колесниц и царя Мааха с народом его , которые пришли и расположились станом пред Медевою . и Аммонитяне собрались из городов своих и выступили на войну .
и пришел гад к Давиду и сказал ему : так говорит Господь : избирай себе :
и поднял Давид глаза свои , и увидел Ангела Господня , стоящего между землею и небом , с обнаженным в руке его мечом , простертым на Иерусалим ; и пал Давид и старейшины , покрытые вретищем , на лица свои .
и умер Елеазар , и не было у него сыновей , а только дочери ; и взяли их за себя сыновья Киса , братья их .
из всех же сыновей моих , - ибо много сыновей дал мне Господь , - Он избрал Соломона , сына моего , сидеть на престоле царства Господня над Израилем ,
твое , Господи , величие , и могущество , и слава , и победа и великолепие , и все , что на небе и на земле , Твое : твое , Господи , царство , и Ты превыше всего , как Владычествующий .
ибо кто я и кто народ мой , что мы имели возможность так жертвовать ? но от Тебя все , и от руки Твоей полученное мы отдали Тебе ,
Господи Боже наш ! все это множество , которое приготовили мы для построения дома Тебе , святому имени Твоему , от руки Твоей оно , и все Твое .
Соломону же , сыну моему , дай сердце правое , чтобы соблюдать заповеди Твои , откровения Твои и уставы Твои , и исполнить все это и построить здание , для которогоя сделал приготовление .
и сказал Давид всему собранию : благословите Господа Бога нашего . -И благословило все собрание Господа Бога отцов своих , и пало , и поклонилось Господу и царю .
премудрость и знание дается тебе , а богатство и имение и славу Я дам тебе такие , подобных которым не бывало у царей прежде тебя и не будет после тебя .
и отвечал Хирам , царь Тирский , письмом , которое прислал к Соломону : по любви к народу Своему , Господь поставил тебя царем над ним .
и еще сказал Хирам : благословен Господь Бог Израилев , создавший небо и землю , давший царю Давиду сына мудрого , имеющего смысл и разум , который намерен строить дом Господу и домцарский для себя .
а пшеницу и ячмень , оливковое масло и вино , о которых говорил ты , господин мой , пошли рабам твоим .
крылья сих херувимов были распростерты на двадцать локтей ; и они стояли на ногах своих , лицами своими к храму .
и обратился царь лицем своим и благословил все собрание Израильтян , - все собрание Израильтян стояло , -
но Господь сказал Давиду , отцу моему : " у тебя есть на сердце построить храм имени Моему ; хорошо , что это на сердце у тебя .
ибо Соломон сделал медный амвон длиною в пять локтей и шириною в пять локтей , а вышиною в три локтя , и поставил его среди двора ; и стал на нем , и преклонил колени впереди всего собрания Израильтян , и воздвиг руки свои к небу , -
и сказал : Господи Боже Израилев ! нет Бога , подобного Тебе , ни на небе , ни на земле . ты хранишь завет и милость к рабам Твоим , ходящим пред Тобою всем сердцем своим :
когда заключится небо и не будет дождя за то , что они согрешили пред Тобою , и будут молиться на месте сем , и исповедают имя Твое , и обратятся от греха своего , потому что Ты смирил их ,
даже и иноплеменник , который не от народа Твоего Израиля , когда он придет из земли далекой ради имени Твоего великого и руки Твоей могущественной и мышцы Твоей простертой , и придет и будет молиться у храма сего ,
когда выйдет народ Твой на войну против неприятелей своих путем , которым Ты пошлешь его , и будет молиться Тебе , обратившись к городу сему , который избрал Ты , и к храму , который я построил имени Твоему ,
тогда услышь с неба , с места обитания Твоего , молитву их и прошение их , и сделай , что потребно для них , и прости народу Твоему , в чем он согрешил пред Тобою .
и если ты будешь ходить пред лицемМоим , как ходил Давид , отец твой , и будешь делать все , чтоЯ повелел тебе , и будешь хранить уставы Мои и законыМои ,
то Я истреблю Израиля с лица земли Моей , которую Я дал им , и храм сей , который Я освятил имени Моему , отвергну от лица Моего и сделаю его притчею и посмешищем у всех народов .
и сказала царю : верно то , что я слышала в земле моей о делах твоих и о мудрости твоей ,
Блаженны люди твои , и блаженны сии слуги твои , всегда предстоящие пред тобою и слышащие мудрость твою !
царь же Соломон дал царице Савской все , чего она желала и чего она просила , кроме таких вещей , какие она привезла царю . и она отправилась обратно в землю свою , она и слуги ее .
и каждый из них подносил от себя в дар сосуды серебряные и сосуды золотые и одежды , оружие и благовония , коней и лошаков , из года в год .
так говорит Господь : не ходите и не начинайте войны с братьями вашими ; возвратитесь каждый в дом свой , ибо Мною сделано это . они послушались слов Господних и возвратились из похода против Иеровоама .
ибо оставили левиты свои городские предместья и свои владения и пришли в Иудею и в Иерусалим , так как оставил их Иеровоам и сыновья его от священства Господня
и любил Ровоам Мааху , дочь Авессалома , более всех жен и наложницсвоих , ибо он имел восемнадцать жен и шестьдесят наложниц и родилдвадцать восемь сыновей и шестьдесят дочерей .
и делал он зло , потому что не расположил сердца своего к тому , чтобы взыскать Господа .
и смирились тогда сыны Израилевы , и были сильны сыны иудины , потому что уповали на Господа Бога отцов своих .
и повелел Иудеям взыскать Господа Бога отцов своих , и исполнять закон Его и заповеди ;
но когда он обратится в тесноте своей к Господу Богу Израилеву и взыщет Его , Он даст им найти Себя .
и вступили в завет , чтобы взыскать Господа Бога отцов своих от всегосердца своего и от всей души своей ;
и когда услышал о сем Вааса , то перестал строить Раму ипрекратил работу свою .
не были ли Ефиопляне и Ливияне с силою большею и с колесницами и всадниками весьмамногочисленными ? но как ты уповал на Господа , то Он предал их в руку твою ,
но взыскал он Бога отца своего и поступал по заповедям Его , а не по деяниям Израильтян .
и они учили в Иудее , имея с собою книгу закона Господня ; и обходили все города Иудеи и учили народ .
тогда Михей сказал : я видел всех сынов Израиля , рассеянных по горам , как овец , у которых нет пастыря , - и сказал Господь : нет у них начальника , пусть возвратятся каждый в дом свой с миром .
и теперь , вот попустил Господь духу лжи войти в уста сих пророков твоих , ноГосподь изрек о тебе недоброе .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень свои царские одежды . и переоделся царь Израильский , и вступили в сражение .
и возвращался Иосафат , царь иудейский , в мире в дом свой в Иерусалим .
впрочем и доброе найдено в тебе , потому что ты истребил кумиры в земле иудейской и расположил сердце свое к тому , чтобы взыскать Бога .
только высоты не были отменены , и народ еще не обратил твердо сердца своего к Богу отцов своих .
и почил Иосафат с отцами своими , и похоронен с отцами своими в городеДавидовом . и воцарился Иорам , сын его , вместо него .
однако вышел Едом из @-@ под власти Иуды до сего дня . в то же время вышла и Ливна из @-@ под власти его , потому что он оставил Господа Бога отцов своих .
за то , вот Господь поразит поражением великим народ твой и сыновей твоих , ижен твоих , и все имущество твое ,
и заключил Иодай завет между собою и между всем народом и царем , чтобы быть им народом Господним .
и оставили дом Господа Бога отцов своих и сталислужить деревам посвященным и идолам , - и был гнев Господень на Иуду и Иерусалим за сию вину их .
когда утвердилось за ним царство , тогда он умертвил рабов своих , убивших царя , отца его .
и воспылал гнев Господа на Амасию , и послал Он к нему пророка , итот сказал ему : зачем ты прибегаешь к богам народа сего , которые не избавили народа своего от руки твоей ?
но когда он сделался силен , возгордилось сердце его на погибель его , и он сделался преступником пред Господом Богом своим , ибо вошел в храмГосподень , чтобы воскурить фимиам на алтаре кадильном .
и он совершал курения на долине сынов Еннома , ипроводил сыновей своих через огонь , подражая мерзостям народов , которых изгнал Господь пред лицем сынов Израилевых ;
и избил Факей , сын Ремалиин , Иудеев сто двадцать тысяч в один день , людей воинственных , потому что они оставили Господа Бога отцов своих .
и взяли сыны Израилевы в плен у братьев своих , Иудеев , двести тысяч жен , сыновей и дочерей ; также и множество добычи награбили у них , и отправили добычу в Самарию .
и теперь вы думаете поработить сынов Иуды и Иерусалима в рабы ирабыни себе . а разве на самих вас нет вины пред Господом Богом вашим ?
и в тесное для себя время он продолжал беззаконно поступать пред Господом , он - царь Ахаз .
и по всем городам Иудиным устроил высоты для каждения богам иным , и раздражал Господа Бога отцов своих .
и стали на своем месте по уставу своему , по закону Моисея , человека Божия . священники кропили кровью принимая ее из рук левитов .
и во всем , что он предпринимал на служение дому Божию и для соблюдения закона изаповедей , помышляя о Боге своем , он действовал от всего сердца своего и имел успех .
после таких дел и верности , пришел Сеннахирим , царь ассирийский , ивступил в Иудею , и осадил укрепленные города , и думал отторгнуть их себе .
тогда решил с князьями своими и с военными людьми своими засыпать источники воды , которые вне города , и те помогли ему .
и поставил военачальников над народом , и собрал их к себе на площадь у городских ворот , и говорил к сердцу их , и сказал :
разве вы не знаете , что сделал я и отцы мои со всеми народами земель ? могли ли боги народов земных спасти землю свою от руки моей ?
кто из всех богов народов , истребленных отцами моими , мог спасти народ свой от руки моей ? как же возможет ваш Бог спасти вас от рукимоей ?
но как смирился Езекия в гордости сердца своего , - сам и жители Иерусалима , то не пришел на них гнев Господень во дни Езекии .
и было у Езекии богатства и славы весьма много , и хранилище он сделал у себя для серебра и золота , и камней драгоценных , и для ароматов и щитов , и для всяких драгоценных сосудов ;
он же , Езекия , запер верхний проток вод Геона и провел их вниз к западной стороне города Давидова . и действовал успешно Езекия во всяком деле своем .
и в тесноте своей он стал умолять лице Господа Бога своего и глубоко смирился пред Богом отцов своих .
но народ еще приносил жертвы на высотах , хотя и Господу Богу своему .
и делал он угодное в очах Господних , и ходил путями Давида , отца своего , и не уклонялся ни направо , ни налево .
в восьмой год царствования своего , будучи еще отроком , он начал прибегать к Богу Давида , отца своего , а в двенадцатый год начал очищать Иудею и Иерусалим от высот и посвященных дерев и от резных и литых кумиров .
так устроено было служение . и стали священники на место свое и левиты по чередам своим , по повелению царскому ;
а после приготовили для себя и для священников , ибо священники , сыны Аароновы , заняты были приношением всесожжения и туков до ночи ; потому @-@ то и готовили левиты длясебя и для священников , сынов Аароновых .
Оплакал Иосию и Иеремия в песне плачевной ; и говорили все певцы ипевицы об Иосии в плачевных песнях своих , известных до сего дня , и передали их в употребление у Израиля ; и вот они вписаны в книгу плачевных песней .
двадцати пяти лет был Иоаким , когда воцарился , и одиннадцать лет царствовал в Иерусалиме . и делал он неугодное в очах Господа Бога своего .
и отложился от царя Навуходоносора , взявшего клятву с него именем Бога , - и сделал упругою шею свою и ожесточил сердце свое до того , что не обратился к Господу Богу Израилеву .
всех сосудов , золотых и серебряных , пять тысяч четыреста . все это взял с собою Шешбацар , при отправлении переселенцев из Вавилона в Иерусалим .
и вот вышедшие из Тел @-@ Мелаха , Тел @-@ Харши , Херуб @-@ Аддан @-@ Иммера , которые не могли показать о поколении своем и о племени своем - от Израиля ли они :
и стали жить священники и левиты , и народ и певцы , и Привратники и нефинеи в городах своих , и весь Израиль в городах своих .
пусть поищут в памятной книге отцов твоих , - и найдешь в книге памятной , и узнаешь , что город сей - город мятежный и вредный для царей и областей , и что отпадения бывали в нем издавна , за что город сей и опустошен .
потому что очистились священники и левиты , - все они , как один , были чисты ; и закололи агнцев пасхальных для всех , возвратившихся из плена , для братьев своих священников и для себя .
потому что Ездра расположил сердце свое к тому , чтобы изучать закон Господень и исполнять его , и учить в Израиле закону и правде .
и что тебе и братьям твоим заблагорассудится сделать из остального серебра и золота , то по воле Бога вашего делайте .
и провозгласил я там пост у реки Агавы , чтобы смириться нам пред лицем Бога нашего , просить у Него благополучного пути для себя и для детейнаших и для всего имущества нашего ,
потому что взяли дочерей их за себя и за сыновей своих , и смешалось семя святое с народами иноплеменными , и притом рука знатнейших и главнейших была в сем беззаконии первою .
а во время вечерней жертвы я встал с места сетования моего , и в разодранной нижней и верхней одежде пал на колени мои и простер руки мои к Господу Богу моему
и сказал : Боже мой ! стыжусь и боюсь поднять лице мое к Тебе , Боже мой , потому что беззакония наши стали выше головы , и вина наша возросла до небес .
неужели мы опять будем нарушать заповеди Твои ивступать в родство с этими отвратительными народами ? не прогневаешься ли Ты на нас даже до истребления нас , так что не будет уцелевших и не будет спасения ?
и они дали руки свои во уверение , что отпустят жен своих , и что они повинны принести в жертву овна за свою вину ;
все сии взяли за себя жен иноплеменных , и некоторые из сих жен родили им детей .
и пришел Ханани , один из братьев моих , он и несколько человек из Иудеи . и спросил я их об уцелевших иудеях , которые остались от плена , и об Иерусалиме .
и сказал царю : да живет царь во веки ! как не быть печальным лицу моему , когда город , дом гробов отцов моих , в запустении , и ворота его сожжены огнем !
и я рассказал им о благодеявшей мне руке Бога моего , а также и слова царя , которые онговорил мне . и сказали они : будем строить , - и укрепили руки свои на благое дело .
подле них чинили Фекойцы ; впрочем знатнейшие из них не наклонили шеи своей поработать для Господа своего .
каждый из строивших препоясан был мечом по чреслам своим , и так они строили . возле меня находился трубач .
сверх сего , в то же время я сказал народу , чтобы в Иерусалиме ночевали все с рабами своими , - и будут они у нас ночью на страже , а днем на работе .
были и такие , которые говорили : поля свои , и виноградники свои , и домы свои мы закладываем , чтобы достать хлеба от голода .
когда услышали об этом все неприятели наши , и увидели это все народы , которые вокруг нас , тогда они очень упали в глазах своих и познали , что это дело сделано Богом нашим .
ибо многие в Иудее были в клятвенном союзе с ним , потому что он был зять Шехании , сын Арахова , а сын его Иоханан взял за себя дочь Мешуллама , сына Верехии .
и благословил Ездра Господа Бога великого . и весь народ отвечал : Аминь , аминь , поднимая вверх руки свои , - и поклонялисьи повергались пред Господом лицем до земли .
и пошел народ , и принесли , и сделали себе кущи , каждый на своей кровле и на дворах своих , и на дворах дома Божия , и на площади у водяных ворот , и на площади у Ефремовых ворот .
и отделилось семя Израилево от всех инородных , и встали и исповедывались во грехах своих и в преступлениях отцов своих .
и Ты дал им Духа Твоего благого , чтобы наставлять их , и манну Твою не отнимал от уст их , и воду давал им для утоления жажды их .
и сделались упорны и возмутились против Тебя , и презрели закон Твой , убивали пророков Твоих , которые увещевали их обратиться к Тебе , и делали великие оскорбления .
и не отдавать дочерей своих иноземным народам , и их дочерей не брать за сыновей своих ;
и поставили мы себе в закон давать от себя по трети сикля в годна потребности для дома Бога нашего :
вот главы страны , которые жили в Иерусалиме , - а в городах Иудеи жили , всякий в своем владении , по городам своим : израильтяне , священники , левиты и нефинеи исыновья рабов Соломоновых ; -
и левиты имели жилища свои в участках Иуды и Вениамина .
Помяни меня за это , Боже мой , и не изгладь усердных дел моих , которые я сделал для дома Бога моего и для служения при нем !
и из сыновей Иоиады , сына великого священника Елиашива , один был зятем Санаваллата , Хоронита . я прогнал его от себя .
в то время , как царь Артаксеркс сел на царский престол свой , что в Сузах , городе престольном ,
в третий год своего царствования он сделал пир для всех князейсвоих и для служащих при нем , для главных начальников войска Персидского и Мидийского и дляправителей областей своих ,
показывая великое богатство царства своего и отличный блеск величия своего в течение многих дней , ста восьмидесяти дней .
по окончании сих дней , сделал царь для народа своего , находившегося в престольном городе Сузах , от большого до малого , пир семидневный на садовом дворе дома царского .
потому что поступок царицы дойдет до всех жен , и они будут пренебрегать мужьями своими и говорить : царь Артаксеркс велел привести царицу Астинь пред лице свое , а она не пошла .
когда услышат о сем постановлении царя , которое разойдется по всему царству его , как оно ни велико , тогдавсе жены будут почитать мужей своих , от большого до малого .
когда Мардохей узнал все , что делалось , разодрал одежды свои ивозложил на себя вретище и пепел , и вышел на средину города и взывал с воплем великим и горьким .
и пришли служанки Есфири и евнухи ее и рассказали ей , и сильновстревожилась царица . и послала одежды , чтобы Мардохей надел их и снял с себя вретище свое . но он не принял .
однако же скрепился Аман . а когда пришел в дом свой , то послал позвать друзей своих и Зерешь , жену свою .
и рассказывал им Аман о великом богатстве своем и о множестве сыновей своих и обовсем том , как возвеличил его царь и как вознес его над князьями и слугами царскими .
и вошел Аман . и сказал ему царь : что сделать бы тому человеку , которого царь хочет отличить почестью ? Аман подумал в сердце своем : кому другому захочет царь оказать почесть , кроме меня ?
и возвратился Мардохей к царским воротам . Аман же поспешил в дом свой , печальный и закрыв голову .
и отвечала царица Есфирь и сказала : если я нашла благоволение в очах твоих , царь , и если царю благоугодно , то да будут дарованы мне жизнь моя , по желанию моему , и народ мой , по просьбе моей !
и царь встал во гневе своем с пира и пошел в сад при дворце ; Аман же остался умолять о жизни своей царицу Есфирь , ибо видел , что определена ему злая участь от царя .
и снял царь перстень свой , который он отнял у Амана , и отдал его Мардохею ; Есфирь же поставила Мардохея смотрителем над домом Амана .
ибо , как я могу видеть бедствие , которое постигнет народ мой , и как я могу видеть погибель родных моих ?
и сказал царь Артаксеркс царице Есфири и Мардохею Иудеянину : вот , ядом Амана отдал Есфири , и его самого повесили на дереве за то , что он налагал руку свою на Иудеев ;
Список с сего указа отдать в каждую область , как закон , объявляемый для всех народов , чтоб Иудеи готовы были к тому дню мстить врагам своим .
и избивали Иудеи всех врагов своих , побивая мечом , умерщвляя иистребляя , и поступали с неприятелями своими по своей воле .
о том , чтобы они установили каждогодно празднование у себя четырнадцатого дня месяца Адара и пятнадцатого дня его ,
чтобы они твердо наблюдали эти дни Пурим в свое время , какое уставил о них Мардохей Иудеянин и царица Есфирь , и как они сами назначали их для себя и для детей своих в дни пощения и воплей .
еще этот говорил , приходит другой и сказывает : сыновья твои и дочери твои ели и вино пили в доме первородного брата своего ;
тогда Иов встал и разодрал верхнюю одежду свою , остриг голову свою и пал на землю и поклонился
и взял он себе черепицу , чтобы скоблить себя ею , и сел в пепел .
и подняв глаза свои издали , они не узнали его ; и возвысили голос свой и зарыдали ; и разодрал каждый верхнюю одежду свою , и бросали пыль над головами своими к небу .
за то , что не затворила дверей чрева матери моей и не сокрыла горести от очей моих !
с царями и советниками земли , которые застраивали для себя пустыни ,
а теперь дошло до тебя , и ты изнемог ; коснулось тебя , и ты упал духом .
богобоязненность твоя не должна ли быть твоею надеждою , и непорочность путей твоих - упованием твоим ?
вот , Он и слугам Своим не доверяет и в ангелах Своих усматривает недостатки :
и есть несчастному надежда , и неправда затворяет уста свои .
и узнаешь , что шатер твой в безопасности , и будешь смотреть за домом твоим , и не согрешишь .
вот , что мы дознали ; так оно и есть : выслушай это и заметь для себя .
когда становится тепло , они умаляются , а во времяжары исчезают с мест своих .
как раб жаждет тени , и как наемник ждет окончания работы своей ,
и душа моя желает лучше прекращения дыхания , лучше смерти , нежели сбережения костей моих .
если я согрешил , то что я сделаю Тебе , страж человеков ! зачем Ты поставил меня противником Себе , так что я стал самому себе в тягость ?
долго ли ты будешь говорить так ? - слова уст твоих бурный ветер !
еще он в свежести своей и не срезан , а прежде всякой травы засыхает .
он еще наполнит смехом уста твои и губы твои радостным восклицанием .
он передвигает горы , и не узнают их : он превращает их в гневе Своем ;
хотя бы я и прав был , но не буду отвечать , а буду умолять Судию моего .
если я буду оправдываться , то мои же уста обвинятменя ; если я невинен , то Он признает меня виновным .
то трепещу всех страданий моих , зная , что Ты не объявишь меня невинным .
нет между нами посредника , который положил бы руку свою на обоих нас .
и тогда я буду говорить и не убоюсь Его , ибо я не таков сам в себе .
хорошо ли для Тебя , что Ты угнетаешь , что презираешь дело рук Твоих , а на совет нечестивых посылаешь свет ?
но и то скрывал Ты в сердце Своем , - знаю , что это было у Тебя , -
если я виновен , горе мне ! если и прав , то не осмелюсь поднять головы моей . я пресыщен унижением ; взгляни на бедствие мое :
и если есть порок в руке твоей , а ты удалишь его и не дашь беззаконию обитать в шатрах твоих ,
посмешищем стал я для друга своего , я , который взывал к Богу , и которому Он отвечал , посмешищем - человек праведный , непорочный .
покойны шатры у грабителей и безопасны у раздражающих Бога , которые как бы Бога носят в руках своих .
двух только вещей не делай со мною , и тогда я не буду укрываться от лица Твоего :
ибо Ты пишешь на меня горькое и вменяешь мне грехи юности моей ,
если дни ему определены , и число месяцев его у Тебя , если Ты положил ему предел , которого он не перейдет ,
воззвал бы Ты , и я дал бы Тебе ответ , и Ты явил бы благоволение творению рук Твоих ;
ибо тогда Ты исчислял бы шаги мои и не подстерегал бы греха моего ;
тебя обвиняют уста твои , а не я , и твой язык говорит против тебя .
разве совет Божий ты слышал и привлек к себе премудрость ?
что устремляешь против Бога дух твой и устами твоими произносишь такие речи ?
вот , Он и святым Своим не доверяет , и небеса нечисты в очах Его :
что слышали мудрые и не скрыли слышанного от отцов своих ,
за то , что он простирал против Бога руку свою и противился Вседержителю ,
устремлялся против Него с гордою выею , под толстыми щитами своими ;
потому что он покрыл лице свое жиром своим и обложил туком лядвеи свои .
сбросит он , как виноградная лоза , недозрелую ягоду свою и , как маслина , стряхнет цвет свой .
и я мог бы так же говорить , как вы , если бы душа ваша была на месте души моей ; ополчался бы на вас словами и кивал бы на вас головою моею ;
разинули на меня пасть свою ; ругаясь бьют меня по щекам ; все сговорились против меня .
о , если бы человек мог иметь состязание с Богом , как сын человеческий с ближним своим !
кто обрекает друзей своих в добычу , у детей того глаза истают .
о ты , раздирающий душу твою в гневе твоем ! неужели для тебя опустеть земле , искале сдвинуться с места своего ?
кости мои прилипли к коже моей и плоти моей , и я остался только с кожею около зубов моих .
то эта пища его в утробе его превратится в желчь аспидов внутри его .
не знал сытости во чреве своем и в жадности своей не щадил ничего .
проводят дни свои в счастьи и мгновенно нисходят в преисподнюю .
ибо какая ему забота до дома своего после него , когда число месяцев его кончится ?
за то вокруг тебя петли , и возмутил тебя неожиданный ужас ,
и будет Вседержитель твоим золотом и блестящим серебром у тебя ,
Помолишься Ему , и Он услышит тебя , и ты исполнишь обеты твои .
Положишь намерение , и оно состоится у тебя , и над путями твоими будет сиять свет .
еще и ныне горька речь моя : страдания мои тяжелее стонов моих .
в темноте подкапываются под домы , которые днем они заметили для себя ; не знают света .
держава и страх у Него ; Он творит мир на высотах Своих !
и продолжал Иов возвышенную речь свою и сказал :
он строит , как моль , дом свой и , как сторож , делает себе шалаш ;
и продолжал Иов возвышенную речь свою и сказал :
князья удерживались от речи и персты полагали на уста свои ;
и говорил я : в гнезде моем скончаюсь , и дни мои будут многи , как песок ;
корень мой открыт для воды , и роса ночует на ветвях моих ;
после слов моих уже не рассуждали ; речь моя капала на них .
они гнушаются мною , удаляются от меня и не удерживаются плевать пред лицем моим .
так как Он развязал повод мой и поразил меня , то они сбросили с себя узду пред лицем моим .
верно , Он не прострет руки Своей на дом костей : будут ли они кричатьпри своем разрушении ?
не благословляли ли меня чресла его , и не был ли он согрет шерстью овец моих ?
я говорил сам себе : пусть говорят дни , и многолетие поучает мудрости .
поэтому страх передо мною не может смутить тебя , и рука моя не будет тяжела для тебя .
или он вразумляется болезнью на ложе своем и жестокою болью вовсех костях своих , -
тогда тело его сделается свежее , нежели в молодости ; он возвратится к дням юности своей .
Итак , если ты имеешь разум , то слушай это и внимай словам моим .
по твоему ли рассуждению Он должен воздавать ? и как ты отвергаешь , то тебе следует избирать , а немне ; говори , что знаешь .
если послушают и будут служить Ему , то проведут дни свои в благополучии и лета свои в радости ;
и сказал : доселе дойдешь и не перейдешь , и здесь предел надменным волнам твоим ?
он жесток к детям своим , как бы не своим , и не опасается , что труд его будет напрасен ;
по твоему ли слову возносится орел и устрояет на высоте гнездо свое ?
( 40 : 3 ) Ты хочешь ниспровергнуть суд Мой , обвинить Меня , чтобы оправдатьсебя ?
( 40 : 5 ) Укрась же себя величием и славою , облекись в блеск и великолепие ;
( 40 : 20 ) Можешь ли ты удою вытащить левиафана и веревкою схватить заязык его ?
( 40 : 23 ) сделает ли он договор с тобою , и возьмешь ли его навсегда себе в рабы ?
( 40 : 27 ) клади на него руку твою , и помни о борьбе : вперед не будешь .
( 41 : 15 ) мясистые части тела его сплочены между собою твердо , не дрогнут .
( 41 : 24 ) оставляет за собою светящуюся стезю ; бездна кажется сединою .
выслушай , взывал я , и я буду говорить , и что буду спрашивать у Тебя , объясни мне .
после того Иов жил сто сорок лет , и видел сыновей своих и сыновей сыновних до четвертого рода ;
и будет он как дерево , посаженное при потоках вод , которое приносит плод свой во время свое , и лист которого не вянет ; и во всем , что он ни делает , успеет .
" Расторгнем узы их , и свергнем с себя оковы их " .
Псалом Давида , когда он бежал от Авессалома , сына своего . ( 3 : 2 ) Господи ! как умножились враги мои ! многие восстают на меня
( 3 : 8 ) Восстань , Господи ! спаси меня , Боже мой ! ибо Ты поражаешь в ланиту всех врагов моих ; сокрушаешь зубы нечестивых .
( 4 : 4 ) Знайте , что Господь отделил для Себя Святаго Своего ; Господь слышит , когда я призываю Его .
( 5 : 5 ) ибо Ты Бог , не любящий беззакония ; у Тебя не водворится злой ;
( 5 : 6 ) нечестивые не пребудут пред очами Твоими : ты ненавидишь всех , делающих беззаконие .
( 5 : 9 ) Господи ! путеводи меня в правде Твоей , ради врагов моих ; уровняй предо мною путь Твой .
( 5 : 11 ) Осуди их , Боже , да падут они от замыслов своих ; по множествунечестия их , отвергни их , ибо они возмутились против Тебя .
( 5 : 12 ) И возрадуются все уповающие на Тебя , вечно будут ликовать , и Тыбудешь покровительствовать им ; и будут хвалиться Тобою любящие имя Твое .
( 6 : 6 ) ибо в смерти нет памятования о Тебе : во гробе кто будет славить Тебя ?
( 6 : 8 ) иссохло от печали око мое , обветшало от всех врагов моих .
( 7 : 7 ) Восстань , Господи , во гневе Твоем ; подвигнись против неистовстваврагов моих , пробудись для меня на суд , который Ты заповедал , -
( 7 : 8 ) сонм людей станет вокруг Тебя ; над ним Поднимись на высоту .
( 7 : 9 ) Господь судит народы . суди меня , Господи , по правде моей и по непорочности моей во мне .
( 9 : 3 ) Буду радоваться и торжествовать о Тебе , петь имени Твоему , Всевышний .
( 9 : 4 ) Когда враги мои обращены назад , то преткнутся и погибнут пред лицем Твоим ,
( 9 : 11 ) и будут уповать на Тебя знающие имя Твое , потому что Ты не оставляешь ищущих Тебя , Господи .
( 9 : 24 ) Ибо нечестивый хвалится похотью души своей ; корыстолюбец ублажает себя .
( 9 : 30 ) подстерегает в потаенном месте , как лев в логовище ; подстерегает взасаде , чтобы схватить бедного ; хватает бедного , увлекая в сети свои ;
( 10 : 1 ) начальнику хора . Псалом Давида . на Господа уповаю ; как же вы говорите душе моей : " улетай на гору вашу , как птица " ?
( 12 : 6 ) Я же уповаю на милость Твою ; сердце мое возрадуется о спасенииТвоем ;
( 12 : 6 ) воспою Господу , облагодетельствовавшему меня .
( 14 : 1 ) Псалом Давида . Господи ! кто может пребывать в жилище Твоем ? кто может обитать на святой горе Твоей ?
( 14 : 3 ) кто не клевещет языком своим , не делает искреннему своему зла ине принимает поношения на ближнего своего
( 14 : 5 ) кто серебра своего не отдает в рост и не принимает даров противневинного . поступающий так не поколеблется вовек .
( 15 : 2 ) Я сказал Господу : ты - Господь мой ; блага мои Тебе не нужны .
( 15 : 5 ) Господь есть часть наследия моего и чаши моей . ты держишь жребий мой .
( 15 : 10 ) ибо Ты не оставишь души моей в аде и не дашь святому Твоемуувидеть тление ,
( 16 : 3 ) Ты испытал сердце мое , посетил меня ночью , искусил меня и ничего не нашел ; от мыслей моих не отступают уста мои .
( 16 : 7 ) Яви дивную милость Твою , Спаситель уповающих на Тебя от противящихся деснице Твоей .
( 16 : 9 ) от лица нечестивых , нападающих на меня , - от врагов души моей , окружающих меня :
( 16 : 10 ) они заключились в туке своем , надменно говорят устами своими .
( 16 : 13 ) Восстань , Господи , предупреди их , низложи их . избавь душу мою от нечестивого мечом Твоим ,
( 16 : 15 ) А я в правде буду взирать на лице Твое ; пробудившись , буду Насыщаться образом Твоим .
( 17 : 3 ) Господь - твердыня моя и прибежище мое , Избавитель мой , Бог мой , - скала моя ; на Него я уповаю ; щит мой , рог спасения моего и убежище мое .
( 17 : 12 ) И мрак сделал покровом Своим , сению вокруг Себя мрак вод , облаков воздушных .
( 17 : 16 ) И явились источники вод , и открылись основания вселенной от грозного гласа Твоего , Господи , от дуновения духа гнева Твоего .
( 17 : 21 ) воздал мне Господь по правде моей , по чистоте рук моих вознаградил меня ,
( 17 : 22 ) ибо я хранил пути Господни и не был нечестивым пред Богом моим ;
( 17 : 25 ) и воздал мне Господь по правде моей , по чистоте рук моих пред очами Его .
( 17 : 46 ) иноплеменники бледнеют и трепещут в укреплениях своих .
( 17 : 49 ) и избавляющий меня от врагов моих ! ты вознес меня над восстающими против меня и от человека жестокого избавил меня .
( 18 : 6 ) и оно выходит , как жених из брачного чертога своего , радуется , как исполин , пробежать поприще :
( 18 : 13 ) Кто усмотрит погрешности свои ? от тайных моих очистименя
( 19 : 4 ) Да воспомянет все жертвоприношения твои и всесожжение твое да соделает тучным .
( 19 : 7 ) Ныне познал я , что Господь спасает помазанника Своего , отвечает ему со святых небес Своих могуществом спасающей десницы Своей .
( 19 : 9 ) они поколебались и пали , а мы встали и стоим прямо .
( 20 : 5 ) Он просил у Тебя жизни ; Ты дал ему долгоденствие на век и век .
( 20 : 9 ) Рука Твоя найдет всех врагов Твоих , десница Твоя найдет ненавидящих Тебя .
( 20 : 10 ) Во время гнева Твоего Ты сделаешь их , как печь огненную ; во гневе Своем Господь погубит их , и пожрет их огонь .
( 20 : 12 ) ибо они предприняли против Тебя злое , составили замыслы , но не могли выполнить их .
( 20 : 13 ) Ты поставишь их целью , из луков Твоих пустишь стрелы в лицеих .
( 21 : 14 ) раскрыли на меня пасть свою , как лев , алчущий добычи и рыкающий .
( 21 : 19 ) делят ризы мои между собою и об одежде моей бросают жребий .
( 21 : 23 ) Буду возвещать имя Твое братьям моим , посреди собрания восхвалять Тебя .
( 21 : 30 ) Будут есть и поклоняться все тучные земли ; преклонятся пред Ним все нисходящие в персть и не могущие сохранить жизни своей .
( 23 : 6 ) Таков род ищущих Его , ищущих лица Твоего , Боже Иакова !
( 24 : 3 ) да не постыдятся и все надеющиеся на Тебя : да постыдятся беззаконнующие втуне .
( 24 : 7 ) Грехов юности моей и преступлений моих не вспоминай ; по милости Твоей вспомни меня Ты , ради благости Твоей , Господи !
( 24 : 19 ) Посмотри на врагов моих , как много их , и какою лютоюненавистью они ненавидят меня .
( 25 : 3 ) ибо милость Твоя пред моими очами , и я ходил в истине Твоей ,
( 25 : 8 ) Господи ! возлюбил я обитель дома Твоего и место жилища славыТвоей .
( 25 : 9 ) Не погуби души моей с грешниками и жизни моей с кровожадными ,
( 26 : 1 ) Псалом Давида . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне страшиться ?
( 26 : 4 ) Одного просил я у Господа , того только ищу , чтобы пребывать мне в доме Господнем во все дни жизни моей , созерцать красоту Господню ипосещать храм Его ,
( 26 : 5 ) ибо Он укрыл бы меня в скинии Своей в день бедствия , скрыл быменя в потаенном месте селения Своего , вознес бы меня на скалу .
( 26 : 8 ) Сердце мое говорит от Тебя : " ищите лица Моего " ; и я буду искать лица Твоего , Господи .
( 26 : 9 ) Не скрой от меня лица Твоего ; не отринь во гневе раба Твоего . Тыбыл помощником моим ; не отвергни меня и не оставь меня , Боже , Спаситель мой !
( 26 : 11 ) научи меня , Господи , пути Твоему и Наставь меня на стезю правды , ради врагов моих ;
( 27 : 2 ) услышь голос молений моих , когда я взываю к Тебе , когда поднимаю руки мои к святому храму Твоему .
( 29 : 9 ) Тогда к Тебе , Господи , взывал я , и Господа умолял :
( 29 : 10 ) " что пользы в крови моей , когда я сойду в могилу ? будет ли прах славить Тебя ? будет ли возвещать истину Твою ?
( 30 : 1 ) начальнику хора . Псалом Давида . ( 30 @-@ 2 ) На Тебя , Господи , уповаю , да не постыжусь вовек ; по правде Твоей избавь меня ;
( 30 : 8 ) Буду радоваться и веселиться о милости Твоей , потому что Ты призрел на бедствие мое , узнал горесть души моей
( 30 : 12 ) От всех врагов моих я сделался поношением даже у соседей моих и страшилищем длязнакомых моих ; видящие меня на улице бегут от меня .
( 30 : 16 ) В Твоей руке дни мои ; избавь меня от руки врагов моих и отгонителей моих .
( 30 : 17 ) Яви светлое лице Твое рабу Твоему ; спаси меня милостью Твоею .
( 30 : 20 ) Как много у Тебя благ , которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими !
( 30 : 21 ) Ты укрываешь их под покровом лица Твоего от мятежей людских , скрываешь их под сенью от пререкания языков .
( 31 : 3 ) Когда я молчал , обветшали кости мои от вседневного стенаниямоего ,
( 32 : 22 ) Да будет милость Твоя , Господи , над нами , как мы уповаем на Тебя .
( 33 : 14 ) удерживай язык свой от зла и уста свои от коварных слов .
( 34 : 7 ) ибо они без вины скрыли для меня яму - сеть свою , без вины выкопали ее для души моей .
( 34 : 23 ) Подвигнись , пробудись для суда моего , для тяжбы моей , Боже мойи Господи мой !
( 34 : 27 ) Да радуются и веселятся желающие правоты моей и говорят непрестанно : " да возвеличится Господь , желающий мира рабу Своему ! "
( 34 : 28 ) И язык мой будет проповедывать правду Твою ихвалу Твою всякий день .
( 35 : 10 ) ибо у Тебя источник жизни ; во свете Твоем мы видим свет .
( 35 : 11 ) Продли милость Твою к знающим Тебя и правду Твою к правымсердцем ,
( 36 : 7 ) Покорись Господу и надейся на Него . не ревнуй успевающему в пути своем , человеку лукавствующему .
( 36 : 14 ) нечестивые обнажают меч и натягивают лук свой , чтобы низложить бедного и нищего , чтобы пронзить идущих прямым путем :
( 37 : 1 ) Псалом Давида . в воспоминание . ( 37 @-@ 2 ) Господи ! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня ,
( 37 : 4 ) Нет целого места в плоти моей от гнева Твоего ; нет мира в костях моих от грехов моих ,
( 37 : 8 ) ибо чресла мои полны воспалениями , и нет целого места в плоти моей .
( 37 : 10 ) Господи ! пред Тобою все желания мои , и воздыхание мое не сокрыто от Тебя .
( 37 : 12 ) Друзья мои и искренние отступили от язвы моей , и ближние моистоят вдали .
( 38 : 4 ) Воспламенилось сердце мое во мне ; в мыслях моих возгорелся огонь ; я стал говорить языком моим :
( 38 : 8 ) И ныне чего ожидать мне , Господи ? надежда моя - на Тебя .
( 38 : 11 ) Отклони от меня удары Твои ; я исчезаю от поражающей рукиТвоей .
( 38 : 13 ) услышь , Господи , молитву мою и внемли воплю моему ; не будьбезмолвен к слезам моим , ибо странник я у Тебя и пришлец , как и все отцы мои .
( 39 : 4 ) и вложил в уста мои новую песнь - хвалу Богу нашему . увидят многие и убоятся и будут уповать на Господа .
( 39 : 5 ) Блажен человек , который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи .
( 39 : 9 ) я желаю исполнить волю Твою , Боже мой , и закон Твой у меня в сердце .
( 39 : 10 ) Я возвещал правду Твою в собрании великом ; я не возбранял устам моим : ты , Господи , знаешь .
( 39 : 11 ) Правды Твоей не скрывал в сердце моем , возвещал верность Твою испасение Твое , не утаивал милости Твоей и истины Твоей пред собранием великим .
( 39 : 13 ) ибо окружили меня беды неисчислимые ; постигли меня беззакония мои , так что видеть не могу : их более , нежели волос на голове моей ; сердце мое оставило меня .
( 39 : 17 ) Да радуются и веселятся Тобою все ищущие Тебя , и любящие спасение Твое да говорят непрестанно : " велик Господь ! "
( 40 : 7 ) И если приходит кто видеть меня , говорит ложь ; сердце его слагает в себе неправду , и он , выйдя вон , толкует .
( 40 : 8 ) Все ненавидящие меня шепчут между собою против меня , замышляют наменя зло :
( 43 : 18 ) все это пришло на нас , но мы не забыли Тебя и не нарушили завета Твоего .
( 44 : 8 ) Ты возлюбил правду и возненавидел беззаконие , посему помазал Тебя , Боже , Бог Твой елеем радости более соучастников Твоих .
( 44 : 10 ) Дочери царей между почетными у Тебя ; стала царица одесную Тебяв Офирском золоте .
( 44 : 12 ) И возжелает Царь красоты твоей ; ибо Он Господь твой , и ты поклонись Ему .
( 44 : 18 ) Сделаю имя Твое памятным в род и род ; посему народы будут славить Тебя во веки и веки .
( 46 : 9 ) Бог воцарился над народами , Бог воссел на святом престоле Своем ;
( 48 : 4 ) Уста мои изрекут премудрость , и размышления сердца моего - знание .
( 48 : 7 ) надеющиеся на силы свои и хвалящиеся множеством богатствасвоего !
( 48 : 19 ) хотя при жизни он ублажает душу свою , и прославляют тебя , что ты удовлетворяешь себе ,
( 49 : 9 ) не приму тельца из дома твоего , ни козлов из дворов твоих ,
( 49 : 16 ) грешнику же говорит Бог : " что ты проповедуешь уставы Мои и берешь завет Мой в уста твои ,
( 49 : 17 ) а сам ненавидишь наставление Мое и слова Мои бросаешь за себя ?
( 49 : 19 ) уста твои открываешь на злословие , и язык твой сплетает коварство ;
( 49 : 21 ) ты это делал , и Я молчал ; ты подумал , что Я такой же , как ты . Изобличу тебя и представлю пред глаза твои грехи твои .
( 49 : 23 ) Кто приносит в жертву хвалу , тот чтит Меня , и кто наблюдает за путем своим , тому явлю Я спасение Божие " .
( 50 : 11 ) Отврати лице Твое от грехов моих и изгладь все беззакония мои .
( 50 : 14 ) Возврати мне радость спасения Твоего и Духом владычественным утверди меня .
( 50 : 17 ) Господи ! отверзи уста мои , и уста мои возвестят хвалу Твою :
( 51 : 9 ) " вот человек , который не в Боге полагал крепость свою , а надеялсяна множество богатства своего , укреплялся в злодействе своем " .
( 53 : 5 ) ибо чужие восстали на меня , и сильные ищут души моей ; они не имеют Бога пред собою .
( 54 : 1 ) начальнику хора . на струнных орудиях . учение Давида . ( 54 : 2 ) услышь , Боже , молитву мою и не скрывайся от моления моего ;
( 54 : 21 ) простерли руки свои на тех , которые с ними в мире , нарушили союз свой ;
( 54 : 24 ) Ты , Боже , низведешь их в ров погибели ; кровожадные и коварные не доживут и до половины дней своих . ая на Тебя , Господи , уповаю .
( 55 : 4 ) Когда я в страхе , на Тебя я уповаю .
( 55 : 8 ) Неужели они избегнут воздаяния за неправду свою ? во гневе низложи , Боже , народы .
( 55 : 9 ) У Тебя исчислены мои скитания ; положи слезы мои в сосуд у Тебя , - не в книге ли они Твоей ?
( 57 : 5 ) Яд у них - как яд змеи , как глухого аспида , который затыкает уши свои
( 57 : 11 ) возрадуется праведник , когда увидит отмщение ; омоет стопы свои в крови нечестивого .
( 58 : 11 ) Бог мой , милующий меня , предварит меня ; Бог даст мне смотреть на врагов моих .
( 58 : 13 ) Слово языка их есть грех уст их , да уловятся они в гордостисвоей за клятву и ложь , которую произносят .
( 58 : 18 ) Сила моя ! тебя буду воспевать я , ибо Бог - заступник мой , Бог мой , милующий меня .
( 59 : 9 ) Мой Галаад , Мой Манассия , Ефрем крепость главы Моей , Иуда скипетр Мой ,
( 60 : 9 ) И я буду петь имени Твоему вовек , исполняя обеты мои всякий день .
( 61 : 8 ) В Боге спасение мое и слава моя ; крепость силы моей и упование мое в Боге .
( 62 : 5 ) Так благословлю Тебя в жизни моей ; во имя Твое вознесу рукимои .
( 63 : 4 ) которые изострили язык свой , как меч ; напрягли лук свой -язвительное слово ,
( 63 : 5 ) чтобы втайне стрелять в непорочного ; они внезапно стреляют в негои не боятся .
( 63 : 9 ) языком своим они поразят самих себя ; все , видящие их , удалятся от них .
( 64 : 5 ) Блажен , кого Ты избрал и приблизил , чтобы он жил во дворах Твоих . Насытимся благами дома Твоего , Святаго храма Твоего .
( 65 : 14 ) которые произнесли уста мои и изрек язык мой в скорби моей .
( 66 : 7 ) Земля дала плод свой ; да благословит нас Бог , Бог наш .
( 67 : 22 ) Но Бог сокрушит голову врагов Своих , волосатое темя закоснелого в своих беззакониях .
( 67 : 24 ) чтобы ты погрузил ногу твою , как и псы твои язык свой , в крови врагов " .
( 67 : 30 ) Ради храма Твоего в Иерусалиме цари принесут Тебе дары .
( 67 : 32 ) Придут вельможи из Египта ; Ефиопия прострет руки свои к Богу .
( 68 : 6 ) Боже ! ты знаешь безумие мое , и грехи мои не сокрыты от Тебя .
( 68 : 7 ) Да не постыдятся во мне все , надеющиеся на Тебя , Господи , Боже сил . да не посрамятся во мне ищущие Тебя , Боже Израилев ,
( 68 : 8 ) ибо ради Тебя несу я поношение , и бесчестием покрывают лицемое .
( 68 : 10 ) ибо ревность по доме Твоем снедает меня , и злословия злословящих Тебя падают на меня ;
( 68 : 12 ) и возлагаю на себя вместо одежды вретище , - и делаюсь для них притчею ;
( 68 : 14 ) А я с молитвою моею к Тебе , Господи ; во время благоугодное , Боже , по великойблагости Твоей услышь меня в истине спасения Твоего ;
( 68 : 18 ) не скрывай лица Твоего от раба Твоего , ибо я скорблю ; скороуслышь меня ;
( 68 : 19 ) приблизься к душе моей , избавь ее ; ради врагов моих спаси меня .
( 68 : 28 ) приложи беззаконие к беззаконию их , и да не войдут они в правду Твою ;
( 69 : 3 ) Да постыдятся и посрамятся ищущие души моей ! да будут обращены назад и преданы посмеянию желающие мне зла !
( 69 : 5 ) Да возрадуются и возвеселятся о Тебе все , ищущие Тебя , и любящие спасение Твое да говорят непрестанно : " велик Бог ! "
( 70 : 10 ) ибо враги мои говорят против меня , и подстерегающие душу моюсоветуются между собою ,
( 70 : 13 ) Да постыдятся и исчезнут враждующие против души моей , да покроются стыдом и бесчестием ищущие мне зла !
( 70 : 17 ) Боже ! ты наставлял меня от юности моей , и доныне я возвещаю чудеса Твои .
( 72 : 2 ) А я - едва не пошатнулись ноги мои , едва не поскользнулись стопы мои , -
( 72 : 9 ) поднимают к небесам уста свои , и язык их расхаживает по земле .
( 72 : 15 ) Но если бы я сказал : " буду рассуждать так " , - то я виновен был бы пред родом сынов Твоих .
( 72 : 27 ) Ибо вот , удаляющие себя от Тебя гибнут ; Ты истребляешь всякого отступающего от Тебя .
( 72 : 28 ) А мне благо приближаться к Богу ! на Господа Бога я возложилупование мое , чтобы возвещать все дела Твои .
( 73 : 2 ) Вспомни сонм Твой , который Ты стяжал издревле , искупил в жезл достояния Твоего , - эту гору Сион , на которой Ты веселился .
( 73 : 4 ) Рыкают враги Твои среди собраний Твоих ; поставили знаки свои вместо знамений наших ;
( 73 : 8 ) сказали в сердце своем : " разорим их совсем " , - и сожгли все места собраний Божиих на земле .
( 73 : 23 ) не забудь крика врагов Твоих ; шум восстающих против Тебя непрестанно поднимается .
( 75 : 6 ) крепкие сердцем стали добычею , уснули сном своим , и не нашли все мужи силы рук своих .
( 75 : 8 ) Ты страшен , и кто устоит пред лицем Твоим во времягнева Твоего ?
( 76 : 5 ) Ты не даешь мне сомкнуть очей моих ; я потрясен и не могу говорить .
( 76 : 13 ) буду вникать во все дела Твои , размышлять о великих Твоих деяниях .
( 76 : 19 ) Глас грома Твоего в круге небесном ; молнии освещали вселенную ; земля содрогалась и тряслась .
( 77 : 7 ) возлагать надежду свою на Бога и не забывать дел Божиих , и хранить заповеди Его ,
( 77 : 8 ) и не быть подобными отцам их , роду упорному и мятежному , неустроенному сердцем и неверному Богу духом своим .
( 77 : 18 ) искушали Бога в сердце своем , требуя пищи по душе своей ,
( 77 : 26 ) Он возбудил на небе восточный ветер и навел южный силою Своею
( 77 : 36 ) и льстили Ему устами своими и языком своим лгали пред Ним ;
( 77 : 38 ) Но Он , Милостивый , прощал грех и не истреблял их , многократно отвращал гнев Свой и не возбуждал всей ярости Своей :
( 77 : 58 ) огорчали Его высотами своими и истуканами своими возбуждали ревность Его .
( 77 : 72 ) И он пас их в чистоте сердца своего и руками мудрыми водил их .
( 78 : 6 ) Пролей гнев Твой на народы , которые не знают Тебя , и на царства , которые имени Твоего не призывают ,
( 78 : 13 ) А мы , народ Твой и Твоей пажити овцы , вечно будем славить Тебя и в род и род возвещать хвалу Тебе .
( 79 : 19 ) и мы не отступим от Тебя ; оживи нас , и мы будем призывать имя Твое .
( 82 : 6 ) сговорились единодушно , заключили против Тебя союз :
( 83 : 4 ) И птичка находит себе жилье , и ласточка гнездо себе , где положить птенцов своих , у алтарей Твоих , Господи сил , Царь мой и Бог мой !
( 83 : 11 ) Ибо один день во дворах Твоих лучше тысячи . желаю лучше быть у порога в доме Божием , нежели жить в шатрах нечестия .
( 83 : 13 ) Господи сил ! блажен человек , уповающий на Тебя !
( 84 : 14 ) правда пойдет пред Ним и поставит на путь стопы свои .
( 85 : 2 ) Сохрани душу мою , ибо я благоговею пред Тобою ; спаси , Боже мой , раба Твоего , уповающего на Тебя .
( 85 : 7 ) В день скорби моей взываю к Тебе , потому что Ты услышишь меня .
( 85 : 14 ) Боже ! гордые восстали на меня , и скопище мятежников ищет души моей : не представляют они Тебя пред собою .
( 87 : 6 ) между мертвыми брошенный , - как убитые , лежащие во гробе , окоторых Ты уже не вспоминаешь и которые от руки Твоей отринуты .
( 87 : 9 ) Ты удалил от меня знакомых моих , сделал меня отвратительным дляних ; я заключен , и не могу выйти .
( 87 : 12 ) или во гробе будет возвещаема милость Твоя , иистина Твоя - в месте тления ?
( 87 : 14 ) Но я к Тебе , Господи , взываю , и рано утром молитва моя предваряет Тебя .
( 87 : 19 ) Ты удалил от меня друга и искреннего ; знакомых моих не видно .
( 88 : 6 ) И небеса прославят чудные дела Твои , Господи , иистину Твою в собрании святых .
( 88 : 11 ) Ты низложил Раава , как пораженного ; крепкою мышцею Твоею рассеял врагов Твоих .
( 88 : 15 ) Правосудие и правота - основание престола Твоего ; милость и истина предходят пред лицем Твоим .
( 88 : 16 ) Блажен народ , знающий трубный зов ! они ходят во свете лица Твоего , Господи ,
( 88 : 31 ) Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим ;
( 88 : 32 ) если нарушат уставы Мои и повелений Моих не сохранят :
( 88 : 34 ) милости же Моей не отниму от него , и не изменю истины Моей .
( 88 : 39 ) Но ныне Ты отринул и презрел , прогневался на помазанника Твоего ;
( 88 : 42 ) Расхищают его все проходящие путем ; он сделался посмешищем у соседей своих .
( 88 : 49 ) Кто из людей жил - и не видел смерти , избавил душу свою от руки преисподней ?
( 90 : 9 ) Ибо ты сказал : " Господь - упование мое " ; Всевышнего избрал ты прибежищемтвоим ;
( 90 : 11 ) ибо Ангелам Своим заповедает о тебе - охранять тебя на всех путях твоих :
( 96 : 10 ) Любящие Господа , ненавидьте зло ! он хранитдуши святых Своих ; из руки нечестивых избавляет их .
( 100 : 7 ) Не будет жить в доме моем поступающий коварно ; говорящий ложь не останется пред глазами моими .
( 101 : 1 ) Молитва страждущего , когда он унывает и изливает пред Господом печаль свою . ( 101 : 2 ) Господи ! услышь молитву мою , и вопль мой да придет к Тебе .
( 101 : 3 ) Не скрывай лица Твоего от меня ; в день скорби моей приклони комне ухо Твое ; в день , когда воззову к Тебе , скоро услышь меня ;
( 101 : 11 ) от гнева Твоего и негодования Твоего , ибо Ты вознес меня и низверг меня .
( 101 : 16 ) И убоятся народы имени Господня , и все цари земные - славы Твоей .
( 101 : 17 ) Ибо созиждет Господь Сион и явится во славе Своей ;
( 101 : 29 ) Сыны рабов Твоих будут жить , и семя их утвердится пред лицем Твоим .
( 102 : 7 ) Он показал пути Свои Моисею , сынам Израилевым - дела Свои .
( 103 : 23 ) выходит человек на дело свое и на работу свою до вечера .
( 103 : 28 ) даешь им - принимают , отверзаешь руку Твою - насыщаются благом ;
( 104 : 15 ) " не прикасайтесь к помазанным Моим , и пророкам Моим не делайтезла " .
( 104 : 43 ) и вывел народ Свой в радости , избранных Своих в веселии ,
( 105 : 20 ) и променяли славу свою на изображение вола , ядущего траву .
( 105 : 25 ) и роптали в шатрах своих , не слушались гласа Господня .
( 105 : 29 ) и раздражали Бога делами своими , и вторглась к ним язва .
( 105 : 37 ) и приносили сыновей своих и дочерей своих вжертву бесам ;
( 105 : 38 ) проливали кровь невинную , кровь сыновей своих и дочерей своих , которых приносили в жертву идолам ханаанским , - и осквернилась земля кровью ;
( 105 : 43 ) Много раз Он избавлял их ; они же раздражали Его упорством своим , и были уничижаемы за беззаконие свое .
( 105 : 45 ) и вспоминал завет Свой с ними и раскаивался по множеству милости Своей ;
( 106 : 17 ) безрассудные страдали за беззаконные пути свои и за неправды свои ;
( 108 : 10 ) да скитаются дети его и нищенствуют , и просят хлеба изразвалин своих ;
( 108 : 29 ) Да облекутся противники мои бесчестьем и , как одеждою , покроются стыдом своим .
( 109 : 2 ) Жезл силы Твоей пошлет Господь с Сиона : господствуй среди врагов Твоих .
( 109 : 5 ) Господь одесную Тебя . он в день гнева Своего поразит царей ;
( 111 : 5 ) Добрый человек милует и взаймы дает ; он даст твердость словам своим на суде .
( 111 : 8 ) Утверждено сердце его : он не убоится , когда посмотрит на врагов своих .
( 113 : 9 ) Не нам , Господи , не нам , но имени Твоему дай славу , ради милости Твоей , ради истины Твоей .
( 118 : 5 ) О , если бы направлялись пути моик соблюдению уставов Твоих !
( 118 : 6 ) Тогда я не постыдился бы , взирая на все заповеди Твои :
( 118 : 7 ) я славил бы Тебя в правоте сердца , поучаясь судам правды Твоей .
( 118 : 8 ) Буду хранить уставы Твои ; не оставляй меня совсем .
( 118 : 9 ) Как юноше содержать в чистоте путь свой ? - хранением себя по слову Твоему .
( 118 : 10 ) Всем сердцем моим ищу Тебя ; не дай мне уклониться от заповедей Твоих .
( 118 : 12 ) Благословен Ты , Господи ! научи меня уставам Твоим .
( 118 : 21 ) Ты укротил гордых , проклятых , уклоняющихся от заповедей Твоих .
( 118 : 28 ) Душа моя истаевает от скорби : укрепи меня по слову Твоему .
( 118 : 30 ) Я избрал путь истины , поставил пред собою суды Твои .
( 118 : 32 ) Потеку путем заповедей Твоих , когда Ты расширишь сердце мое .
( 118 : 38 ) утверди слово Твое рабу Твоему , ради благоговения пред Тобою .
( 118 : 43 ) Не отнимай совсем от уст моих слова истины , ибо я уповаю на суды Твои
( 118 : 46 ) буду говорить об откровениях Твоих пред царямии не постыжусь ;
( 118 : 48 ) руки мои буду Простирать к заповедям Твоим , которые возлюбил , и размышлять об уставах Твоих .
( 118 : 52 ) вспоминал суды Твои , Господи , от века , и утешался .
( 118 : 57 ) удел мой , Господи , сказал я , соблюдать слова Твои .
( 118 : 62 ) В полночь вставал славословить Тебя за праведные суды Твои .
( 118 : 65 ) Благо сотворил Ты рабу Твоему , Господи , по слову Твоему .
( 118 : 66 ) доброму разумению и ведению научи меня , ибо заповедям Твоим я верую .
( 118 : 68 ) Благ и благодетелен Ты , - научи меня уставам Твоим .
( 118 : 71 ) Благо мне , что я пострадал , дабы научиться уставам Твоим .
( 118 : 78 ) Да будут постыжены гордые , ибо безвинно угнетают меня ; я размышляю о повелениях Твоих .
( 118 : 91 ) По определениям Твоим все стоит доныне , ибо все служит Тебе .
( 118 : 98 ) заповедью Твоею Ты соделал меня мудрее врагов моих , ибо она всегда со мною .
( 118 : 102 ) от судов Твоих не уклоняюсь , ибо Ты научаешь меня .
( 118 : 103 ) Как сладки гортани моей слова Твои ! лучше меда устам моим .
( 118 : 107 ) Сильно угнетен я , Господи ; оживи меня по слову Твоему .
( 118 : 109 ) Душа моя непрестанно в руке моей , но закона Твоего не забываю .
( 118 : 110 ) нечестивые поставили для меня сеть , но я не уклонился от повелений Твоих .
( 118 : 120 ) трепещет от страха Твоего плоть моя , и судов Твоих я боюсь .
( 118 : 121 ) Я совершал суд и правду ; не предай меня гонителям моим .
( 118 : 123 ) Истаевают очи мои , ожидая спасения Твоего и слова правды Твоей .
( 118 : 127 ) А я люблю заповеди Твои более золота , и золота чистого .
( 118 : 139 ) Ревность моя снедает меня , потому что мои враги забыли слова Твои .
( 118 : 141 ) Мал я и презрен , но повелений Твоих не забываю .
( 118 : 143 ) Скорбь и горесть постигли меня ; заповеди Твои - утешение мое .
( 118 : 145 ) взываю всем сердцем моим : услышь меня , Господи , - и сохраню уставы Твои .
( 118 : 155 ) Далеко от нечестивых спасение , ибо они уставов Твоих не ищут .
( 118 : 174 ) жажду спасения Твоего , Господи , и закон Твой - утешение мое .
( 118 : 176 ) Я заблудился , как овца потерянная : взыщи раба Твоего , ибо я заповедей Твоих не забыл .
( 120 : 3 ) Не даст Он поколебаться ноге твоей , не воздремлет хранящий тебя ;
( 121 : 7 ) Да будет мир в стенах твоих , благоденствие - в чертогах твоих !
( 124 : 3 ) Ибо не оставит Господь жезла нечестивых над жребием праведных , дабы праведные не простерли рук своих к беззаконию .
( 124 : 4 ) Благотвори , Господи , добрым и правым в сердцах своих ;
( 126 : 5 ) Блажен человек , который наполнил ими колчан свой ! не останутся они в стыде , когда будут говорить с врагами в воротах .
( 127 : 2 ) Ты будешь есть от трудов рук твоих : блажен ты , и благо тебе !
( 127 : 3 ) Жена твоя , как плодовитая лоза , в доме твоем ; сыновья твои , как масличные ветви , вокруг трапезы твоей :
( 127 : 5 ) Благословит тебя Господь с Сиона , и увидишь благоденствиеИерусалима во все дни жизни твоей ;
( 127 : 6 ) увидишь сыновей у сыновей твоих . мир на Израиля !
( 128 : 2 ) много теснили меня от юности моей , но не одолели меня .
( 128 : 7 ) которою Жнец не наполнит руки своей , и вяжущийснопы - горсти своей ;
( 129 : 2 ) Господи ! услышь голос мой . да будут уши Твои внимательны к голосу молений моих .
( 131 : 4 ) не дам сна очам моим и веждам моим - дремания ,
( 131 : 8 ) Стань , Господи , на место покоя Твоего , - Ты и ковчег могущества Твоего .
( 137 : 8 ) Господь совершит за меня ! милость Твоя , Господи , вовек : делорук Твоих не оставляй .
( 138 : 3 ) Иду ли я , отдыхаю ли - Ты окружаешь меня , и все пути мои известны Тебе .
( 138 : 4 ) Еще нет слова на языке моем , - Ты , Господи , уже знаешь его совершенно .
( 138 : 7 ) Куда пойду от Духа Твоего , и от лица Твоего куда убегу ?
( 138 : 12 ) но и тьма не затмит от Тебя , и ночь светла , как день : как тьма , так и свет .
( 138 : 15 ) Не сокрыты были от Тебя кости мои , когда я созидаем был в тайне , образуем был во глубине утробы .
( 138 : 17 ) Как возвышенны для меня помышления Твои , Боже , и как велико число их !
( 138 : 20 ) Они говорят против Тебя нечестиво ; суетное замышляют врагиТвои .
( 138 : 21 ) Мне ли не возненавидеть ненавидящих Тебя , Господи , и не возгнушаться восстающими на Тебя ?
( 139 : 4 ) изощряют язык свой , как змея ; яд аспида под устами их .
( 139 : 8 ) Господи , Господи , сила спасения моего ! ты покрыл голову мою вдень брани .
( 140 : 2 ) Да направится молитва моя , как фимиам , пред лице Твое , воздеяние рук моих - как жертва вечерняя .
( 141 : 6 ) внемли воплю моему , ибо я очень изнемог ; избавь меня от гонителей моих , ибо они сильнее меня .
( 142 : 1 ) Псалом Давида . Господи ! услышь молитву мою , внемли молению моему по истине Твоей ; услышь меня по правде Твоей
( 142 : 5 ) вспоминаю дни древние , размышляю о всех делах Твоих , рассуждаю о делах рук Твоих .
( 142 : 7 ) Скоро услышь меня , Господи : дух мой изнемогает ; не скрывай лица Твоего от меня , чтобы я не уподобился нисходящим в могилу .
( 142 : 8 ) даруй мне рано услышать милость Твою , ибо я наТебя уповаю . Укажи мне путь , по которому мне идти , ибо к Тебе возношу ядушу мою .
( 142 : 10 ) научи меня исполнять волю Твою , потому что Ты Бог мой ; Дух Твойблагий да ведет меня в землю правды .
( 142 : 11 ) Ради имени Твоего , Господи , оживи меня ; ради правды Твоей выведи из напасти душу мою .
( 143 : 9 ) Боже ! новую песнь воспою Тебе , на десятиструнной Псалтири воспою Тебе ,
( 144 : 4 ) Род роду будет восхвалять дела Твои и возвещать о могуществе Твоем .
( 144 : 7 ) Будут провозглашать память великой благости Твоей и воспевать правду Твою .
( 144 : 15 ) Очи всех уповают на Тебя , и Ты даешь им пищу их в свое время ;
( 147 : 2 ) ибо Он укрепляет вереи ворот твоих , благословляет сынов твоихсреди тебя ;
он возвысил рог народа Своего , славу всех святых Своих , сынов Израилевых , народа , близкого к Нему . Аллилуия .
да веселится Израиль о Создателе своем ; сыны Сиона да радуются о царе своем .
да торжествуют святые во славе , да радуются на ложах своих .
потому что это - прекрасный венок для головы твоей и украшение для шеи твоей .
и вы отвергли все мои советы , и обличений моих не приняли .
которых пути кривы , и которые блуждают на стезях своих ;
сын мой ! наставления моего не забывай , и заповеди мои да хранит сердце твое ;
надейся на Господа всем сердцем твоим , и не полагайся на разум твой .
это будет здравием для тела твоего и питанием для костей твоих .
Чти Господа от имения твоего и от начатков всех прибытков твоих ,
и они будут жизнью для души твоей и украшением для шеи твоей .
не говори другу твоему : " пойди и приди опять , и завтра я дам " , когда ты имеешь при себе .
ибо и я был сын у отца моего , нежно любимый и единственный у матери моей ,
Отвергни от себя лживость уст , и лукавство языка удали от себя .
чтобы не насыщались силою твоею чужие , и труды твои не были для чужого дома .
и я не слушал голоса учителей моих , не приклонял уха моего кнаставникам моим :
не давай сна глазам твоим и дремания веждам твоим ;
сын мой ! храни заповедь отца твоего и не отвергай наставления матери твоей ;
может ли кто ходить по горящим угольям , чтобы не обжечь ног своих ?
не спускают вору , если он крадет , чтобы насытить душу свою , когдаон голоден ;
кто же прелюбодействует с женщиною , у того нет ума ; тот губит душу свою , кто делает это :
сын мой ! храни слова мои и заповеди мои Сокрой у себя .
скажи мудрости : " ты сестра моя ! " и разум назови родным твоим ,
чтобы они охраняли тебя от жены другого , от чужой , которая умягчает слова свои .
плоды мои лучше золота , и золота самого чистого , и пользы от меня больше , нежели от отборного серебра .
Господь имел меня началом пути Своего , прежде созданий Своих , искони ;
блажен человек , который слушает меня , бодрствуя каждый день у ворот моих и стоя на страже у дверей моих !
Поучающий кощунника наживет себе бесславие , и обличающий нечестивого - пятно себе .
потому что чрез меня умножатся дни твои , и прибавится тебе лет жизни .
если ты мудр , то мудр для себя ; и если буен , то один потерпишь .
кто удерживает у себя хлеб , того клянет народ ; а на голове продающего - благословение .
лучше простой , но работающий на себя , нежели выдающий себя за знатного , но нуждающийся в хлебе .
кто возделывает землю свою , тот будет насыщатьсяхлебом ; а кто идет по следам празднолюбцев , тот скудоумен .
кто хранит уста свои , тот бережет душу свою ; а кто широко раскрывает свой рот , тому беда .
кто пренебрегает словом , тот причиняет вред себе ; акто боится заповеди , тому воздается .
кто жалеет розги своей , тот ненавидит сына ; а кто любит , тот сдетства наказывает его .
человек с развращенным сердцем насытится от путей своих , и добрый - от своих .
бедный ненавидим бывает даже близким своим , а у богатого много друзей .
кто презирает ближнего своего , тот грешит ; а кто милосерд к бедным , тот блажен .
глупый пренебрегает наставлением отца своего ; а кто внимает обличениям , тот благоразумен .
мудрый сын радует отца , а глупый человек пренебрегает мать свою .
все сделал Господь ради Себя ; и даже нечестивого блюдет на день бедствия .
путь праведных - уклонение от зла : тот бережет душу свою , ктохранит путь свой .
трудящийся трудится для себя , потому что понуждает его к тому рот его .
кто любит ссоры , любит грех , и кто высоко поднимает ворота свои , тот ищет падения .
родил кто глупого , - себе на горе , и отец глупого не порадуется .
глупый сын - досада отцу своему и огорчение для матери своей .
кто приобретает разум , тот любит душу свою ; кто наблюдает благоразумие , тот находит благо .
ленивый опускает руку свою в чашу , и не хочет донести ее до ртасвоего .
царь , сидящий на престоле суда , разгоняет очами своими все злое .
кто затыкает ухо свое от вопля бедного , тот и сам будет вопить , - и не будет услышан .
кто хранит уста свои и язык свой , тот хранит от бед душу свою .
Терны и сети на пути коварного ; кто бережет душу свою , удались от них .
если тебе нечем заплатить , то для чего доводить себя , чтобы взяли постель твою из @-@ под тебя ?
не передвигай межи давней , которую провели отцы твои .
человек мудрый силен , и человек разумный укрепляет силу свою .
поэтому с обдуманностью веди войну твою , и успех будет при множестве совещаний .
для глупого слишком высока мудрость ; у ворот не откроет он устсвоих .
веди тяжбу с соперником твоим , но тайны другого не открывай ,
что снимающий с себя одежду в холодный день , что уксус на рану , то поющий песни печальному сердцу .
что город разрушенный , без стен , то человек , не владеющий духом своим .
как пес возвращается на блевотину свою , так глупый повторяет глупость свою .
Ленивец опускает руку свою в чашу , и ему тяжело донести ее до рта своего .
так - человек , который коварно вредит другу своему и потом говорит : " я только пошутил " .
пусть хвалит тебя другой , а не уста твои , - чужой , а не язык твой .
Масть и курение радуют сердце ; так сладок всякому друг сердечным советом своим .
кто хочет скрыть ее , тот хочет скрыть ветер и масть в правой руке своей , дающую знать о себе .
хорошо наблюдай за скотом твоим , имей попечение о стадах ;
лучше бедный , ходящий в своей непорочности , нежели тот , кто извращает пути свои , хотя он и богат .
кто отклоняет ухо свое от слушания закона , того и молитва - мерзость .
кто возделывает землю свою , тот будет насыщатьсяхлебом , а кто подражает праздным , тот насытится нищетою .
кто обкрадывает отца своего и мать свою и говорит : " это не грех " , тот - сообщник грабителям .
дающий нищему не обеднеет ; а кто закрывает глаза свои от него , натом много проклятий .
человек , который , будучи обличаем , ожесточает выю свою , внезапно сокрушится , и не будет ему исцеления .
человек , льстящий другу своему , расстилает сеть ногам его .
кто делится с вором , тот ненавидит душу свою ; слышит он проклятие , но не объявляет о том .
двух вещей я прошу у Тебя , не откажи мне , прежде нежели я умру :
есть род , который чист в глазах своих , тогда как не омыт от нечистот своих .
позорную женщину , когда она выходит замуж , и служанку , когда она занимает место госпожи своей .
муравьи - народ не сильный , но летом заготовляют пищу свою ;
не Отдавай женщинам сил твоих , ни путей твоих губительницам царей .
пусть он выпьет и забудет бедность свою и не вспомнит больше о своем страдании .
она встает еще ночью и раздает пищу в доме своем и урочное служанкам своим .
Препоясывает силою чресла свои и укрепляет мышцы свои .
протягивает руки свои к прялке , и персты ее берутся за веретено .
говорил я с сердцем моим так : вот , я возвеличился и приобрел мудрости больше всех , которые были прежде меня над Иерусалимом , и сердце мое видело много мудрости и знания .
ибо что будет иметь человек от всего труда своего и заботы сердца своего , что трудится он под солнцем ?
не во власти человека и то благо , чтобы есть и пить и услаждать душу свою от труда своего . я увидел , что и это - от руки Божией ;
сказал я в сердце своем о сынах человеческих , чтобы испытал их Бог , и чтобы они видели , что они сами по себе животные ;
глупый сидит , сложив свои руки , и съедает плоть свою .
( 5 : 1 ) Не торопись языком твоим , и сердце твое да не спешит произнести слово пред Богом ; потому что Бог на небе , а ты на земле ; поэтому слова твои да будут немноги .
не будь слишком строг , и не выставляй себя слишком мудрым ; зачем тебе губить себя ?
Итак иди , ешь с весельем хлеб твой , и пей в радости сердца вино твое , когда Бог благоволит к делам твоим .
утром сей семя твое , и вечером не давай отдыха руке твоей , потому что ты не знаешь , то или другое будет удачнее , или то и другое равно хорошо будет .
да лобзает он меня лобзанием уст своих ! ибо ласки твои лучше вина .
доколе царь был за столом своим , нард мой издавал благовоние свое .
о , ты прекрасна , возлюбленная моя , ты прекрасна ! глаза твои голубиные под кудрямитвоими ; волосы твои - как стадо коз , сходящих с горы Галаадской ;
как лента Алая губы твои , и уста твои любезны ; как половинки гранатового яблока - ланиты твои под кудрями твоими ;
о , как любезны ласки твои , сестра моя , невеста ! о , как много ласки твои лучше вина , и благовоние мастей твоих лучше всех ароматов !
сотовый мед Каплет из уст твоих , невеста ; мед имолоко под языком твоим , и благоухание одежды твоей подобно благоуханию Ливана !
Поднимись ветер с севера и принесись с юга , повей на сад мой , - и польются ароматы его ! - Пусть придет возлюбленный мой в сад свой и вкушает сладкие плоды его .
я встала , чтобы отпереть возлюбленному моему , и с рук моих капаламирра , и с перстов моих Мирра капала на ручки замка .
мой возлюбленный пошел в сад свой , в цветники ароматные , чтобы пасти в садах и собирать лилии .
как половинки гранатового яблока - ланиты твои под кудрями твоими .
( 7 : 2 ) О , как прекрасны ноги твои в сандалиях , дщерь именитая ! округление бедр твоих , как ожерелье , дело рук искусного художника ;
( 7 : 10 ) уста твои - как отличное вино . оно течет прямо к другу моему , услаждает уста утомленных .
( 7 : 14 ) Мандрагоры уже пустили благовоние , и у дверей наших всякие превосходные плоды , новые и старые : это сберегла я для тебя , мой возлюбленный !
о , если бы ты был мне брат , сосавший груди матери моей ! тогда я , встретив тебя на улице , целовала бы тебя , и меня не осуждали бы .
повела бы я тебя , привела бы тебя в дом матери моей . ты учил бы меня , а я поила бы тебя ароматным вином , соком гранатовых Яблоков моих .
вол знает владетеля своего , и осел - ясли господина своего ; а Израиль не знает Меня , народ Мой не разумеет .
и обращу на тебя руку Мою и , как в щелочи , очищу с тебя примесь , и отделю от тебя все свинцовое ;
и будет Он судить народы , и обличит многие племена ; и перекуют мечи свои на орала , и копья свои - на серпы : не поднимет народ на народ меча , и не будут более учиться воевать .
и наполнилась земля его идолами : они поклоняются делу рук своих , тому , что сделали персты их .
и в народе один будет угнетаем другим , и каждый - ближним своим ; юноша будет нагло превозноситься над старцем , и простолюдин над вельможею .
скажите праведнику , что благо ему , ибо он будет вкушать плоды дел своих ;
воспою возлюбленному моему песнь Возлюбленного моего о винограднике Его . у Возлюбленного моего был виноградник на вершине утучненной горы ,
что еще надлежало бы сделать для виноградника Моего , чего Я не сделал ему ? почему , когда Я ожидал , что он принесет добрые грозды , он принес дикие ягоды ?
горе тем , которые влекут на себя беззаконие вервями суетности , и грех - как быремнями колесничными ;
вокруг Него стояли Серафимы ; у каждого из них по шести крыл : двумя закрывал каждый лице свое , и двумя закрывал ноги свои , и двумя летал .
Сирия , Ефрем и сын Ремалиин умышляют против тебя зло , говоря :
но наведет Господь на тебя и на народ твой и на дом отца твоего дни , какие не приходили со времени отпадения Ефрема от Иуды , наведет царя ассирийского .
и я взял себе верных свидетелей : Урию священника и Захарию , сына Варахиина , -
и будут резать по правую сторону , и останутся голодны ; и будут есть по левую , и не будут сыты ; каждый будет пожирать плоть мышцы своей :
он говорит : " силою руки моей и моею мудростью я сделал это , потому что я умен : и переставляю пределы народов , и расхищаю сокровища их , и низвергаю с престолов , как исполин ;
и младенец будет играть над норою аспида , и дитя протянет руку свою на гнездо змеи .
я дал повеление избранным Моим и призвал для совершения гнева Моего сильных Моих , торжествующих в величии Моем .
и возьмут их народы , и приведут на место их , и дом Израиля усвоит их себе на земле Господней рабами и рабынями , и возьмет в плен пленивших его , и будет господствовать над угнетателями своими .
и будет в тот день : когда Господь устроит тебя от скорби твоей и от страха и от тяжкого рабства , которому ты порабощен был ,
в тот день обратит человек взор свой к Творцу своему , и глаза его будут устремлены к Святому Израилеву ;
в то самое время Господь сказал Исаии , сыну Амосову , так : пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих . Онтак и сделал : ходил нагой и босой .
и вот , лучшие долины твои полны колесницами , и всадники выстроились против ворот ,
свернув тебя в сверток , бросит тебя , как меч , в землю обширную ; там ты умрешь , и там великолепные колесницы твои будут поношением для дома господинатвоего .
и будет , по истечении семидесяти лет , Господь посетит Тир ; и он снова начнет получать прибыль свою и будет блудодействовать со всеми царствами земными по всей вселенной .
и хотя он распрострет посреди его руки свои , как плавающий распростирает их для плавания ; но Бог унизит гордость его вместе с лукавством рук его .
и на пути судов Твоих , Господи , мы уповали на Тебя ; к имени Твоему и к воспоминанию оТебе стремилась душа наша .
Господи Боже наш ! другие владыки кроме Тебя господствовали над нами ; но чрез Тебя только мы славим имя Твое .
разве прибегнет к защите Моей и заключит мир со Мною ? тогда пусть заключит мир со Мною .
и даст вам Господь хлеб в горести и воду в нужде ; и учители твои уже не будут скрываться , и глаза твои будут видеть учителей твоих ;
в тот день отбросит каждый человек своих серебряных идолов и золотых своих идолов , которых руки ваши сделали вам на грех .
и настанут безопасные времена твои , изобилие спасения , мудрости и ведения ; страхГосподень будет сокровищем твоим .
там угнездится летучий змей , будет класть яйца и выводить детей и собирать их под тень свою ; там и коршуны будут собираться один к другому .
и сказал Елиаким и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что мы понимаем , а не говори с нами по @-@ иудейски , вслух народа , который на стене .
не слушайте Езекии , ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
который из всех богов земель сих спас землю свою от руки моей ? так неужели спасет Господь Иерусалим от руки моей ?
когда услышал это царь Езекия , то разодрал одежды свои и покрылся вретищем , и пошел в дом Господень ;
вот слово , которое Господь изрек о нем : презрит тебя , посмеется надтобою девствующая дочь Сиона , покачает вслед тебя головою дочь Иерусалима .
сядешь ли ты , выйдешь ли , войдешь ли , Я знаю все , знаю идерзость твою против Меня .
пойди и скажи Езекии : так говорит Господь , БогДавида , отца твоего : я услышал молитву твою , увидел слезы твои , и вот , Я прибавлю к дням твоим пятнадцать лет ,
" я сказал в себе : в преполовение дней моих должен я идти во врата преисподней ; я лишен остатка лет моих .
что скажу я ? он сказал мне , Он и сделал . тихо буду проводить все годы жизни моей , помня горесть души моей .
ибо не преисподняя славит Тебя , не смерть восхваляет Тебя , не нисшедшие в могилу уповают на истину Твою .
вот , придут дни , и все , что есть в доме твоем и что собрали отцы твои до сего дня , будет унесено в Вавилон ; ничего не останется , говорит Господь .
ибо Я Господь , Бог твой ; держу тебя за правую руку твою , говорю тебе : " не бойся , Я помогаю тебе " .
ныне же так говорит Господь , сотворивший тебя , Иаков , и устроившийтебя , Израиль : не бойся , ибо Я искупил тебя , назвал тебя по имени твоему ; ты Мой .
ибо Я Господь , Бог твой , Святый Израилев , Спаситель твой ; в выкуп за тебя отдал Египет , Ефиопию и Савею за тебя .
так как ты дорог в очах Моих , многоценен , и Я возлюбил тебя , то отдам других людей за тебя , и народы за душу твою .
этот народ Я образовал для Себя ; он будет возвещать славу Мою .
ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня . я незаставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом .
ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня ; но ты грехами твоими затруднял Меня , беззакониями твоими отягощал Меня .
ибо Я изолью воды на жаждущее и потоки на иссохшее ; излию дух Мой на племя твое и благословение Мое на потомков твоих .
он гоняется за пылью ; обманутое сердце ввело егов заблуждение , и он не может освободить души своей и сказать : " не обман ли в правой руке моей ? "
который бездне говорит : " иссохни ! " и реки твои Я иссушу ,
я создал землю и сотворил на ней человека ; Я - Мои руки распростерли небеса , и всему воинству их дал закон Я.
и ты говорила : " вечно буду госпожею " , а не представляла того в уме твоем , не помышляла , что будет после .
но ныне выслушай это , изнеженная , живущая беспечно , говорящая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть вдовою и не буду знать потери детей " .
оставайся же с твоими волшебствами и со множеством чародейств твоих , которыми ты занималась от юности твоей : может быть , пособишь себе , может быть , устоишь .
вот они , как солома : огонь сожег их , - не избавили души своей от пламени ; не осталось угля , чтобы погреться , ни огня , чтобы посидеть перед ним .
ради Себя , ради Себя Самого делаю это , - ибо какое было бы нарекание на имя Мое ! славы Моей не дам иному .
и семя твое было бы как песок , и происходящие из чресл твоих - как песчинки : не изгладилось бы , не истребилось бы имя его предо Мною .
и сказал Мне : ты раб Мой , Израиль , в Тебе Я прославлюсь .
забудет ли женщина грудное дитя свое , чтобы не пожалеть сына чрева своего ? но если бы и она забыла , то Я не забуду тебя .
да ! так говорит Господь : и плененные сильным будут отняты , и добыча тирана будет избавлена ; потому чтоЯ буду состязаться с противниками твоими и сыновей твоих Я спасу ;
так говорит Господь твой , Господь и Бог твой , отмщающий за Свой народ : вот , Я беру из руки твоей чашу опьянения , дрожжи из чаши ярости Моей : ты не будешь уже пить их ,
Восстань , восстань , облекись в силу твою , Сион ! Облекись в одежды величия твоего , Иерусалим , город святый ! ибо уже не будет более входить в тебя Необрезанный и нечистый .
Отряси с себя прах ; встань , пленный Иерусалим ! сними цепи с шеи твоей , пленная дочь Сиона !
голос сторожей твоих - они возвысили голос , и все вместе ликуют , ибо своими глазами видят , что Господь возвращается в Сион .
как многие изумлялись , смотря на Тебя , - столько был обезображен паче всякого человека лик Его , и вид Его - паче сынов человеческих !
так многие народы приведет Он в изумление ; царизакроют пред Ним уста свои , ибо они увидят то , о чем не было говорено им , и узнают то , чего не слыхали .
он был презрен и умален пред людьми , муж скорбей и изведавший болезни , и мы отвращали от Него лице свое ; Он был презираем , и мы ни во что ставили Его .
но Он взял на Себя наши немощи и понес наши болезни ; а мы думали , что Он был поражаем , наказуем и уничижен Богом .
он истязуем был , но страдал добровольно и не открывал уст Своих ; как овца , веден был Он на заклание , и какагнец пред стригущим его безгласен , так Он не отверзал уст Своих .
на подвиг души Своей Он будет смотреть с довольством ; чрез познание Его Он , Праведник , раб Мой , оправдает многих и грехи их на Себе понесет .
не бойся , ибо не будешь постыжена ; не смущайся , ибо не будешь в поругании : ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего .
вот , будут вооружаться против тебя , но не от Меня ; кто бы ни вооружился против тебя , падет .
да оставит нечестивый путь свой и беззаконник - помыслы свои , и да обратится к Господу , и Он помилует его , и к Богу нашему , ибо Он многомилостив .
блажен муж , который делает это , и сын человеческий , который крепко держится этого , который хранит субботу от осквернения и оберегает руку свою , чтобы не сделать никакого зла .
они каждый день ищут Меня и хотят знать пути Мои , как бы народ , поступающий праведно и не оставляющий законов Бога своего ; они вопрошают Меня о судах правды , желают приближения к Богу :
и Он возложил на Себя правду , как броню , и шлем спасения на главу Свою ; и облекся в Ризу мщения , как в одежду , и покрыл Себя ревностью , как плащом .
кто это летят , как облака , и как голуби - к голубятням своим ?
не слышно будет более насилия в земле твоей , опустошения и разорения - в пределах твоих ; и будешь называть стены твои спасением и ворота твои - славою .
не зайдет уже солнце твое , и луна твоя не сокроется , ибо Господь будет для тебя вечным светом , и окончатся дни сетования твоего .
за посрамление вам будет вдвое ; за поношение они будут радоваться своей доле , потому что в земле своей вдвое получат ; веселие вечное будет у них .
отчего же одеяние Твое красно , и ризы у Тебя , как у топтавшего в точиле ?
тогда народ Его вспомнил древние дни , Моисеевы : где Тот , Который вывел их из моря с пастырем овец Своих ? где Тот , Который вложил в сердце его Святаго Духа Своего ,
Призри с небес и посмотри из жилища святыни Твоей и славы Твоей : где ревность Твоя и могущество Твое ? - благоутробие Твое и милости Твои ко мне удержаны .
только Ты - Отец наш ; ибо Авраам не узнает нас , и Израиль не признает нас своими ; Ты , Господи , Отец наш , от века имя Твое : " Искупитель наш " .
как от плавящего огня , как от кипятящего воду , чтобы имя Твое сделать известным врагам Твоим ; от лица Твоего содрогнулись бы народы .
ибо от века не слыхали , не внимали ухом , и никакой глаз не видал другого бога , кроме Тебя , который столько сделал бы для надеющихся на него .
и нет призывающего имя Твое , который положил бы крепко держаться за Тебя ; поэтому Ты сокрыл от нас лице Твое и оставил нас погибать от беззаконий наших .
которым кто будет благословлять себя на земле , будет благословляться Богом истины ; и кто будет клясться на земле , будет клясться Богом истины , - потомучто прежние скорби будут забыты и сокрыты от очей Моих .
вот , шум из города , голос из храма , голос Господа , воздающего возмездие врагам Своим .
ибо вот , Я призову все племена царств северных , говорит Господь , и придут они , и поставят каждый престол свой при входе в ворота Иерусалима , и вокруг всех стен его , и во всех городах Иудейских .
они будут ратовать против тебя , но не превозмогут тебя ; ибо Я с тобою , говорит Господь , чтобы избавлять тебя .
переменил ли какой народ богов своих , хотя они и не боги ? а Мой народ променял славу свою на то , что не помогает .
не причинил ли ты себе это тем , что оставил Господа Бога твоего в то время , когда Онпутеводил тебя ?
как можешь ты сказать : " я не осквернил себя , я не ходил во след Ваала ? " посмотри на поведение твое в долине , познай , что делала ты , резваяверблюдица , рыщущая по путям твоим ?
не давай ногам твоим истаптывать обувь , и гортани твоей - томиться жаждою . но ты сказал : " не надейся , нет ! ибо люблю чужих и буду ходить во след их " .
где же боги твои , которых ты сделал себе ? - пусть они встанут , если могут спасти тебя во время бедствия твоего ; ибо сколько у тебя городов , столько и богов у тебя , Иуда .
забывает ли девица украшение свое и невеста - наряд свой ? а народ Мой забыл Меня , - нет числа дням .
подними глаза твои на высоты и посмотри , где не блудодействовали с тобою ? у дороги сидела ты для них , как Аравитянин в пустыне , и осквернила землю блудом твоим и лукавством твоим .
но при всем этом вероломная сестра ее Иудея не обратилась ко Мне всем сердцем своим , а только притворно , говорит Господь .
но поистине , как жена вероломно изменяет другу своему , так вероломно поступили со Мною вы , дом Израилев , говоритГосподь .
обрежьте себя для Господа , и снимите крайнюю плотьс сердца вашего , мужи Иуды и жители Иерусалима , чтобы гнев Мой не открылся , как огонь , и не воспылал неугасимо по причине злых наклонностей ваших .
выходит лев из своей чащи , и выступает истребитель народов : он выходит из своего места , чтобы землю твою сделать пустынею ; города твоибудут разорены , останутся без жителей .
и сказал я сам в себе : это , может быть , бедняки ; они глупы , потому что не знаютпути Господня , закона Бога своего ;
посему так говорит Господь Бог Саваоф : за то , что вы говорите такие слова , вот , Я сделаю слова Мои в устах твоих огнем , а этот народ - дровами , и этот огонь пожрет их .
и не сказали в сердце своем : " убоимся Господа Бога нашего , Который дает нам дождь ранний и поздний в свое время , хранит для нас седмицы , назначенные для жатвы " .
как источник извергает из себя воду , так он источает из себя зло : в нем слышно насилие и грабительство , пред лицем Моим всегда обиды и раны .
Слушай , земля : вот , Я приведу на народ сей пагубу , плод помыслов их ; ибо они слов Моих не слушали и закон Мой отвергли .
Башнею поставил Я тебя среди народа Моего , столпом , чтобы ты знал и следил путь их .
но Меня ли огорчают они ? говорит Господь ; не себя ли самих к стыду своему ?
ибо сыновья Иуды делают злое пред очами Моими , говорит Господь ; поставили мерзости свои в доме , над которым наречено имя Мое , чтобы осквернить его ;
и устроили высоты Тофета в долине сыновей Енномовых , чтобы сожигать сыновей своих и дочерей своих в огне , чего Я не повелевал и что Мне на сердце не приходило .
и аист под небом знает свои определенные времена , и горлица , и ласточка , и журавль наблюдают время , когда им прилететь ; а народ Мой незнает определения Господня .
как лук , напрягают язык свой для лжи , усиливаются на земле неправдою ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
Безумствует всякий человек в своем знании , срамит себя всякий плавильщик истуканом своим , ибо выплавленное им есть ложь , и нет в нем духа .
горе мне в моем сокрушении ; мучительна рана моя , но я говорю сам в себе : " подлинно , это моя скорбь , и я буду нести ее ;
шатер мой опустошен , и все веревки мои порваны ; дети мои ушли от меня , и нет их : некому уже раскинуть шатра моего и развесить ковров моих ,
ты же не проси за этот народ и не возноси за них молитвы и прошений ; ибо Я не услышу , когда они будут взывать ко Мне в бедствии своем .
а меня , Господи , Ты знаешь , видишь меня и испытываешь сердце мое , каково оно к Тебе . отдели их , как овец на заклание , и приготовь их на день убиения .
может ли Ефиоплянин переменить кожу свою и барс - пятна свои ? так и вы можете ли делать доброе , привыкнув делать злое ?
видел Я прелюбодейство твое и неистовые похотения твои , твои непотребства и твои мерзости на холмах в поле . горе тебе , Иерусалим ! ты и после сего не очистишься . доколе же ?
так говорит Господь народу сему : за то , что они любят бродить , неудерживают ног своих , за то Господь не благоволит к ним , припоминает ныне беззакония их и наказывает грехи их .
не отрини нас ради имени Твоего ; не унижай престола славы Твоей : Вспомни , не разрушай завета Твоего с нами .
и сказал мне Господь : хотя бы предстали пред лице Мое Моисей и Самуил , душа Моя не приклонится к народу сему ; отгони их от лица Моего , пусть они отойдут .
ты оставил Меня , говорит Господь , отступил назад ; поэтому Я простру на тебя руку Мою и погублю тебя : я устал миловать .
я развеваю их веялом за ворота земли ; лишаю их детей , гублю народ Мой ; но они не возвращаются с путей своих .
имущество твое и сокровища твои отдам на расхищение , без платы , за все грехи твои , вовсех пределах твоих ;
о , Господи ! ты знаешь все ; вспомни обо мне и посети меня , и отмсти за меня гонителям моим ; не погуби меня по долготерпению Твоему ; Ты знаешь , что ради Тебя несу я поругание .
обретены слова Твои , и я съел их ; и было слово Твое мне в радость и в веселие сердца моего ; ибо имя Твое наречено на мне , Господи , Боже Саваоф .
и сделаю тебя для этого народа крепкою медною стеною ; они будут ратовать против тебя , но не одолеют тебя , ибо Я с тобою , чтобы спасать иизбавлять тебя , говорит Господь .
и воздам им прежде всего за неправду их и за сугубый грех их , потому что осквернили землю Мою , трупами гнусных своих и мерзостями своими наполнили наследие Мое .
как о сыновьях своих , воспоминают они о жертвенниках своих и дубравах своих у зеленых дерев , на высоких холмах .
гору Мою в поле , имущество твое и все сокровища твои отдам на расхищение , и все высоты твои - за грехи во всех пределах твоих .
я не спешил быть пастырем у Тебя и не желал бедственного дня , Ты это знаешь ; что вышло из уст моих , открыто пред лицем Твоим .
так говорит Господь : берегите души свои и не носите нош в день субботний и не вносите их воротами Иерусалимскими ,
но если народ этот , на который Я это изрек , обратится от своих злых дел , Я отлагаю то зло , которое помыслил сделать ему .
но Ты , Господи , знаешь все замыслы их против меня , чтобы умертвить меня ; не простинеправды их и греха их не изгладь пред лицем Твоим ; да будут они низвержены пред Тобою ; поступи с ними во время гнева Твоего .
так сказал Господь : пойди и купи глиняный кувшин у горшечника ; и возьми с собою старейших из народа и из старейшин священнических ,
и ты , Пасхор , и все живущие в доме твоем , пойдете в плен ; и придешь в Вавилон , и там умрешь , и там будешь похоронен , ты и вседрузья твои , которым ты пророчествовал ложно .
и скажут в ответ : " за то , что они оставили завет Господа Бога своего и поклонялись иным богам и служили им " .
не плачьте об умершем и не жалейте о нем ; но горько плачьте об отходящем в плен , ибо он уже не возвратится и не увидит родной страны своей .
ибо так говорит Господь о Саллуме , сыне Иосии , царе Иудейском , который царствовал после отца своего , Иосии , и который вышел из сего места : он уже не возвратится сюда ,
кто говорит : " построю себе дом обширный и горницы просторные " , - и прорубает себе окна , и обшивает кедром , и красит красною краскою .
Взойди на Ливан и кричи , и на Васане возвысь голос твой и кричи с Аварима , ибо сокрушены все друзья твои .
я говорил тебе во время благоденствия твоего ; но ты сказал : " не послушаю " . таково былоповедение твое с самой юности твоей , что ты не слушал гласа Моего .
всех пастырей твоих унесет ветер , и друзья твои пойдут в плен ; и тогда ты будешь постыжен и посрамлен за все злодеяния твои .
горе пастырям , которые губят и разгоняют овец паствы Моей ! говорит Господь .
думают ли они довести народ Мой до забвения имени Моего посредством снов своих , которые они пересказывают друг другу , как отцы их забыли имя Мое из @-@ за Ваала ?
за то , вот , Я забуду вас вовсе и оставлю вас , и город сей , который Я дал вам и отцам вашим , отвергну от лица Моего
и дам им сердце , чтобы знать Меня , что Я Господь , и они будут Моим народом , а Я будуих Богом ; ибо они обратятся ко Мне всем сердцем своим .
Господь посылал к вам всех рабов Своих , пророков , с раннего утра посылал , - и вы не слушали и не приклоняли уха своего , чтобыслушать .
вам говорили : " обратитесь каждый от злого пути своего и от злых дел своих и живите на земле , которую Господь дал вам и отцам вашим из века в век ;
и будет : когда исполнится семьдесят лет , накажу царя Вавилонскогои тот народ , говорит Господь , за их нечестие , и землю Халдейскую , и сделаю ее вечною пустынею .
ибо так сказал мне Господь , Бог Израилев : возьми из руки Моей чашу сию с вином ярости и напой из нее все народы , к которым Я посылаю тебя .
если же они будут отказываться брать чашу из руки твоей , чтобы пить , то скажи им : так говорит Господь Саваоф : вы непременно будете пить .
может быть , они послушают и обратятся каждый от злого пути своего , и тогда Я отменю то бедствие , которое думаю сделать им за злые деяния их .
а что до меня , вот - я в ваших руках ; делайте со мною , что в глазах ваших покажется хорошим и справедливым ;
только твердо знайте , что если вы умертвите меня , то невинную кровь возложите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в уши ваши " .
так сказал мне Господь : сделай себе узы и ярмо и возложи их себе на выю ;
за то , что они делали гнусное в Израиле : прелюбодействовали с женами ближних своих и именем Моим говорили ложь , чего Я не повелевал им ; Язнаю это , и Я свидетель , говорит Господь .
так говорит Господь , Бог Израилев : напиши себе все слова , которые Яговорил тебе , в книгу .
и будет в тот день , говорит Господь Саваоф : сокрушу ярмо его , которое на вые твоей , и узы твои разорву ; и не будут уже служить чужеземцам ,
но будут служить Господу Богу своему и Давиду , царю своему , которого Я восстановлю им .
ибо Я с тобою , говорит Господь , чтобы спасать тебя : я совершенно истреблю все народы , среди которых рассеял тебя , а тебя не истреблю ; Я буду наказывать тебя в мере , но ненаказанным не оставлю тебя .
никто не заботится о деле твоем , чтобы заживить рану твою ; целебноговрачевства нет для тебя ;
что вопиешь ты о ранах твоих , о жестокости болезни твоей ? по множеству беззаконий твоих Я сделал тебе это , потому что грехи твои умножились .
и будет вождь его из него самого , и владыка его произойдет из среды его ; и Я приближу его , и он приступит ко Мне ; ибо кто отважится сам собою приблизиться ко Мне ? говорит Господь .
слушайте слово Господне , народы , и возвестите островам отдаленным и скажите : " кто рассеял Израиля , Тот и соберет его , и будет охранять его , как пастырь стадо свое " ;
так говорит Господь : голос слышен в Раме , вопль и горькое рыдание ; Рахиль плачет о детях своих и не хочет утешиться о детях своих , ибо их нет .
но каждый будет умирать за свое собственное беззаконие ; кто будет есть кислый виноград , у того на зубах и оскомина будет .
" о , Господи Боже ! ты сотворил небо и землю великою силою Твоею и простертою мышцею ; для Тебя ничего нет невозможного ;
и как бы для гнева Моего и ярости Моей существовал город сей с самого дня построения его до сего дня , чтобы Я отверг его от лица Моего
и в доме , над которым наречено имя Мое , поставили мерзости свои , оскверняя его .
вот , Я соберу их из всех стран , в которые изгнал их во гневе Моем и в ярости Моей и ввеликом негодовании , и возвращу их на место сие и дам им безопасное житие .
и дам им одно сердце и один путь , чтобы боялись Меня во все дни жизни , ко благу своему и благу детей своих после них .
и буду радоваться о них , благотворя им , и насажду их на земле сей твердо , от всего сердца Моего и от всей души Моей .
чтобы каждый отпустил на волю раба своего и рабу свою , еврея и Евреянку , чтобы никто из них не держал в рабстве Иудея , брата своего .
и послушались все князья и весь народ , которые вступили в завет , чтобы отпустить каждому раба своего и каждому рабу свою на волю , чтобы не держать их впредь в рабах , - и послушались и отпустили ;
вы ныне обратились и поступили справедливо пред очами Моими , объявив каждый свободу ближнему своему , и заключили предо Мною завет в доме , над которым наречено имя Мое ;
так говорит Господь Саваоф , Бог Израилев : иди и скажи мужам Иуды и жителям Иерусалима : неужели вы не возьмете из этого наставление для себя , чтобы слушаться слов Моих ? говорит Господь .
может быть , дом Иудин услышит о всех бедствиях , какие Я помышляю сделать им , чтобы они обратились каждый от злого пути своего , чтобы Я простил неправду их и грех их .
и не убоялись , и не разодрали одежд своих ни царь , ни все слуги его , слышавшие все слова сии .
так говорит Господь , Бог Израилев : так скажите царю Иудейскому , пославшему вас ко Мне вопросить Меня : вот , войско фараоново , которое шло квам на помощь , возвратится в землю свою , в Египет ;
Авдемелех взял людей с собою и вошел в дом царский под кладовую , и взял оттуда старых негодных тряпок и старых негодных лоскутьев и опустил их на веревках в яму к Иеремии .
тогда царь Седекия послал и призвал Иеремию пророка к себе , притретьем входе в дом Господень , и сказал царь Иеремии : я у тебя спрошу нечто ; не скрой от меня ничего .
и клялся царь Седекия Иеремии тайно , говоря : жив Господь , Который сотворил нам душу сию , не предам тебя смерти и не отдам в руки этих людей , которые ищут души твоей .
и всех жен твоих и детей твоих отведут к Халдеям , и ты не избежишь от рук их ; но будешь взят рукою царя Вавилонского , и сделаешь то , чтогород сей будет сожжен огнем .
в девятый год Седекии , царя Иудейского , в десятый месяц , пришел Навуходоносор , царь Вавилонский , со всем войском своим к Иерусалиму , и обложили его .
он позвал к себе Иоанана , сына Карея , и всех бывших с ним военных начальников и весьнарод , от малого и до большого ,
и скажи им : так говорит Господь Саваоф , Бог Израилев : вот , Я пошлю и возьму Навуходоносора , царя Вавилонского , раба Моего , и поставлю престол его на этих камнях , скрытых Мною , и раскинет он над ним великолепный шатер свой
не смирились они и до сего дня , и не боятся и не поступают по закону Моему и по уставам Моим , которые Я дал вам и отцам вашим .
ты говоришь : " горе мне ! ибо Господь приложил скорбь к болезни моей ; я изнемог от вздохов моих , и не нахожу покоя " .
не бойся , раб Мой Иаков , говорит Господь : ибо Я с тобою ; Я истреблю все народы , к которым Я изгнал тебя , а тебя не истреблю , а только накажу тебя в мере ; ненаказанным же не оставлю тебя .
от шумного топота копыт сильных коней его , от стука колесниц его , от звука колес его , отцы не оглянутся на детей своих , потому что руки у них опустятся
Моав от юности своей был в покое , сидел на дрожжах своих и не был переливаем из сосуда с сосуд , и вплен не ходил ; от того оставался в нем вкус его , и запах его не изменялся .
буду плакать о тебе , виноградник Севамский , плачемИазера ; отрасли твои простирались за море , достигали до озера Иазера ; опустошитель напал на летние плоды твои и на зрелыйвиноград .
от вопля Есевона до Елеалы и до Иаацы они поднимут голос свой от Сигора до Оронаима , до третьей Эглы , ибо и воды Нимрима иссякнут .
ибо так говорит Господь : вот , как орел , налетит он и распростреткрылья свои над Моавом .
ужас и яма и петля - для тебя , житель Моава , сказал Господь .
что хвалишься долинами ? потечет долина твоя кровью , вероломная дочь , надеющаяся на сокровища свои , говорящая : " кто придет ко мне ? "
оставь сирот твоих , Я поддержу жизнь их , и вдовы твои пусть надеются на Меня .
народ Мой был как погибшие овцы ; пастыри их совратили их с пути , разогнали их по горам ; скитались они с горы на холм , забыли ложе свое .
все , которые находили их , пожирали их , и притеснители их говорили : " мы не виноваты , потому что они согрешили пред Господом , пред жилищем правды и пред Господом , надеждою отцов их " .
Истребите в Вавилоне и сеющего и действующего серпом вовремя жатвы ; от страха губительного меча пусть каждый возвратится к народу своему , и каждый пусть бежит в землю свою .
я расставил сети для тебя , и ты пойман , Вавилон , непредвидя того ; ты найден и схвачен , потому что восстал против Господа .
бегите из среды Вавилона и спасайте каждый душу свою , чтобы непогибнуть от беззакония его , ибо это время отмщения у Господа , Он воздает ему воздаяние .
Господь Саваоф поклялся Самим Собою : истинно говорю , что наполню тебя людьми , как саранчою , и поднимут крик против тебя .
Безумствует всякий человек в своем знании , срамит себя всякий плавильщик истуканом своим , ибо истукан его есть ложь , и нет в нем духа .
вот , Я - на тебя , гора губительная , говорит Господь , разоряющая всю землю , и простру на тебя руку Мою , и низрину тебя со скал , и сделаю тебя горою обгорелою .
посему так говорит Господь : вот , Я вступлюсь в твое дело и отмщу за тебя , и осушу море его , и иссушу каналы его .
выходи из среды его , народ Мой , и спасайте каждый душу свою отпламенного гнева Господа .
хотя бы Вавилон возвысился до небес , и хотя бы он на высоте укрепил твердыню свою ; но от Меня придут к нему опустошители , говорит Господь .
и переменил темничные одежды его , и он всегда у него обедал во все дни жизни своей .
весь народ его вздыхает , ища хлеба , отдает драгоценности свои за пищу , чтобы подкрепить душу . " Воззри , Господи , ипосмотри , как я унижен ! "
Сион простирает руки свои , но Утешителя нет ему . Господь дал повеление о Иакове врагам его окружить его ; Иерусалим сделался мерзостью среди них .
зову друзей моих , но они обманули меня ; священники мои и старцы моииздыхают в городе , ища пищи себе , чтобы подкрепить душу свою .
матерям своим говорят они : " где хлеб и вино ? " , умирая , подобно раненым , на улицах городских , изливая души свои в лоно матерей своих .
разинули на тебя пасть свою все враги твои , свищут и скрежещут зубами , говорят : " поглотили мы его , только этого дня и ждали мы , дождались , увидели ! "
сердце их вопиет к Господу : стена дщери Сиона ! лей ручьем слезы день и ночь , не давай себе покоя , не спускай зениц очей твоих .
благо человеку , когда он несет иго в юности своей ;
но , когда попирают ногами своими всех узников земли ,
зачем сетует человек живущий ? всякий сетуй на грехи свои .
разинули на нас пасть свою все враги наши .
воды поднялись до головы моей ; я сказал : " погиб я " .
ты слышал голос мой ; не закрой уха Твоего от воздыхания моего , от вопля моего .
ты защищал , Господи , дело души моей ; искуплял жизнь мою .
руки мягкосердых женщин варили детей своих , чтобы они были для них пищею во время гибели дщери народа моего .
Дщерь Сиона ! наказание за беззаконие твое кончилось ; Он не будет более изгонять тебя ; но твое беззаконие , дочь Едома , Он посетит и обнаружит грехи твои .
обрати нас к Тебе , Господи , и мы обратимся ; обнови дни наши , какдревле .
и шли они , каждое в ту сторону , которая пред лицем его ; куда дух хотел идти , туда и шли ; во время шествия своего не оборачивались .
не к народам многим с невнятною речью и с непонятным языком , которых слов ты неразумел бы ; да если бы Я послал тебя и к ним , то они послушались бы тебя ;
и поднял меня дух ; и я слышал позади себя великий громовой голос : " благословенна слава Господа от места своего ! "
но если ты вразумлял беззаконника , а он не обратился от беззакония своего и от беззаконного пути своего , то он умрет в беззаконии своем , а ты спас душу твою .
если же ты будешь вразумлять праведника , чтобы праведник не согрешил , и он не согрешит , то и он жив будет , потому что был вразумлен , и ты спас душу твою .
и встал я , и вышел в поле ; и вот , там стояла слава Господня , как слава , которую видел я при реке Ховаре ; и пал я на лице свое .
и вошел в меня дух , и поставил меня на ноги мои , и Он говорил сомною , и сказал мне : иди и запрись в доме твоем .
и ты , сын человеческий , - вот , возложат на тебя узы , и свяжут тебя ими , и не будешь ходить среди них .
и ты , сын человеческий , возьми себе кирпич и положи его перед собою , и начертай на нем город Иерусалим ;
и когда исполнишь это , то вторично ложись уже на правый бок , и сорок дней неси на себе беззаконие дома Иудина , день за год , день за год Я определил тебе .
вот , Я возложил на тебя узы , и ты не повернешься с одного бока на другой , доколе неисполнишь дней осады твоей .
и сказал Господь : так сыны Израилевы будут есть нечистый хлеб свой среди тех народов , к которым Я изгоню их .
потому что у них будет недостаток в хлебе и воде ; и они с ужасом будут смотреть друг на друга , и исчахнут в беззаконии своем .
а ты , сын человеческий , возьми себе острый нож , бритву брадобреев возьми себе , и води ею по голове твоей и по бороде твоей , и возьми себе весы , и раздели волосы на части .
и возьми из этого небольшое число , и завяжи их у себя в полы .
а он поступил против постановлений Моих нечестивее язычников , и против уставов Моих - хуже , нежели земли вокруг него ; ибо они отвергли постановления Мои и по уставам Моим не поступают .
посему так говорит Господь Бог : вот и Я против тебя , Я Сам , и произведу среди тебя суд перед глазами язычников .
за то отцы будут есть сыновей среди тебя , и сыновья будут есть отцов своих ; и произведу над тобою суд , и весь остаток твой развею по всем ветрам .
и совершится гнев Мой , и утолю ярость Мою над ними , и удовлетворюсь ; и узнают , что Я , Господь , говорил в ревности Моей , когда совершится над ними ярость Моя .
вот конец тебе ; и пошлю на тебя гнев Мой , и буду судить тебя по путям твоим , и возложу на тебя все мерзости твои .
вот , скоро изолью на тебя ярость Мою и совершу над тобою гнев Мой , и буду судить тебя по путям твоим , и возложу на тебя все мерзости твои .
за то и Я стану действовать с яростью ; не пожалеетоко Мое , и не помилую ; и хотя бы они взывали в уши Мои громким голосом , не услышу их .
и возгласил в уши мои великим гласом , говоря : пусть приблизятся каратели города , каждый со своим губительным орудием в руке своей .
и когда они их убили , а я остался , тогда я пал на лице свое и возопил , и сказал : о , Господи Боже ! неужели Ты погубишь весь остаток Израиля , изливая гнев Твой на Иерусалим ?
тогда из среды херувимов один Херувим простер руку свою к огню , который между Херувимами , и взял и дал в пригоршни одетому в льняную одежду . он взял и вышел .
и когда шли херувимы , тогда шли подле них и колеса ; и когда херувимы поднимали крылья свои , чтобы подняться от земли , и колеса не отделялись , но были при них .
перед глазами их проломай себе отверстие в стене , и вынеси через него .
и начальствующий , который среди них , впотьмах поднимет ношу на плечо и выйдет . стену проломают , чтобы отправить его через нее ; он закроет лице свое , так что не увидит глазами земли сей .
за то , что вы ложью опечаливаете сердце праведника , которое Я не хотел опечаливать , и поддерживаете руки беззаконника , чтобы он не обратился отпорочного пути своего и не сохранил жизни своей , -
и пришли ко мне несколько человек из старейшин Израилевых и сели перед лицем моим .
сын человеческий ! сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим : могу ли Я отвечать им ?
пусть дом Израилев поймет в сердце своем , что все они через своих идолов сделались чужими для Меня .
ибо так говорит Господь Бог : если и четыре тяжкие казни Мои : меч , и голод , и лютых зверей , и моровую язву пошлю на Иерусалим , чтобы истребить в нем людей и скот ,
и дал тебе кольцо на твой нос и серьги к ушам твоим и на голову твою прекрасный венец .
и пронеслась по народам слава твоя ради красоты твоей , потому что она была вполне совершенна при томвеликолепном наряде , который Я возложил на тебя , говорит Господь Бог .
и взяла сыновей твоих и дочерей твоих , которых ты родила Мне , и приносила в жертву на снедение им . мало ли тебе было блудодействовать ?
и при всех твоих мерзостях и блудодеяниях твоих ты не вспомнила о днях юности твоей , когда ты была нага и непокрыта и брошена в крови твоей на попрание .
и после всех злодеяний твоих , - горе , горе тебе ! говорит Господь Бог , -
когда ты строила себе блудилища при начале всякой дороги и делала себе возвышения на всякой площади , ты была не как блудница , потому что отвергала подарки ,
всем блудницам дают подарки , а ты сама давала подарки всем любовникам твоим и подкупала их , чтобы они со всех сторон приходили к тебе блудить с тобою .
и утолю над тобою гнев Мой , и отступит от тебя негодование Мое , и успокоюсь , и уже не буду гневаться .
ты дочь в мать твою , которая бросила мужа своего и детей своих , - и ты сестра в сестер твоих , которые бросили мужей своих и детей своих . мать ваша Хеттеянка , и отец ваш Аморрей .
большая же сестра твоя - Самария , с дочерями своими живущая влево от тебя ; а меньшая сестра твоя , живущая от тебя вправо , есть Содома с дочерями ее .
вот в чем было беззаконие Содомы , сестры твоей и дочерей ее : в гордости , пресыщениии праздности , и она руки бедного и нищего не поддерживала .
и Самария половины грехов твоих не нагрешила ; ты превзошла ихмерзостями твоими , и через твои мерзости , какие делала ты , сестры твои оказались правее тебя .
но Я возвращу плен их , плен Содомы и дочерей ее , плен Самарии и дочерей ее , и между ними пленплененных твоих ,
о сестре твоей Содоме и помина не было в устах твоих во дни гордыни твоей ,
но Я вспомню союз Мой с тобою во дни юности твоей , и восстановлю с тобою вечный союз .
и ты вспомнишь о путях твоих , и будет стыдно тебе , когда станешь принимать к себе сестер твоих , больших тебя , как и меньшихтебя , и когда Я буду давать тебе их в дочерей , но не от твоего союза .
и еще был орел с большими крыльями и пушистый ; и вот , эта виноградная лоза потянулась к нему своими корнями и простерла к нему ветви свои , чтобыон поливал ее из борозд рассадника своего .
скажи мятежному дому : разве не знаете , что это значит ? - Скажи : вот , пришел царь Вавилонский в Иерусалим , и взял царя его и князей его , ипривел их к себе в Вавилон .
и взял другого из царского рода , и заключил с ним союз , и обязал его клятвою , и взял сильных земли той с собою ,
но тот отложился от него , послав послов своих в Египет , чтобы дали ему коней и много людей . будет ли ему успех ? уцелеет ли тот , кто это делает ? он нарушил союз и уцелеет ли ?
он презрел клятву , чтобы нарушить союз , и вот , дал руку свою и сделал все это ; он не уцелеет .
на горах жертвенного не ест и к идолам дома Израилева не обращаетглаз своих , жены ближнего своего не оскверняет и к своей жене во время очищения нечистот ее не приближается ,
в рост не отдает и лихвы не берет , от неправды удерживает руку свою , суд человеку с человеком производит правильный ,
от обиды бедному удерживает руку свою , роста и лихвы не берет , исполняет Мои повеления и поступает по заповедям Моим , - то сей не умрет за беззаконие отца своего ; он будет жив .
и беззаконник , если обратится от всех грехов своих , какие делал , и будет соблюдать все уставы Мои и поступать законно и праведно , жив будет , не умрет .
разве Я хочу смерти беззаконника ? говорит Господь Бог . не того ли , чтобы он обратился от путей своих и был жив ?
и беззаконник , если обращается от беззакония своего , какое делал , и творит суд и правду , - к жизни возвратит душу свою .
ибо он увидел и обратился от всех преступлений своих , какие делал ; он будет жив , не умрет .
а дом Израилев говорит : " неправ путь Господа ! " мои ли пути неправы , дом Израилев ? не ваши ли пути неправы ?
отвергните от себя все грехи ваши , которыми согрешали вы , и сотворите себе новое сердце и новый дух ; и зачем вам умирать , дом Израилев ?
и когда , пождав , увидела она , что надежда ее пропала , тогда взяла другого из львенков своих и сделала его молодым львом .
и были у нее ветви крепкие для скипетров властителей , и высоко поднялся ствол ее между густыми ветвями ; и выдавалась она высотою своею со множеством ветвей своих .
за то , что они постановлений Моих не исполняли и заповеди Мои отвергли , и нарушали субботы мои , и глаза их обращались к идолам отцов их .
посему скажи дому Израилеву : так говорит Господь Бог : не оскверняете ли вы себя по примеру отцов ваших и не блудодействуете ли вслед мерзостей их ?
и изолью на тебя негодование Мое , дохну на тебя огнем ярости Моей и отдам тебя в руки людей свирепых , опытных в убийстве .
и скажи : так говорит Господь Бог : о , город , проливающий кровь среди себя , чтобы наступило время твое , и делающий у себя идолов , чтобы осквернять себя !
вот , начальствующие у Израиля , каждый по мере сил своих , были у тебя , чтобы проливать кровь .
наготу отца открывают у тебя , жену во время очищения нечистот ее насилуют у тебя .
и вот , Я всплеснул руками Моими о корыстолюбии твоем , какое обнаруживается у тебя , и о кровопролитии , которое совершается среди тебя .
и рассею тебя по народам , и развею тебя по землям , и положу конец мерзостям твоим среди тебя .
и сделаешь сам себя презренным перед глазами народов , и узнаешь , что Я Господь .
и стала Огола блудить от Меня и пристрастилась к своим любовникам , к Ассириянам , к соседям своим ,
но эта еще умножила блудодеяния свои , потому что , увидев вырезанных на стене мужчин , красками нарисованные изображения Халдеев ,
она влюбилась в них по одному взгляду очей своих и послала к ним в Халдею послов .
когда же она явно предалась блудодеяниям своим и открыла наготу свою , тогда и от нее отвратилась душа Моя , как отвратилась душа Моя от сестрыее .
посему , Оголива , так говорит Господь Бог : вот , Я возбужу против тебя любовников твоих , от которых отвратилась душа твоя , и приведу их против тебя со всех сторон :
и положу конец распутству твоему и блужению твоему , принесенному изземли Египетской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспомнишь .
и поступят с тобою жестоко , и возьмут у тебя все , нажитое трудами , и оставят тебя нагою и непокрытою , и открыта будет срамная нагота твоя , и распутство твое , и блудодейство твое .
опьянения и горести будешь исполнена : чаша ужаса и опустошения - чаша сестры твоей , Самарии !
потому что , когда они заколали детей своих для идолов своих , в тот же день приходилив святилище Мое , чтобы осквернять его : вот как поступали они в доме Моем !
сын человеческий ! Запиши себе имя этого дня , этого самого дня : вэтот самый день царь Вавилонский подступит к Иерусалиму .
я Господь , Я говорю : это придет и Я сделаю ; не отменю и не пощажу , и не помилую . по путям твоим и по делам твоим будут судить тебя , говорит Господь Бог .
сын человеческий ! вот , Я возьму у тебя язвою утеху очей твоих ; но ты не сетуй и не плачь , и слезы да не выступают у тебя ;
за то вот , Я отдам тебя в наследие сынам востока , и построят у тебя овчарни свои , и поставят у тебя шатры свои , и будут есть плоды твои и пить молоко твое .
за то вот , Я простру руку Мою на тебя и отдам тебя на расхищениенародам , и истреблю тебя из числа народов , и изглажу тебя из числа земель ; сокрушу тебя , и узнаешь , что Я Господь .
за то , так говорит Господь Бог : вот , Я - на тебя , Тир , и подниму на тебя многие народы , как море поднимает волны свои .
дочерей твоих на земле он побьет мечом и устроит против тебя осадные башни , и насыплет против тебя вал , и поставит против тебя щиты ;
так говорит Господь Бог Тиру : от шума падения твоего , от стона раненых , когда будет производимо среди тебя избиение , несодрогнутся ли острова ?
ибо так говорит Господь Бог : когда Я сделаю тебя городом опустелым , подобным городам необитаемым , когда подниму на тебя пучину , и покроюттебя большие воды ;
Узорчатые полотна из Египта употреблялись на паруса твои и служили флагом ; голубого и пурпурового цвета ткани с островов Елисы были покрывалом твоим .
жители Сидона и Арвада были у тебя гребцами ; свои знатоки были у тебя , Тир ; они были у тебя кормчими .
старшие из Гевала и знатоки его были у тебя , чтобы заделывать пробоины твои . всякие морские корабли и корабельщики их находились у тебя для производства торговли твоей .
перс и Лидиянин и Ливиец находились в войске твоем и были у тебя ратниками , вешали на тебе щит и шлем ; они придавали тебе величие .
сыны Арвада с собственным твоим войском стояли кругом на стенах твоих , и Гамадимы были на башнях твоих ; кругом по стенам твоим они вешали колчаны свои ; они довершали красутвою .
большою мудростью твоею , посредством торговли твоей , ты умножил богатство твое , и умтвой возгордился богатством твоим , -
вот , Я приведу на тебя иноземцев , лютейших из народов , и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой ;
ты совершен был в путях твоих со дня сотворения твоего , доколе не нашлось в тебебеззакония .
от обширности торговли твоей внутреннее твое исполнилось неправды , и ты согрешил ; и Я низвергнул тебя , как нечистого , с горы Божией , изгнал тебя , херувим осеняющий , из среды огнистых камней .
и скажи : вот , Я - на тебя , Сидон , и прославлюсь среди тебя , и узнают , что Я Господь , когда произведу суд над ним и явлю в нем святость Мою ;
он и с ним народ его , лютейший из народов , приведены будут на погибель сей земли , и обнажат мечи свои на Египет , и наполнят землю пораженными .
он красовался высотою роста своего , длиною ветвей своих , ибо корень его был у великих вод .
так говорит Господь Бог : я закину на тебя сеть Мою в собрании многих народов , и они вытащат тебя моею мрежею .
все светила , светящиеся на небе , помрачу над тобою и на землю твою наведу тьму , говорит Господь Бог .
и приведу тобою в ужас многие народы , и цари ихсодрогнутся о тебе в страхе , когда мечом Моим потрясу перед лицем их , и поминутно будут трепетать каждый за душу свою в день падения твоего .
увидит их фараон и утешится о всем множестве своем , пораженном мечом , фараон и все войско его , говорит Господь Бог .
если же ты остерегал беззаконника от пути его , чтобы он обратился от него , но он от пути своего не обратился , - то он умирает за грех свой , а ты спас душу твою .
скажи им : живу Я , говорит Господь Бог : не хочусмерти грешника , но чтобы грешник обратился от пути своего и жив был . обратитесь , обратитесь от злых путей ваших ; для чего умирать вам , дом Израилев ?
а когда скажу беззаконнику : " ты смертью умрешь " , и он обратится от грехов своих и будет творить суд и правду ,
когда праведник отступил от праведности своей и начал делать беззаконие , - то он умрет за то .
и когда беззаконник обратился от беззакония своего и стал творить суд и правду , он будет за то жив .
и вот , ты для них - как забавный певец с приятным голосом и хорошо играющий ; они слушают слова твои , но не исполняют их .
как пастух поверяет стадо свое в тот день , когда находится среди стада своегорассеянного , так Я пересмотрю овец Моих и высвобожу их из всех мест , в которые они были рассеяны в день облачный и мрачный .
и что вы - овцы Мои , овцы паствы Моей ; вы - человеки , а Я Бог ваш , говорит Господь Бог .
и скажи ей : так говорит Господь Бог : вот , Я - на тебя , гора Сеир ! ипростру на тебя руку Мою и сделаю тебя пустою и необитаемою .
сделаю тебя пустынею вечною , и в городах твоих не будут жить , и узнаете , что Я Господь .
и узнаешь , что Я , Господь , слышал все глумления твои , какие ты произносила на горы Израилевы , говоря : " опустели ! нам отданы на съедение ! "
посему так говорит Господь Бог : я поднял руку Мою с клятвою , что народы , которые вокруг вас , сами понесут срам свой .
и не будешь более слышать посмеяния от народов , и поругания от племен не понесешь уже на себе , и народа твоего вперед не будешь делать бездетным , говорит Господь Бог .
сын человеческий ! когда дом Израилев жил на земле своей , он осквернял ее поведением своим и делами своими ; путь их пред лицем Моим был как нечистота женщины во время очищения ее .
тогда вспомните о злых путях ваших и недобрых делах ваших и почувствуете отвращение к самим себе за беззакония ваши и за мерзости ваши .
и обложу вас жилами , и выращу на вас плоть , и покрою вас кожею , и введу в вас дух , и оживете , и узнаете , что Я Господь .
и сложи их у себя один с другим в один жезл , чтобы они в руке твоей были одно .
и поверну тебя , и вложу удила в челюсти твои , и выведу тебя и всевойско твое , коней и всадников , всех в полном вооружении , большое полчище , в бронях и со щитами , всех вооруженных мечами ,
и в ревности Моей , в огне негодования Моего Я сказал : истинно в тот день произойдет великое потрясение на земле Израилевой .
и выбью лук твой из левой руки твоей , и выброшу стрелы твои изправой руки твоей .
и почувствуют они бесчестие свое и все беззакония свои , какие делали предо Мною , когда будут жить на земле своей безопасно , и никто не будет устрашать их ,
ты , сын человеческий , возвести дому Израилеву о храме сем , чтобы они устыдились беззаконий своих и чтобы сняли с него меру .
жертвенник имеет двенадцать локтей длины и двенадцать ширины ; ончетырехугольный на все свои четыре стороны .
вы не исполняли стражи у святынь Моих , а ставили вместо себя их для стражи в Моем святилище .
за то , что они служили им пред идолами их и были для дома Израилева соблазном кнечестию , Я поднял на них руку Мою , говорит Господь Бог , и они понесут наказание за вину свою ;
они не будут приближаться ко Мне , чтобы священнодействовать предо Мноюи приступать ко всем святыням Моим , к Святому Святых , но будут нести на себе бесславие свое и мерзости свои , какие делали .
они будут входить во святилище Мое и приближаться ктрапезе Моей , чтобы служить Мне и соблюдать стражу Мою .
Ефа и бат должны быть одинаковой меры , так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера ; мера их должна определяться по хомеру .
в этот день князь за себя и за весь народ земли принесет тельца в жертву за грех .
Даниил положил в сердце своем не оскверняться яствами со стола царского и вином , какое пьет царь , и потому просил начальника евнухов о том , чтобы не оскверняться ему .
Даниил пришел в дом свой , и рассказал дело Анании , Мисаилу и Азарии , товарищам своим ,
тогда царь Навуходоносор пал на лице свое и поклонился Даниилу , и велел принести ему дары и благовонные курения .
Навуходоносор сказал им : с умыслом ли вы , Седрах , Мисах и Авденаго , богам моим не служите , и золотому истукану , которого я поставил , не поклоняетесь ?
тогда мужи сии связаны были в исподнем и верхнем платье своем , в головных повязках и в прочих одеждах своих , и брошены в печь , раскаленную огнем .
Навуходоносор царь изумился , и поспешно встал , и сказал вельможам своим : не троих ли мужей бросили мы в огоньсвязанными ? они в ответ сказали царю : истинно так , царь !
( 3 : 32 ) Знамения и чудеса , какие совершил надо мною Всевышний Бог , угодно мне возвестить вам .
( 4 : 1 ) Я , Навуходоносор , спокоен был в доме моем и благоденствовал в чертогах моих .
( 4 : 7 ) Видения же головы моей на ложе моем были такие : я видел , вот , среди земли дерево весьма высокое .
( 4 : 10 ) И видел я в видениях головы моей на ложемоем , и вот , нисшел с небес Бодрствующий и Святый .
( 4 : 24 ) Посему , царь , да будет благоугоден тебе совет мой : искупи грехи твои правдою и беззакония твои милосердием к бедным ; вот чем может продлиться мир твой .
тогда царь изменился в лице своем ; мысли его смутили его , связи чресл его ослабели , и колени его стали биться одно о другое .
тогда отвечал Даниил , и сказал царю : дары твои пусть останутся у тебя , и почести отдай другому ; а написанное я прочитаюцарю и значение объясню ему .
царь ! Всевышний Бог даровал отцу твоему Навуходоносору царство , величие , честь и славу .
но когда сердце его надмилось и дух его ожесточился до дерзости , он был свержен с царского престола своего и лишен славы своей ,
тогда эти люди подсмотрели и нашли Даниила молящегося и просящего милости пред Богом своим ,
и принесен был камень и положен на отверстие рва , и царь запечатал его перстнем своим , и перстнем вельмож своих , чтобы ничто не переменилось в распоряжении о Данииле .
тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила изо рва ; и поднят был Даниил изо рва , и никакого повреждения не оказалось на нем , потому что он веровал в Бога своего .
в первый год Валтасара , царя Вавилонского , Даниил видел сон и пророческие видения головы своей на ложе своем . тогда он записал этот сон , изложив сущность дела .
Вострепетал дух мой во мне , Данииле , в теле моем , и видения головы моей смутили меня .
и молился я Господу Богу моему , и исповедывался и сказал : " молю Тебя , Господи Боже великий и дивный , хранящий завет и милость любящим Тебя и соблюдающим повеления Твои !
и не слушали рабов Твоих , пророков , которые Твоим именем говорили царям нашим , и вельможам нашим , и отцам нашим , и всему народу страны .
и не слушали гласа Господа Бога нашего , чтобы поступать по законам Его , которые Он дал нам через рабов Своих , пророков .
и Он исполнил слова Свои , которые изрек на нас и на судей наших , судивших нас , наведя на нас великое бедствие , какого не бывало под небесами и какоесовершилось над Иерусалимом .
и ныне , Господи Боже наш , изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою , как день сей ! согрешили мы , поступали нечестиво .
и ныне услыши , Боже наш , молитву раба Твоего и моление его и воззри светлым лицем Твоим на опустошенное святилище Твое , ради Тебя , Господи .
Господи ! услыши ; Господи ! прости ; Господи ! внемли и соверши , не умедли ради Тебя Самого , Боже мой , ибо Твое имя нареченона городе Твоем и на народе Твоем " .
но вот , коснулась меня рука и поставила меня на колени мои и на длани рук моих .
а теперь я пришел возвестить тебе , что будет с народом твоим в последние времена , так как видение относится к отдаленным дням " .
и отправится он в землю свою с великим богатством и враждебным намерением против Святаго завета , и он исполнит его , и возвратится в свою землю .
и прострет руку свою на разные страны ; не спасется и земля Египетская .
и раскинет он царские шатры свои между морем и горою преславного святилища ; но придет к своему концу , и никто не поможет ему .
и соберутся сыны иудины и сыны Израилевы вместе , и поставят себе одну главу , и выйдут из земли переселения ; ибо велик день Изрееля !
Судитесь с вашею матерью , судитесь ; ибо она не жена Моя , и Я не муж ее ; пусть она удалит блуд от лица своего и прелюбодеяние от грудей своих ,
за то вот , Я загорожу путь ее тернами и обнесу ее оградою , и она не найдет стезей своих ,
и дам ей оттуда виноградники ее и долину Ахор , в преддверие надежды ; и она будет петь там , как во дни юности своей и как в день выхода своего из земли Египетской .
и обручу тебя Мне в верности , и ты познаешь Господа .
и сказал ей : много дней оставайся у меня ; не блуди , и не будь с другим ; так же и я буду для тебя .
истреблен будет народ Мой за недостаток ведения : так как ты отверг ведение , то и Яотвергну тебя от священнодействия предо Мною ; и как ты забыл закон Бога твоего то и Я забуду детей твоих .
народ Мой вопрошает свое дерево и жезл его дает ему ответ ; ибо дух блуда ввел их в заблуждение , и , блудодействуя , они отступили от Бога своего .
и гордость Израиля унижена в глазах их ; и Израиль и Ефрем падут от нечестия своего ; падет и Иуда с ними .
с овцами своими и волами своими пойдут искать Господа и не найдут Его : он удалился от них .
и увидел Ефрем болезнь свою , и Иуда - свою рану , и пошел Ефрем к Ассуру , и послал к царю Иареву ; но он не может исцелить вас , и не излечит вас от раны .
не помышляют они в сердце своем , что Я помню все злодеяния их ; теперь окружают их дела их ; они пред лицем Моим .
Злодейством своим они увеселяют царя и обманами своими - князей .
" день нашего царя ! " говорят князья , разгоряченные до болезни вином , а он протягивает руку свою к кощунам .
ибо они коварством своим делают сердце свое подобным печи : пекарь ихспит всю ночь , а утром она горит , как пылающий огонь .
и гордость Израиля унижена в глазах их и при всем том они не обратились к Господу Богу своему и не взыскали Его .
и не взывали ко Мне сердцем своим , когда вопили на ложах своих ; собираются из @-@ за хлеба и вина , а от Меня удаляются .
они обращались , но не к Всевышнему , стали - как неверный лук ; падут от меча князья их за дерзость языка своего ; это будет посмеянием над ними в земле Египетской .
трубу к устам твоим ! как орел налетит на дом Господень за то , что они нарушили завет Мой и преступили закон Мой !
ко Мне будут взывать : " Боже мой ! мы познали Тебя , мы - Израиль " .
поставляли царей сами , без Меня ; ставили князей , но без Моего ведома ; из серебра своего и золота своего сделали для себя идолов : оттуда гибель .
они пошли к Ассуру , как дикий осел , одиноко бродящий ; Ефрем приобретал подарками расположение к себе .
Израиль - ветвистый виноград , умножает для себя плод : чем более у него плодов , тем более умножает жертвенники ; чем лучше земля у него , тем более украшают они кумиры .
сейте себе в правду , и пожнете милость ; распахивайте у себя новину , ибо время взыскать Господа , чтобы Он , когда придет , дождем пролил на вас правду .
вы возделывали нечестие , пожинаете беззаконие , едите плод лжи , потому что ты надеялся на путь твой , на множество Ратников твоих .
где царь твой теперь ? пусть он спасет тебя во всех городах твоих ! где судьи твои , о которых говорил ты : " дай нам царя и начальников " ?
Рыдай , как молодая жена , препоясавшись вретищем , о муже юности своей !
даже и животные на поле взывают к Тебе , потому что иссохли потоки вод , и огонь истребил пастбища пустыни .
как борцы бегут они и как храбрые воины влезают на стену , и каждый идет своею дорогою , и не сбивается с путей своих .
соберите народ , созовите собрание , пригласите старцев , соберите отроков и грудных младенцев ; пусть выйдет жених из чертога своего и невеста из своей горницы .
и тогда возревнует Господь о земле Своей , и пощадит народ Свой .
и покажу знамения на небе и на земле : кровь и огонь и столпы дыма .
тогда узнаете , что Я Господь Бог ваш , обитающий на Сионе , на святой горе Моей ; и будет Иерусалим святынею , и не будут уже иноплеменники проходить через него .
я смою кровь их , которую не смыл еще , и Господь будет обитать на Сионе .
так говорит Господь : за три преступления Едома и за четыре не пощажу его , потому что он преследовал брата своего мечом , подавил чувства родства , свирепствовал постоянно во гневе своем и всегда сохранял ярость свою .
пойдут ли двое вместе , не сговорившись между собою ?
ибо Господь Бог ничего не делает , не открыв Своей тайны рабам Своим , пророкам .
они не умеют поступать справедливо , говорит Господь : насилием и грабежом собирают сокровища в чертоги свои .
удали от Меня шум песней твоих , ибо звуков гуслей твоих Я не буду слушать .
вы носили скинию Молохову и звезду бога вашего Ремфана , изображения , которые вы сделали для себя .
и сказал Он : что ты видишь , Амос ? я ответил : корзину со спелыми плодами . тогда Господь сказал мне : приспел конец народу Моему , Израилю : не буду более прощать ему .
и если пойдут в плен впереди врагов своих , то повелю мечу и там убить их . Обращу на них очи Мои на беду им , а не во благо .
ибо близок день Господень на все народы : как ты поступал , так поступлено будет и с тобою ; воздаяние твое обратится на голову твою .
и чтобы покрыты были вретищем люди и скот и крепко вопияли к Богу , и чтобы каждый обратился от злого пути своего и от насилия рук своих .
и увидел Бог дела их , что они обратились от злого пути своего , ипожалел Бог о бедствии , о котором сказал , что наведет на них , и не навел .
слушайте , все народы , внимай , земля и все , что наполняет ее ! да будет Господь Бог свидетелем против вас , Господь из Святаго храма Своего !
не объявляйте об этом в Гефе , не плачьте там громко ; но в селении Офра покрой себя пеплом .
сними с себя волосы , остригись , скорбя о нежно любимых сынах твоих ; расширь из @-@ за них лысину , как у линяющего орла , ибо они переселены будут от тебя .
горе замышляющим беззаконие и на ложах своих придумывающим злодеяния , которые совершают утром на рассвете , потому что есть в руке их сила !
о , называющийся домом Иакова ! разве умалился Дух Господень ? таковыли действия Его ? не благотворны ли слова Мои для того , кто поступает справедливо ?
жен народа Моего вы изгоняете из приятных домов их ; у детей их вы навсегда отнимаете украшение Мое .
и устыдятся прозорливцы , и посрамлены будут гадатели , и закроют уста свои все они , потому что не будет ответа от Бога .
и будет Он судить многие народы , и обличит многие племена в отдаленных странах ; и перекуют они мечи свои на орала и копья свои - на серпы ; не поднимет народ на народ меча , и не будут болееучиться воевать .
исторгну чародеяния из руки твоей , и гадающих по облакам не будет у тебя ;
о , человек ! сказано тебе , что - добро и чего требует от тебя Господь : действовать справедливо , любить дела милосердия и смиренномудренно ходить пред Богом твоим .
гнев Господень я буду нести , потому что согрешил пред Ним , доколе Он не решит дела моего и не совершит суда надо мною ; тогда Он выведет меня на свет , и я увижу правду Его .
в день сооружения стен твоих , в этот день отдалится определение .
увидят это народы и устыдятся при всем могуществе своем ; положатруку на уста , уши их сделаются глухими ;
кто Бог , как Ты , прощающий беззаконие и не вменяющий преступления остатку наследия Твоего ? не вечно гневается Он , потому что любит миловать .
Господь есть Бог ревнитель и мститель ; мститель Господь и страшенв гневе : мстит Господь врагам Своим и не пощадит противников Своих .
ибо сплетшиеся между собою как терновник и упившиеся как пьяницы , они пожраны будут совершенно , как сухая солома .
Ниневия со времени существования своего была как пруд , полный водою , а они бегут . " стойте , стойте ! " но никто не оглядывается .
Лев , похищающий для насыщения щенков своих , и задушающий для львиц своих , и наполняющий добычею пещеры свои и логовища свои похищенным ?
это - за многие блудодеяния развратницы приятной наружности , искусной в чародеянии , которая блудодеяниями своими продает народы и чарованиями своими - племена .
вот , Я - на тебя ! говорит Господь Саваоф . и подниму на лице твоекрая одежды твоей и покажу народам наготу твою и царствам срамоту твою .
и будет то , что всякий , увидев тебя , побежит от тебя и скажет : " разорена Ниневия ! кто пожалеет о ней ? где найду я утешителей для тебя ? "
все укрепления твои подобны смоковнице со спелыми плодами : если тряхнуть их , то они упадут прямо в рот желающего есть .
вот , и народ твой , как женщины у тебя : врагам твоим настежь отворятся ворота земли твоей , огонь пожрет запоры твои .
всех их таскает удою , захватывает в сеть свою и забирает их в неводы свои , и от того радуется и торжествует .
за то приносит жертвы сети своей и кадит неводу своему , потому что от них тучна часть его и роскошна пища его .
на стражу мою стал я и , стоя на башне , наблюдал , чтобы узнать , что скажет Он во мне , и что мне отвечать по жалобе моей ?
надменный человек , как бродящее вино , не успокаивается , так что расширяет душу свою как ад , и как смерть он ненасытен , и собирает к себе все народы , и захватывает себе все племена .
не восстанут ли внезапно те , которые будут терзатьтебя , и не поднимутся ли против тебя грабители , и ты достанешься им на расхищение ?
горе тому , кто жаждет неправедных приобретений для дома своего , чтобы устроить гнездо свое на высоте и тем обезопасить себя от руки несчастья !
горе тебе , который подаешь ближнему твоему питье с примесью злобы твоей и делаешь его пьяным , чтобы видеть срамоту его !
Бог от Фемана грядет и Святый - от горы Фаран . покрыло небеса величие Его , и славою Его наполнилась земля .
увидев Тебя , вострепетали горы , ринулись воды ; бездна дала голос свой , высоко подняла руки свои ;
ты выступаешь для спасения народа Твоего , для спасения помазанного Твоего . ты сокрушаешь главу нечестивого дома , обнажая его от основания до верха .
Господь Бог - сила моя : он сделает ноги мои как у оленя и на высоты мои возведет меня ! ( начальнику хора ) .
и тех , которые на кровлях поклоняются воинству небесному , и тех поклоняющихся , которыеклянутся Господом и клянутся царем своим ,
и будет в то время : я со светильником осмотрю Иерусалим и накажу тех , которые сидят на дрожжах своих и говорят в сердце своем : " не делаетГосподь ни добра , ни зла " .
и вот , Я подниму руку Мою на них , и они сделаются добычею рабов своих , и тогда узнаете , что Господь Саваоф послал Меня .
который отвечал и сказал стоявшим перед ним так : снимите с него запятнанные одежды . а ему самому сказал : смотри , Я снял с тебя вину твою и облекаю тебя в одежды торжественные .
он создаст храм Господень и примет славу , и воссядет , и будет владычествовать на престоле Своем ; будет и священником на престоле Своем , и совет мира будет между тем и другим .
и когда вы едите и когда пьете , не для себя ли вы едите , не для себя ли вы пьете ?
ибо посев будет в мире ; виноградная лоза даст плод свой , и земля даст произведения свои , и небеса будут давать росу свою , и все это Я отдам во владение оставшемуся народу сему .
и устроил себе Тир крепость , накопил серебра , как пыли , и золота , как уличной грязи .
а что до тебя , ради крови завета твоего Я освобожу узников твоих изо рва , в котором нет воды .
на пастырей воспылал гнев Мой , и козлов Я накажу ; ибо посетит Господь Саваоф стадо Свое , дом Иудин , и поставит их , как славного коня Своего на брани .
и Господь сказал мне : еще возьми себе снаряд одного из глупых пастухов .
и скажут князья иудины в сердцах своих : сила моя - жители Иерусалима в Господе Саваофе , Боге их .
вот наступает день Господень , и разделят награбленное у тебя среди тебя .
вы приносите на жертвенник Мой нечистый хлеб , и говорите : " чем мыбесславим Тебя ? " - Тем , что говорите : " трапеза Господня не стоит уважения " .
Дерзостны предо Мною слова ваши , говорит Господь . вы скажете : " чтомы говорим против Тебя ? "
встав от сна , Иосиф поступил , как повелел ему Ангел Господень , и принял жену свою ,
и , получив во сне откровение не возвращаться к Ироду , иным путем отошли в страну свою .
глас в Раме слышен , плач и рыдание и вопль великий ; Рахиль плачет о детях своих и не хочет утешиться , ибо их нет .
и крестились от него в Иордане , исповедуя грехи свои .
и не думайте говорить в себе : " отец у нас Авраам " , ибо говорю вам , что Бог может из камней сих воздвигнуть детей Аврааму .
Иоанн же удерживал Его и говорил : мне надобно креститься от Тебя , и Ты ли приходишь ко мне ?
оттуда , идя далее , увидел Он других двух братьев , Иакова Зеведеева и Иоанна , брата его , в лодке с Зеведеем , отцом их , починивающих сети свои , и призвал их .
Итак , если ты принесешь дар твой к жертвеннику и там вспомнишь , что брат твой имеет что @-@ нибудьпротив тебя ,
Мирись с соперником твоим скорее , пока ты еще на пути с ним , чтобы соперник не отдал тебя судье , а судья не отдал бы тебя слуге , и не ввергли бы тебя в темницу ;
если же правый глаз твой соблазняет тебя , вырви его и брось от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было ввержено в геенну .
и если правая твоя рука соблазняет тебя , отсеки ее и брось от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было ввержено в геенну .
и кто захочет судиться с тобою и взять у тебя рубашку , отдай ему и верхнюю одежду ;
Итак , когда творишь милостыню , не труби перед собою , как делают лицемеры в синагогах и на улицах , чтобы прославляли их люди . истинно говорю вам : они уже получают награду свою .
ты же , когда молишься , войди в комнату твою и , затворив дверь твою , Помолись Отцу твоему , Который втайне ; и Отец твой , видящий тайное , воздаст тебе явно .
также , когда поститесь , не будьте унылы , как лицемеры , ибо они принимают на себя мрачные лица , чтобы показаться людям постящимися . истинно говорю вам , что они уже получают награду свою .
чтобы явиться постящимся не пред людьми , но пред Отцом твоим , Который втайне ; и Отец твой , видящий тайное , воздаст тебе явно .
но собирайте себе сокровища на небе , где ни моль , ни ржа не истребляют и где воры не подкапывают и не крадут ,
но говорю вам , что и Соломон во всей славе своей не одевался так , как всякая из них ;
Итак не заботьтесь о завтрашнем дне , ибозавтрашний сам будет заботиться о своем : довольно для каждого дня своей заботы .
ибо каким судом судите , таким будете судимы ; и какою мерою мерите , такою и вам будутмерить .
многие скажут Мне в тот день : Господи ! Господи ! не от Твоего ли имени мы пророчествовали ? и не Твоим ли именем бесов изгоняли ? и не Твоим ли именем многие чудеса творили ?
Итак всякого , кто слушает слова Мои сии и исполняет их , уподоблю мужу благоразумному , который построил дом свой на камне ;
а всякий , кто слушает сии слова Мои и не исполняет их , уподобится человеку безрассудному , который построил дом свой на песке ;
ибо я и подвластный человек , но , имея у себя в подчинении воинов , говорю одному : пойди , и идет ; и другому : приди , и приходит ; и слуге моему : сделай то , и делает .
да сбудется реченное через пророка Исаию , который говорит : он взял на Себя наши немощи и понес болезни .
увидев же Иисус вокруг Себя множество народа , велел ученикам отплыть на другую сторону .
при сем некоторые из книжников сказали сами в себе : он богохульствует .
ибо она говорила сама в себе : если только прикоснусь к одежде Его , выздоровею .
и призвав двенадцать учеников Своих , Он дал им власть над нечистыми духами , чтобы изгонять их и врачевать всякую болезнь и всякую немощь .
Сберегший душу свою потеряет ее ; а потерявший душу свою ради Меня сбережет ее .
Иоанн же , услышав в темнице о делах Христовых , послал двоих из учеников своих
ибо он тот , о котором написано : СЕ , Я посылаю Ангела Моего пред лицем Твоим , который приготовит путь Твой пред Тобою .
возьмите иго Мое на себя и научитесь от Меня , ибо Я кроток и смирен сердцем , и найдете покой душам вашим ;
но Иисус , зная помышления их , сказал им : всякое царство , разделившееся само в себе , опустеет ; и всякий город или дом , разделившийся сам в себе , не устоит .
и если сатана сатану изгоняет , то он разделился сам с собою : как же устоит царство его ?
тогда некоторые из книжников и фарисеев сказали : учитель ! хотелось бы нам видеть от Тебя знамение .
тогда идет и берет с собою семь других духов , злейших себя , и , войдя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим злым родом .
но не имеет в себе корня и непостоянен : когда настанет скорбь или гонение за слово , тотчас соблазняется .
придя же , рабы домовладыки сказали ему : господин ! не доброе ли семя сеял ты на поле твоем ? откуда же на нем плевелы ?
и соблазнялись о Нем . Иисус же сказал им : не бывает пророк без чести , разве только вотечестве своем и в доме своем .
зачем ученики Твои преступают предание старцев ? ибо не умывают рук своих , когда едят хлеб .
тот может и не почтить отца своего или мать свою ; таким образом вы устранили заповедь Божию преданием вашим .
и приступило к Нему множество народа , имея с собою хромых , слепых , немых , увечных и иных многих , и повергли их к ногам Иисусовым ; и Он исцелил их ;
и , взяв семь хлебов и рыбы , воздалблагодарение , преломил и дал ученикам Своим , а ученики народу .
они же помышляли в себе и говорили : это значит , что хлебов мы не взяли .
тогда Иисус запретил ученикам Своим , чтобы никому не сказывали , что Он есть Иисус Христос .
с того времени Иисус начал открыватьученикам Своим , что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников , и быть убиту , и в третий день воскреснуть .
тогда Иисус сказал ученикам Своим : если кто хочет идти за Мною , Отвергнись себя , и возьмикрест свой , и следуй за Мною ,
и , услышав , ученики пали на лица свои и очень испугались .
возведя же очи свои , они никого не увидели , кроме одного Иисуса .
он говорит : да . и когда вошел он в дом , то Иисус , предупредив его , сказал : как тебе кажется , Симон ? цари земные с кого берут пошлины или подати ? с сынов ли своих , или с посторонних ?
и если глаз твой соблазняет тебя , вырви его и брось от себя : лучше тебе с одним глазом войти в жизнь , нежели с двумя глазами быть ввержену в геенну огненную .
если же не послушает , возьми с собою еще одного или двух , дабы устами двух или трех свидетелей подтвердилось всякое слово ;
раб же тот , выйдя , нашел одного из товарищей своих , который должен был ему сто динариев , и , схватив его , душил , говоря : отдай мне , что должен .
почитай отца и мать ; и : люби ближнего твоего , как самого себя .
Иисус же сказал им : истинно говорю вам , что вы , последовавшие за Мною , - в пакибытии , когда сядет Сын Человеческий на престоле славы Своей , сядете и вы на двенадцати престолах судить двенадцать колен Израилевых .
и , договорившись с работниками по динарию на день , послал их в виноградник свой ;
возьми свое и пойди ; я же хочу дать этому последнему то же , что и тебе ;
крещение Иоанново откуда было : с небес , или от человеков ? они же рассуждали между собою : если скажем : с небес , то Он скажет нам : почему же вы не поверили ему ?
а как вам кажется ? у одного человека было два сына ; и он , подойдя к первому , сказал : сын ! пойди сегодня работай в винограднике моем .
учитель ! Моисей сказал : если кто умрет , не имея детей , то брат его пусть возьмет за себя жену его и восстановит семя брату своему ;
и отцом себе не называйте никого на земле , ибо один у вас Отец , Который на небесах ;
Иерусалим , Иерусалим , избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать детей твоих , как птица собирает птенцов своих под крылья , и вы не захотели !
и кто на кровле , тот да не сходит взять что @-@ нибудь из дома своего ;
и начнет бить товарищей своих и есть и пить с пьяницами , -
неразумные , взяв светильники свои , не взяли с собою масла .
мудрые же , вместе со светильниками своими , взяли масла в сосудах своих .
ибо Он поступит , как человек , который , отправляясь в чужую страну , призвал рабов своих и поручил им имение свое :
когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним , тогда сядет на престоле славы Своей ,
говорит Ему Петр : хотя бы надлежало мне и умереть с Тобою , не отрекусь от Тебя . подобное говорили и все ученики .
проходящие же злословили Его , кивая головами своими
как написано у пророков : вот , Я посылаю Ангела Моего пред лицем Твоим , который приготовит путь Твой пред Тобою .
и выходили к нему вся страна Иудейская и Иерусалимляне , и крестились от него все в реке Иордане , исповедуя грехи свои .
и когда выходил из воды , тотчас увидел Иоанн разверзающиеся небеса и Духа , как голубя , сходящего на Него .
тут сидели некоторые из книжников и помышляли в сердцах своих :
Иисус , тотчас узнав духом Своим , что они так помышляют в себе , сказал им : для чего так помышляете в сердцах ваших ?
и , воззрев на них с гневом , скорбя об ожесточении сердец их , говорит тому человеку : протяни руку твою . он протянул , и стала рука его здорова , как другая .
и сказал ученикам Своим , чтобы готова была для Него лодка по причине многолюдства , дабы не теснили Его .
и , услышав , ближние Его пошли взять Его , ибо говорили , что Он вышел из себя .
а книжники , пришедшие из Иерусалима , говорили , что Он имеет в Себе веельзевула и что изгоняет бесов силою бесовского князя .
если царство разделится само в себе , неможет устоять царство то ;
и если дом разделится сам в себе , не может устоять дом тот ;
и если сатана восстал на самого себя и разделился , не может устоять , но пришел конец его .
и обозрев сидящих вокруг Себя , говорит : вот матерь Моя и братья Мои ;
но не имеют в себе корня и непостоянны ; потом , когда настанет скорбь или гонение за слово , тотчас соблазняются .
и сказал им : замечайте , что слышите : какою мерою мерите , такою отмерено будет вам и прибавлено будет вам , слушающим .
и они , отпустив народ , взяли Его с собою , как Он был в лодке ; с Ним были и другие лодки .
и убоялись страхом великим и говорили между собою : кто же Сей , что и ветер и море повинуются Ему ?
настал удобный день , когда Ирод , по случаю дня рождения своего , делал пир вельможам своим , тысяченачальникам и старейшинам Галилейским , -
и вошел к ним в лодку , и ветер утих . и они чрезвычайно изумлялись в себе и дивились ,
тому вы уже попускаете ничего не делать для отца своего или матери своей ,
тогда велел народу возлечь на землю ; и , взяв семь хлебов и воздав благодарение , преломил и дал ученикам Своим , чтобы они раздали ; и они раздали народу .
и , рассуждая между собою , говорили : это значит , что хлебов нет у нас .
и , подозвав народ с учениками Своими , сказал им : кто хочет идти за Мною , Отвергнись себя , и возьми крест свой , и следуй за Мною .
или какой выкуп даст человек за душу свою ?
и , внезапно посмотрев вокруг , никого более с собою не видели , кроме одного Иисуса .
где ни схватывает его , повергает его на землю , и он испускает пену , и скрежещет зубами своими , и цепенеет . говорил я ученикам Твоим , чтобы изгнали его , и они не могли .
пришел в Капернаум ; и когда был в доме , спросил их : о чем дорогою вы рассуждали между собою ?
соль - добрая вещь ; но ежели соль не солона будет , чем вы ее поправите ? имейте в себе соль , и мир имейте между собою .
и если жена разведется с мужем своим и выйдет за другого , прелюбодействует .
они же чрезвычайно изумлялись и говорили между собою : кто же может спастись ?
и начал Петр говорить Ему : вот , мыоставили все и последовали за Тобою .
он сбросил с себя верхнюю одежду , встал и пришел к Иисусу .
они рассуждали между собою : если скажем : с небес , -то Он скажет : почему же вы не поверили ему ?
и возлюби Господа Бога твоего всем сердцем твоим , и всею душею твоею , и всем разумением твоим , и всею крепостию твоею , - вот первая заповедь !
вторая подобная ей : возлюби ближнего твоего , как самого себя . иной большей сих заповеди нет .
и любить Его всем сердцем и всем умом , и всею душею , и всею крепостью , и любить ближнего , как самого себя , есть больше всех всесожжений и жертв .
ибо сам Давид сказал Духом Святым : сказал Господь Господу моему : седи одесную Меня , доколе положу врагов Твоих в подножие ног Твоих .
но вы смотрите за собою , ибо вас будут предавать в судилища и бить в синагогах , и перед правителями и царями поставят вас за Меня , для свидетельства перед ними .
а кто на кровле , тот не сходи в дом и не входи взять что @-@ нибудь из дома своего ;
и кто на поле , не обращайся назадвзять одежду свою .
некоторые же вознегодовали и говорили между собою : к чему сия трата мира ?
ибо нищих всегда имеете с собою и , когда захотите , можете им благотворить ; а Меня не всегда имеете .
но он еще с большим усилием говорил : хотя бы мне надлежало и умереть с Тобою , не отрекусь от Тебя . то же и все говорили .
пришли в селение , называемое Гефсимания ; и Он сказал ученикам Своим : посидите здесь , пока Я помолюсь .
тогда первосвященник , разодрав одежды свои , сказал : на что еще нам свидетелей ?
Пилат же опять спросил Его : ты ничего не отвечаешь ? видишь , как много против Тебя обвинений .
подобно и первосвященники с книжниками , насмехаясь , говорили друг другу : других спасал , а Себя не может спасти .
в девятом часу возопил Иисус громким голосом : элои ! элои ! Ламма савахфани ? - что значит : Боже Мой ! Боже Мой ! для чего Ты Меня оставил ?
уверовавших же будут сопровождать сии знамения : именем Моим будут изгонять бесов ; будут говорить новыми языками ;
ибо когда голос приветствия Твоего дошел до слухамоего , взыграл младенец радостно во чреве моем .
ныне отпускаешь раба Твоего , владыко , по слову Твоему , с миром ,
тут была также Анна пророчица , дочь Фануилова , от колена Асирова , достигшая глубокой старости , прожив с мужем от девства своего семь лет ,
сотворите же достойные плоды покаяния и не думайте говорить в себе : отец у насАвраам , ибо говорю вам , что Бог может из камней сих воздвигнуть детей Аврааму .
и напал на всех ужас , и рассуждали между собою : что это значит , что Он со властью и силою повелевает нечистым духам , и они выходят ?
Симон сказал Ему в ответ : наставник ! мы трудились всю ночь и ничего не поймали , но по слову Твоему закину сеть .
но тем более распространялась молва о Нем , и великое множество народа стекалось к Нему слушать и врачеваться у Него от болезней своих .
и он тотчас встал перед ними , взял , на чем лежал , и пошел в дом свой , славя Бога .
и сделал для Него левий в доме своем большое угощение ; и там было множество мытарей и других , которые возлежали с ними .
они же пришли в бешенство и говорили между собою , что бы им сделать с Иисусом .
и Он , возведя очи Свои на учеников Своих , говорил : Блаженны нищие духом , ибо ваше есть Царствие Божие .
всякому , просящему у тебя , давай , и от взявшего твое не требуй назад .
давайте , и дастся вам : мерою доброю , утрясенною , нагнетенною и переполненною отсыплют вам в лоно ваше ; ибо , какою мерою мерите , такою же отмерится и вам .
ибо всякое дерево познается по плоду своему , потому что не собирают смокв с терновника и не снимают винограда с кустарника .
когда Он окончил все слова Свои к слушавшему народу , то вошел в Капернаум .
ибо я и подвластный человек , но , имея у себя в подчинении воинов , говорю одному : пойди , и идет ; и другому : приди , и приходит ; и слуге моему : сделай то , и делает .
и всех объял страх , и славили Бога , говоря : великий пророк восстал между нами , и Бог посетил народ Свой .
сей есть , о котором написано : вот , Я посылаю Ангела Моего пред лицем Твоим , который приготовитпуть Твой пред Тобою .
а фарисеи и законники отвергли волю Божию о себе , не крестившись от него .
видя это , фарисей , пригласивший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина прикасается к Нему , ибо она грешница .
и возлежавшие с Ним начали говорить про себя : кто это , что и грехи прощает ?
ко всем же сказал : если кто хочет идти за Мною , Отвергнись себя , и возьми крест свой , и следуй за Мною .
ибо кто хочет душу свою сберечь , тот потеряет ее ; а кто потеряет душу свою ради Меня , тот сбережет ее .
при сем Иоанн сказал : наставник ! мы видели человека , именем Твоим изгоняющего бесов , и запретили ему , потому что он не ходит с нами .
но Иисус сказал ему : никто , возложивший руку свою на плуг и озирающийся назад , не благонадежен для Царствия Божия .
в доме же том оставайтесь , ешьте и пейте , что у них есть , ибо трудящийся достоин награды за труды свои ; не переходите из дома в дом .
в продолжение пути их пришел Он в одно селение ; здесь женщина , именем Марфа , приняла Его в дом свой ;
случилось , что когда Он в одном месте молился , и перестал , один из учеников Его сказал Ему : Господи ! научи нас молиться , как и Иоанн научил учеников своих .
он сказал им : когда молитесь , говорите : Отче наш , сущий на небесах ! да святится имя Твое ; да приидет Царствие Твое ; да будет воля Твоя и на земле , как нанебе ;
но Он , зная помышления их , сказал им : всякое царство , разделившееся само в себе , опустеет , и дом , разделившийся сам в себе , падет ;
если же и сатана разделится сам в себе , то как устоит царство его ? а вы говорите , что Я силою веельзевула изгоняю бесов ;
тогда идет и берет с собою семь других духов , злейших себя , и , войдя , живут там , - и бывает для человека того последнее хуже первого .
но Он сказал : и вам , законникам , горе , что налагаете на людей бремена неудобоносимые , а сами и одним перстом своим не дотрагиваетесь до них .
и он рассуждал сам с собою : что мне делать ? некуда мне собрать плодов моих ?
и сказал : вот что сделаю : сломаю житницы мои и построю большие , и соберу тудавесь хлеб мой и все добро мое ,
так бывает с тем , кто собирает сокровища для себя , а не в Бога богатеет .
и сказал ученикам Своим : посему говорю вам , - не заботьтесь для души вашей , что вам есть , нидля тела , во что одеться :
посмотрите на лилии , как они растут : не трудятся , не прядут ; но говорю вам , что и Соломон во всей славе своей не одевался так , как всякая из них .
и вы будьте подобны людям , ожидающим возвращениягосподина своего с брака , дабы , когда придет и постучит , тотчас отворить ему .
зачем же вы и по самим себе не судите , чему быть должно ?
и сказал сию притчу : некто имел в винограднике своем посаженную смоковницу , и пришел искать плода на ней , и не нашел ;
Господь сказал ему в ответ : лицемер ! не отвязывает ли каждый из вас вола своего или осла от яслей в субботу и не ведет ли поить ?
оно подобно зерну горчичному , которое , взяв , человек посадил в саду своем ; и выросло , и стало большимдеревом , и птицы небесные укрывались в ветвях его .
там будет плач и скрежет зубов , когда увидите Авраама , Исаака и Иакова и всех пророков в Царствии Божием , а себя изгоняемыми вон .
Иерусалим ! Иерусалим ! избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать чад твоих , как птица птенцов своих под крылья , и вы не захотели !
ибо всякий возвышающий сам себя унижен будет , а унижающий себя возвысится .
и когда наступило время ужина , послал раба своего сказать званым : идите , ибо уже все готово .
если кто приходит ко Мне и не возненавидит отца своего и матери , и жены и детей , и братьев и сестер , а притом и самой жизни своей , тот не может быть Моим учеником ;
а найдя , возьмет ее на плечи свои с радостью
придя же в себя , сказал : сколько наемников у отца моего избыточествуют хлебом , а я умираю от голода ;
а когда этот сын твой , расточивший имение свое с блудницами , пришел , ты заколол для него откормленного теленка .
сказал же и к ученикам Своим : один человек был богат и имел управителя , на которого донесенобыло ему , что расточает имение его ;
знаю , что сделать , чтобы приняли меня в домы свои , когда отставлен буду от управления домом .
и , призвав должников господина своего , каждого порознь , сказал первому : сколько ты должен господину моему ?
и , возопив , сказал : Отче Аврааме ! умилосердись надомною и пошли Лазаря , чтобы омочил конец перста своего в воде и прохладил язык мой , ибо я мучаюсь впламени сем .
наблюдайте за собою . если же согрешит против тебя брат твой , выговори ему ; и если покается , прости ему ;
но он долгое время не хотел . а после сказал сам в себе : хотя я и Бога не боюсь и людей не стыжусь ,
Бог ли не защитит избранных Своих , вопиющих к Нему день и ночь , хотя и медлит защищать их ?
сказал также к некоторым , которые уверены были о себе , что они праведны , и уничижалидругих , следующую притчу :
Фарисей , став , молился сам в себе так : Боже ! благодарю Тебя , что я не таков , как прочие люди , грабители , обидчики , прелюбодеи , или как этот мытарь :
Сказываю вам , что сей пошел оправданным в дом свой более , нежели тот : ибо всякий , возвышающий сам себя , унижен будет , а унижающий себявозвысится .
Закхей же , став , сказал Господу : Господи ! половину имения моего я отдам нищим , и , если кого чем обидел , воздам вчетверо .
призвав же десять рабов своих , дал им десять мин и сказал им : употребляйте их в оборот , пока я возвращусь .
врагов же моих тех , которые не хотели , чтобы яцарствовал над ними , приведите сюда и избейте предо мною .
и некоторые фарисеи из среды народа сказали Ему : учитель ! запрети ученикам Твоим .
и сказал : о , если бы и ты хотя в сей твой день узнал , что служит к миру твоему ! но это сокрыто ныне от глаз твоих ,
и разорят тебя , и побьют детей твоих в тебе , и не оставят в тебе камня на камне за то , что тыне узнал времени посещения твоего .
но виноградари , увидев его , рассуждали между собою , говоря : это наследник ; пойдем , убьем его , и наследство его будет наше .
и когда слушал весь народ , Он сказал ученикам Своим :
взглянув же , Он увидел богатых , клавших дары свои в сокровищницу ;
смотрите же за собою , чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими , и чтобы день тот не постиг вас внезапно ,
но Я молился о тебе , чтобы не оскудела вера твоя ; и ты некогда , обратившись , утверди братьев твоих .
тогда Он сказал им : но теперь , кто имеет мешок , тотвозьми его , также и суму ; а у кого нет , Продай одежду свою и купи меч ;
и сделались в тот день Пилат и Ирод друзьями между собою , ибо прежде были во вражде друг с другом .
Иисус же , обратившись к ним , сказал : дщери Иерусалимские ! не плачьте обо Мне , но плачьте о себе и о детях ваших ,
и когда они были в страхе и наклонили лица свои к земле , сказали им : что вы ищете живого между мертвыми ?
и когда они разговаривали и рассуждали между собою , и Сам Иисус , приблизившись , пошел с ними .
он же сказал им : о чем это вы , идя , рассуждаете между собою , и отчего вы печальны ?
на другой день видит Иоанн идущего кнему Иисуса и говорит : вот Агнец Божий , Который берет на Себя грех мира .
и свидетельствовал Иоанн , говоря : я видел Духа , сходящего с неба , как голубя , и пребывающего на Нем .
ибо не послал Бог Сына Своего в мир , чтобы судить мир , но чтобы мир спасен был чрез Него .
Иоанн сказал в ответ : не может человек ничего принимать на себя , если не будет дано ему с неба .
тогда женщина оставила водонос свой и пошла в город , и говорит людям :
посему ученики говорили между собою : разве кто принес Ему есть ?
ибо Ангел Господень по временам сходил в купальню ивозмущал воду , и кто первый входил в нее по возмущении воды , тот выздоравливал , какою бы ни был одержим болезнью .
и он тотчас выздоровел , и взял постель свою и пошел . было же это в день субботний .
на это Иисус сказал : истинно , истинно говорю вам : сын ничего не может творить Сам от Себя , если не увидит Отца Творящего : ибо , что творит Он , то и Сын творит также .
я ничего не могу творить Сам от Себя . как слышу , так и сужу , и суд Мой праведен ; ибо не ищу Моей воли , но воли пославшего Меня Отца .
но знаю вас : вы не имеете в себе любви к Богу .
Иисус сказал им в ответ : не ропщите между собою .
тогда Иудеи стали спорить между собою , говоря : как Он может дать нам естьПлоть Свою ?
Иисус же сказал им : истинно , истинно говорю вам : если не будете есть Плоти Сына Человеческого и пить Крови Его , то не будете иметь в себе жизни .
но Иисус , зная Сам в Себе , что ученики Его ропщут на то , сказал им : это ли соблазняет вас ?
кто хочет творить волю Его , тот узнает о сем учении , от Бога ли оно , или Я Сам от Себя говорю .
тогда Иисус возгласил в храме , уча и говоря : и знаете Меня , и знаете , откуда Я ; и Я пришел не Сам от Себя , но истинен Пославший Меня , Которого вы не знаете .
Итак Иисус сказал им : когда вознесете Сына Человеческого , тогда узнаете , что это Я и что ничего не делаю от Себя , но как научил Меня Отец Мой , так и говорю .
неужели Ты больше отца нашего Авраама , который умер ? и пророки умерли : чем Ты Себя делаешь ?
Иисус сказал им : если бы вы были слепы , то не имели бы на себе греха ; но как вы говорите , что видите , то грех остается на вас .
я есмь пастырь добрый : пастырь добрый полагает жизнь свою за овец .
а наемник , не пастырь , которому овцы не свои , видит приходящего волка , и оставляет овец , и бежит ; и волк расхищает овец , и разгоняет их .
и Я даю им жизнь вечную , и не погибнут вовек ; и никто не похитит их из руки Моей .
Иисус же , опять скорбя внутренно , приходит ко гробу . то была пещера , и камень лежал на ней .
сказал же он это не потому , чтобы заботился о нищих , но потому что был вор . он имел при себе денежный ящик и носил , что туда опускали .
ибо нищих всегда имеете с собою , а Меня не всегда .
фарисеи же говорили между собою : видите ли , что не успеваете ничего ? весь мир идет за Ним .
любящий душу свою погубит ее ; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную .
отвергающий Меня и не принимающий слов Моих имеет судью себе : слово , которое Я говорил , оно будет судить его в последний день .
ибо Я говорил не от Себя ; но Пославший Меня Отец , Он дал Мне заповедь , что сказать и что говорить .
встал с Вечери , снял с Себя верхнюю одежду и , взяв полотенце , препоясался .
по тому узнают все , что вы Мои ученики , если будете иметь любовь между собою .
и когда пойду и приготовлю вам место , приду опять и возьму вас к Себе , чтобы и вы были , где Я.
разве ты не веришь , что Я в Отце и Отец во Мне ? слова , которые говорю Я вам , говорю неот Себя ; Отец , пребывающий во Мне , Он творит дела .
если заповеди Мои соблюдете , пребудете в любви Моей , как и Я соблюл заповеди Отца Моего и пребываю в Его любви .
нет больше той любви , как если кто положит душу свою за друзей своих .
если бы вы были от мира , то мир любил бы свое ; а как вы не от мира , но Я избрал вас от мира , потому ненавидит вас мир .
и ныне прославь Меня Ты , Отче , у Тебя Самого славою , которую Я имел у Тебя прежде бытия мира .
ныне же к Тебе иду , и сие говорюв мире , чтобы они имели в себе радость Мою совершенную .
Отче ! которых Ты дал Мне , хочу , чтобы там , где Я , и они были со Мною , да видят славу Мою , которую Ты дал Мне , потому что возлюбил Меня прежде основания мира .
Отче праведный ! и мир Тебя не познал ; а Я познал Тебя , и сии познали , что Ты послал Меня .
Иисус отвечал ему : от себя ли ты говоришь это , или другие сказали тебе о Мне ?
Иисус , увидев Матерь и ученика тут стоящего , которого любил , говорит Матери Своей : жено ! СЕ , сын Твой .
потом говорит ученику : СЕ , Матерь твоя ! и с этого времени ученик сей взял Ее к себе .
это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых .
и все изумлялись и дивились , говоря между собою : сии говорящие не все ли Галилеяне ?
Петр же , став с одиннадцатью , возвысил голос свой и возгласил им : мужи Иудейские , и все живущие в Иерусалиме ! сие да будет вам известно , и внимайте словам моим :
и покажу чудеса на небе вверху и знамения на земле внизу , кровь и огонь и курение дыма .
и , приказав им выйти вон из синедриона , рассуждали между собою ,
и ныне , Господи , воззри на угрозы их , и дай рабам Твоим со всею смелостью говорить слово Твое ,
и наложили руки свои на Апостолов , и заключили их в народную темницу .
а им сказал : мужи Израильские ! подумайте сами с собою о людях сих , что вам с ними делать .
после него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа ; но он погиб , и все , которые слушались его , рассыпались .
и сказал ему : выйди из земли твоей и из родства твоего и из дома отца твоего , и пойди в землю , которую покажу тебе .
и избавил его от всех скорбей его , и даровал мудрость ему и благоволение царя Египетского фараона , который и поставил его начальником над Египтом и над всем домом своим .
а когда они пришли во второй раз , Иосиф открылся братьям своим , и известен стал фараону род Иосифов .
сей , ухищряясь против рода нашего , притеснял отцов наших , принуждая их бросать детей своих , чтобы неоставались в живых .
а когда был брошен , взяла его дочь фараонова и воспитала его у себя , как сына .
когда же исполнилось ему сорок лет , пришло ему на сердце посетить братьев своих , сынов Израилевых .
но они , закричав громким голосом , затыкали уши свои , и единодушно устремились на него ,
Итак покайся в сем грехе твоем , и молись Богу : может быть , опустится тебе помысел сердца твоего ;
возвращался и , сидя на колесницесвоей , читал пророка Исаию .
а место из Писания , которое он читал , было сие : как овца , веден был Он на заклание , и , как агнец пред стригущим его безгласен , так Он не отверзает уст Своих .
евнух же сказал Филиппу : прошу тебя сказать : о ком пророк говорит это ? о себе ли , или о ком другом ?
Анания отвечал : Господи ! я слышал от многих о сем человеке , сколько зла сделал он святым Твоим в Иерусалиме ;
он же , взглянув на него и испугавшись , сказал : что , Господи ? ангел отвечал ему : молитвы твои и милостыни твои пришли на память пред Богом .
когда же Петр недоумевал в себе , что бы значило видение , которое он видел , - вот , мужи , посланные Корнилием , расспросив о доме Симона , остановились у ворот ,
в следующий день пришли они в Кесарию.Корнилий же ожидал их , созвав родственников своих и близких друзей .
как Бог Духом Святым и силою помазал Иисуса из Назарета , и Он ходил , благотворя и исцеляя всех , обладаемых диаволом , потому что Бог был с Ним .
тогда Петр , придя в себя , сказал : теперь я вижувоистину , что Господь послал Ангела Своего и избавил меня из руки Ирода и от всего , чего ждал народИудейский .
а те сказали ей : в своем ли ты уме ? но она утверждала свое . они же говорили : это Ангел его .
а Варнава и Савл , по исполнении поручения , возвратились из Иерусалима в Антиохию , взяв с собою и Иоанна , прозванного Марком .
и , быв в Саламине , проповедывали слово Божие в синагогах Иудейских ; имели же при себе и Иоанна для служения .
отринув его , поставил им царем Давида , о котором и сказал , свидетельствуя : нашел Я мужа по сердцу Моему , Давида , сына Иессеева , который исполнит все хотения Мои .
хотя и не переставал свидетельствовать о Себе благодеяниями , подавая нам с неба дожди и времена плодоносные и исполняя пищею и веселием сердца наши .
воздерживаться от идоложертвенного и крови , и удавленины , и блуда , и не делать другим того , чего себе не хотите . соблюдая сие , хорошо сделаете . будьте здравы " .
но Павел возгласил громким голосом , говоря : не делай себе никакого зла , ибо все мы здесь .
и , приведя их в дом свой , предложил трапезу и возрадовался со всем домом своим , что уверовал вБога .
но как они противились и злословили , то он , отрясши одежды свои , сказал к ним : кровь ваша на главах ваших ; я чист ; отныне иду к язычникам .
Крисп же , начальник синагоги , уверовал в Господа со всем домом своим , и многие из Коринфян , слушая , уверовали и крестились .
и ныне , вот , я знаю , что уже не увидите лица моего все вы , между которыми ходил я , проповедуя Царствие Божие .
Итак внимайте себе и всему стаду , в котором Дух Святый поставил вас блюстителями , пасти Церковь Господа и Бога , которую Он приобрел Себе кровию Своею .
и из вас самих восстанут люди , которыебудут говорить превратно , дабы увлечь учеников за собою .
сказав это , он преклонил колени свои и со всеми ими помолился .
с нами шли и некоторые ученики из Кесарии , провожая нас к некоему давнему ученику , Мнасону Кипрянину , у которого можно было бы нам жить .
сделай же , что мы скажем тебе : естьу нас четыре человека , имеющие на себе обет .
я сказал : Господи ! им известно , что я верующих в Тебя заключал в темницы и бил в синагогах ,
Агриппа сказал Павлу : позволяется тебе говорить за себя . тогда Павел , простерши руку , стал говорить в свою защиту :
жизнь мою от юности моей , которую сначала проводил я среди народа моего в Иерусалиме , знают все Иудеи ;
и , отойдя в сторону , говорили между собою , что этот человек ничего , достойного смерти или уз , не делает .
будучи же не согласны между собою , они уходили , когда Павел сказал следующие слова : хорошо Дух Святый сказал отцам нашим через пророка Исаию :
всегда прося в молитвах моих , чтобы воля Божия когда @-@ нибудь благопоспешила мне придти к вам ,
подобно и мужчины , оставив естественное употребление женского пола , разжигались похотью друг на друга , мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение .
или пренебрегаешь богатство благости , кротости и долготерпения Божия , не разумея , что благость Божия ведеттебя к покаянию ?
но , по упорству твоему и нераскаянному сердцу , ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога ,
и уверен о себе , что ты путеводитель слепых , светдля находящихся во тьме ,
но в членах моих вижу иной закон , противоборствующий закону ума моего и делающий меня пленником закона греховного , находящегося в членах моих .
как закон , ослабленный плотию , был бессилен , то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти ,
и не только она , но и мы сами , имея начаток Духа , и мы в себе стенаем , ожидая усыновления , искупления тела нашего .
дабы вместе явить богатство славы Своей над сосудами милосердия , которые Он приготовил к славе ,
но что говорит Писание ? близко к тебе слово , в устахтвоих и в сердце твоем , то есть слово веры , которое проповедуем .
не мстите за себя , возлюбленные , но дайте место гневу Божию . ибо написано : мне отмщение , Я воздам , говорит Господь .
Итак каждый из нас за себя даст отчет Богу .
ты имеешь веру ? имей ее сам в себе , пред Богом . блажен , кто не осуждает себя в том , что избирает .
ибо и Христос не Себе угождал , но , как написано : злословия злословящих Тебя пали на Меня .
Бог же надежды да исполнит вас всякой радости и мира в вере , дабы вы , силою Духа Святаго , обогатились надеждою .
никто не обольщай самого себя . если кто из вас думает быть мудрым в веке сем , тот будь безумным , чтобы быть мудрым .
для меня очень мало значит , как судите обо мне вы или как судят другие люди ; я и сам не сужу о себе .
ибо хотя я ничего не знаю за собою , но тем неоправдываюсь ; судия же мне Господь .
это , братия , приложил я к себе и Аполлосу ради вас , чтобы вы научились от нас не мудрствовать сверх того , что написано , и не превозносились один перед другим .
не к постыжению вашему пишу сие , но вразумляю вас , как возлюбленных детей моих .
и то уже весьма унизительно для вас , что вы имеете тяжбы между собою . для чего бы вам лучше не оставаться обиженными ? для чего бы вам лучше не терпеть лишения ?
не знаете ли , что тела ваши суть храм живущего в вас Святаго Духа , Которого имеете вы от Бога , и вы не свои ?
если же разведется , то должна оставаться безбрачною , или примириться с мужем своим , - и мужу не оставлять жены своей .
ибо , кто ест и пьет недостойно , тот ест и пьет осуждение себе , не рассуждаяо Теле Господнем .
ибо если бы мы судили сами себя , то не были бы судимы .
если же они хотят чему научиться , пусть спрашивают о том дома у мужей своих ; ибо неприлично жене говорить в церкви .
в первый день недели каждый из вас пусть отлагает у себя и сберегает , сколько позволит ему состояние , чтобы не делать сборов , когда я приду .
но сами в себе имели приговор к смерти , для того , чтобы надеяться не на самих себя , но на Бога , воскрешающего мертвых ,
Итак я рассудил сам в себе не приходить к вам опять с огорчением .
не потому , чтобы мы сами способны были помыслить чтоот себя , как бы от себя , но способность наша от Бога .
а не так , как Моисей , который полагал покрывало на лице свое , чтобы сыны Израилевы не взирали на конец преходящего .
если мы выходим из себя , то для Бога ; если же скромны , то для вас .
ибо мы не смеем сопоставлять или сравнивать себя с теми , которые сами себя выставляют : они измеряют себя самими собою и сравнивают себя с собою неразумно .
испытывайте самих себя , в вере ли вы ; самих себя исследывайте . или вы не знаете самих себя , что Иисус Христос в вас ? разве только вы не то , чем должны быть .
потом , через четырнадцать лет , опять ходил я в Иерусалим с Варнавою , взяв с собою иТита .
но вы не презрели искушения моего во плоти моей и не возгнушались им , а приняли меня , как Ангела Божия , как Христа Иисуса .
я уверен о вас в Господе , что вы не будете мыслить иначе ; а смущающий вас , кто бы он ни был , понесет на себе осуждение .
ибо весь закон в одном слове заключается : люби ближнего твоего , как самого себя .
братия ! если и впадет человек в какое согрешение , вы , духовные , исправляйте такового в духе кротости , наблюдая каждый за собою , чтобы не быть искушенным .
ибо кто почитает себя чем @-@ нибудь , будучи ничто , тот обольщает сам себя .
каждый да испытывает свое дело , и тогда будет иметь похвалу только в себе , а не в другом ,
в Нем мы и сделались наследниками , быв предназначены к тому по определению совершающего все по изволению воли Своей ,
непрестанно благодарю за вас Бога , вспоминая о вас в молитвах моих ,
Бог , богатый милостью , по Своей великой любви , котороювозлюбил нас ,
дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе .
посему , отвергнув ложь , говорите истину каждый ближнему своему , потому что мы члены друг другу .
всякое раздражение и ярость , и гнев , и крик , и злоречие со всякою злобою да будут удалены от вас ;
назидая самих себя псалмами и славословиями и песнопениями духовными , поя и воспевая в сердцах ваших Господу ,
рабы , повинуйтесь господам своим по плоти со страхом и трепетом , в простоте сердца вашего , как Христу ,
ничего не делайте по любопрению или по тщеславию , но по смиренномудрию почитайте один другого высшим себя .
потому что все ищут своего , а не того , что угодно Иисусу Христу .
ей , прошу и тебя , искренний сотрудник , помогай им , подвизавшимся в благовествовании вместе со мною и с Климентом и с прочими сотрудниками моими , которых имена - в книге жизни .
которые препятствуют нам говорить язычникам , чтобы спаслись , и через это всегда наполняют меру грехов своих ; но приближается на них гнев до конца .
Итак непокорный непокорен не человеку , но Богу , Который и дал нам Духа Своего Святаго .
и усердно стараться о том , чтобы жить тихо , делать свое дело и работать своими собственными руками , как мы заповедывали вам ;
потому что Сам Господь при возвещении , при гласе Архангела и трубе Божией , сойдет с неба , и мертвые во Христе воскреснут прежде ;
хорошо управляющий домом своим , детей содержащий впослушании со всякою честностью ;
диакон должен быть муж одной жены , хорошо управляющий детьми и домом своим .
Вникай в себя и в учение ; занимайся сим постоянно : ибо , так поступая , и себя спасешь и слушающих тебя .
если же кто о своих и особенно о домашних не печется , тот отрекся от веры и хуже неверного .
рабы , под игом находящиеся , должны почитать господ своих достойными всякой чести , дабы не было хулы на имя Божие и учение .
богатых в настоящем веке увещевай , чтобы они не высоко думали о себе и уповали не набогатство неверное , но на Бога Живаго , дающего нам все обильно для наслаждения ;
приводя на память нелицемерную веру твою , которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике ; уверен , что она и в тебе .
помни Господа Иисуса Христа от семени Давидова , воскресшего из мертвых , по благовествованию моему ,
и избавит меня Господь от всякого злого дела и сохранит для Своего Небесного Царства , Ему слава во веки веков . Аминь .
во всем показывай в себе образец добрых дел , вучительстве чистоту , степенность , неповрежденность ,
благодарю Бога моего , всегда вспоминая о тебе в молитвах моих ,
прошу тебя о сыне моем Онисиме , которого родил я в узах моих :
я хотел при себе удержать его , дабы он вместо тебя послужил мне в узах за благовествование ;
об ангелах сказано : ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь .
а о Сыне : престол Твой , Боже , в век века ; жезл царствия Твоего - жезл правоты .
ты возлюбил правду и возненавидел беззаконие , посемупомазал Тебя , Боже , Бог Твой елеем радости более соучастников Твоих .
и : в начале Ты , Господи , основал землю , и небеса - дело рук Твоих ;
и как одежду свернешь их , и изменятся ; но Ты тот же , и лета Твои не кончатся .
ибо негде сказано о седьмом дне так : и почил Бог в день седьмый от всех дел Своих .
ибо , кто вошел в покой Его , тот и сам успокоился от дел своих , как и Бог от Своих .
и никто сам собою не приемлет этой чести , но призываемый Богом , как и Аарон .
и здесь десятины берут человеки смертные , а там - имеющий о себе свидетельство , что он живет .
и не будет учить каждый ближнего своего и каждый брата своего , говоря : познай Господа ; потому что все , от малого до большого , будут знать Меня ,
а во вторую - однажды в год один только первосвященник , не без крови , которую приносит за себя и за грехи неведения народа .
тогда Я сказал : вот , иду , как в начале книги написано о Мне , исполнить волю Твою , Боже .
потом прибавил : " вот , иду исполнить волю Твою , Боже " . отменяет первое , чтобы постановить второе .
верою Енох переселен был так , что не видел смерти ; ине стало его , потому что Бог переселил его . ибо преждепереселения своего получил он свидетельство , что угодил Богу .
верою Ной , получив откровение о том , что еще не было видимо , благоговеяприготовил ковчег для спасения дома своего ; ею осудил он ( весь ) мир , и сделался наследником праведности по вере .
и потому от одного , и притом омертвелого , родилось так много , как много звезд на небе и как бесчислен песок на берегу морском .
все сии умерли в вере , не получив обетований , а только издали видели оные , и радовались , и говорили о себе , что они странники и пришельцы на земле ;
и поношение Христово почел большим для себя богатством , нежели Египетские сокровища ; ибо он взирал на воздаяние .
человек с двоящимися мыслями не тверд во всех путях своих .
будьте же исполнители слова , а не слышатели только , обманывающие самих себя .
ибо , кто слушает слово и не исполняет , тот подобен человеку , рассматривающему природные черты лица своего в зеркале :
он посмотрел на себя , отошел и тотчас забыл , каков он .
и вы , смотря на одетого в богатую одежду , скажете ему : тебе хорошо сесть здесь , а бедному скажете : ты стань там , или садись здесь , у ног моих , -
то не пересуживаете ли вы в себе и не становитесь лисудьями с худыми мыслями ?
если вы исполняете закон царский , по Писанию : возлюбиближнего твоего , как себя самого , - хорошо делаете .
но скажет кто @-@ нибудь : " ты имеешь веру , а я имею дела " : Покажи мне веру твою бездел твоих , а я покажу тебе веру мою из дел моих .
видите ли , что человек оправдывается делами , а не верою только ?
и опять помолился : и небо дало дождь , и земля произрастила плод свой .
и сами , как живые камни , устрояйте из себя дом духовный , священство святое , чтобы приносить духовные жертвы , благоприятные Богу Иисусом Христом .
ибо , кто любит жизнь и хочет видеть добрые дни , тот удерживай язык свой от зла и уста своиот лукавых речей ;
Итак , как Христос пострадал за нас плотию , то и вывооружитесь тою же мыслью ; ибо страдающий плотию перестает грешить ,
были и лжепророки в народе , как и у вас будут лжеучители , которые введут пагубные ереси и , отвергаясь искупившего их Господа , навлекут сами на себя скорую погибель .
если говорим , что не имеем греха , - обманываем самих себя , и истины нет в нас .
любовь познали мы в том , что Он положил за нас душу Свою : и мы должны полагать души свои за братьев .
а кто имеет достаток в мире , но , видя брата своего в нужде , затворяет от него сердце свое , - как пребывает в том любовь Божия ?
в том любовь , что не мы возлюбили Бога , но Он возлюбил нас и послал Сына Своего в умилостивление загрехи наши .
и мы имеем от Него такую заповедь , чтобы любящий Бога любил и брата своего .
верующий в Сына Божия имеет свидетельство в себе самом ; не верующий Богу представляет Его лживым , потому что не верует в свидетельство , которым Бог свидетельствовал о Сыне Своем .
я весьма обрадовался , что нашел из детей твоих , ходящих в истине , как мы получили заповедь от Отца .
наблюдайте за собою , чтобы нам не потерять того , над чем мы трудились , но чтобы получить полную награду .
они говорили вам , что в последнее время появятсяругатели , поступающие по своим нечестивым похотям .
откровение Иисуса Христа , которое дал Ему Бог , чтобы показать рабам Своим , чему надлежит быть вскоре . и Он показал , послав оное через Ангела Своего рабу Своему Иоанну ,
я был в духе в день воскресный , и слышал позади себя громкий голос , как бы трубный , который говорил : Яесмь Альфа и Омега , Первый и Последний ;
он держал в деснице Своей семь звезд , и из уст Его выходил острый с обеих сторон меч ; и лице Его , как солнце , сияющее в силе своей .
но имею против тебя то , что ты оставил первую любовь твою .
знаю твои дела , и скорбь , и нищету ( впрочем ты богат ) , и злословие от тех , которые говорят о себе , что они Иудеи , а они не таковы , но сборище сатанинское .
знаю твои дела и любовь , и служение , и веру , и терпение твое , и то , что последние дела твои больше первых .
впрочем у тебя в Сардисе есть несколько человек , которые не осквернили одежд своих , и будут ходить со Мною в белых одеждах , ибо они достойны .
советую тебе купить у Меня золото , огнем очищенное , чтобы тебе обогатиться , и белую одежду , чтобы одеться и чтобы не видна была срамота наготы твоей , и глазною мазью помажь глаза твои , чтобывидеть .
и тотчас я был в духе ; и вот , престол стоял на небе , и на престоле был сидящий ;
и вокруг престола двадцать четыре престола ; а на престолах видел я сидевших двадцать четыре старца , которые облеченыбыли в белые одежды и имели на головахсвоих золотые венцы .
тогда двадцать четыре старца падают пред сидящим напрестоле , и поклоняются живущему во веки веков , и полагают венцы свои перед престолом , говоря :
и когда Он снял третью печать , я слышал третье животное , говорящее : иди и смотри . я взглянул , и вот , конь вороной , и на нем всадник , имеющий меру в руке своей .
и звезды небесные пали на землю , как смоковница , потрясаемая сильным ветром , роняет незрелые смоквы свои .
и небо скрылось , свившись как свиток ; и всякая гора и остров двинулись с мест своих .
я сказал ему : ты знаешь , господин . и он сказал мне : это те , которые пришли от великой скорби ; они омыли одежды свои и убелили одежды свои кровию Агнца .
и не раскаялись они в убийствах своих , ни в чародействах своих , ни в блудодеянии своем , ни в воровстве своем .
в руке у него была книжка раскрытая . и поставил он правую ногу свою на море , а левую на землю ,
и Ангел , которого я видел стоящим на море и на земле , поднял руку свою к небу
и седьмой Ангел вострубил , и раздались на небе громкие голоса , говорящие : царство мира соделалось царством Господа нашего и Христа Его , и будет царствовать во веки веков .
и двадцать четыре старца , сидящие пред Богом напрестолах своих , пали на лица свои и поклонились Богу ,
и отверзся храм Божий на небе , и явился ковчег завета Его в храме Его ; и произошли молнии и голоса , и громы и землетрясение и великий град .
и другое знамение явилось на небе : вот , большой красный дракон с семью головами и десятью рогами , и на головах его семь диадим .
зверь , которого я видел , был подобен барсу ; ноги унего - как у медведя , а пасть у него - как пасть у льва ; идал ему дракон силу свою и престол свой и великую власть .
и отверз он уста свои для хулы на Бога , чтобы хулить имя Его , и жилище Его , и живущих на небе .
и услышал я голос с неба , как шум от множества вод и как звук сильного грома ; и услышал голос как бы гуслистов , играющих на гуслях своих .
и услышал я голос с неба , говорящий мне : напиши : отныне блаженны мертвые , умирающие в Господе ; ей , говорит Дух , они успокоятся от трудов своих , и дела ихидут вслед за ними .
и поверг сидящий на облаке серп свой на землю , и земля была пожата .
и другой Ангел вышел из храма , находящегося на небе , также с острым серпом .
и поверг Ангел серп свой на землю , и обрезал виноград на земле , и бросил в великое точило гнева Божия .
и увидел я иное знамение на небе , великое и чудное : семь Ангелов , имеющих семь последних язв , которыми оканчивалась ярость Божия .
кто не убоится Тебя , Господи , и не прославит имени Твоего ? ибо Ты един свят . все народы придут и поклонятся пред Тобою , ибо открылись суды Твои .
пошел первый Ангел и вылил чашу свою на землю : и сделались жестокие и отвратительные гнойные раны на людях , имеющих начертание зверя и поклоняющихся образу его .
второй Ангел вылил чашу свою в море : и сделалась кровь , как бы мертвеца , и все одушевленное умерло в море .
третий Ангел вылил чашу свою в реки и источники вод : и сделалась кровь .
четвертый Ангел вылил чашу свою на солнце : и дано было ему жечь людей огнем .
пятый Ангел вылил чашу свою на престол зверя : и сделалось царство его мрачно , и они кусали языки свои от страдания ,
и хулили Бога небесного от страданий своих и язв своих ; и не раскаялись в делах своих .
шестой Ангел вылил чашу свою в великую реку Евфрат : и высохла в ней вода , чтобы готов был путь царям от восхода солнечного .
СЕ , иду как тать : блажен бодрствующий и хранящий одежду свою , чтобы не ходить ему нагим и чтобы не увидели срамоты его .
и плодов , угодных для души твоей , не стало у тебя , и все тучное и блистательное удалилось от тебя ; ты уже не найдешь его .
после сего я услышал на небе громкий голос как бы многочисленного народа , который говорил : аллилуия ! спасение и слава , и честь и сила Господу нашему !
тогда отдало море мертвых , бывших в нем , и смерть и ад отдали мертвых , которые были в них ; и судим был каждый по делам своим .
среди улицы его , и по ту и по другую сторону реки , древо жизни , двенадцать раз приносящее плоды , дающее на каждый месяц плод свой ; и листья дерева - для исцеления народов .
и совершил Бог к седьмому дню дела Свои , которые Он делал , и почил в день седьмый от всех дел Своих , которые делал .
и благословил Бог седьмой день , и освятил его , ибо в оный почил от всех дел Своих , которые Бог творил и созидал .
и сказал человек : вот , это кость от костей моих и плоть от плоти моей ; она будет называться женою , ибо взята от мужа .
потому оставит человек отца своего и мать свою и прилепится к жене своей ; и будут одна плоть .
жене сказал : умножая умножу скорбь твою в беременности твоей ; в болезни будешь рождать детей ; и к мужу твоему влечение твое , и он будет господствовать над тобою .
и нарек Адам имя жене своей : Ева , ибо она стала матерью всех живущих .
и Авель также принес от первородных стада своего и от тука их . и призрел Господь на Авеля и на дар его ,
если делаешь доброе , то не поднимаешь ли лица ? а если не делаешь доброго , то у дверей грех лежит ; он влечет тебя к себе , но ты господствуй над ним .
и ныне проклят ты от земли , которая отверзла уста свои принять кровь брата твоего от руки твоей ;
когда ты будешь возделывать землю , она не станет более давать силы своей для тебя ; ты будешь изгнанникоми скитальцем на земле .
и сказал Ламех женам своим : ада и Цилла ! послушайте голоса моего ; жены Ламеховы ! внимайте словам моим : я убил мужа в язву мне и отрока в рану мне ;
Адам жил сто тридцать лет и родил сына по подобию своему по образу своему , и нарек ему имя : Сиф .
тогда сыны Божии увидели дочерей человеческих , что они красивы , ибрали их себе в жены , какую кто избрал .
вот житие Ноя : ной был человек праведный и непорочный в роде своем ; Ной ходил пред Богом .
и воззрел Бог на землю , и вот , она растленна , ибо всякая плоть извратила путь свой на земле .
и сказал Бог Ною : конец всякой плоти пришел пред лице Мое , ибо земля наполнилась от них злодеяниями ; и вот , Я истреблю их с земли .
ты же возьми себе всякой пищи , какою питаются , и собери к себе ; и будет она для тебя идля них пищею .
все , что имело дыхание духа жизни в ноздрях своих на суше , умерло .
потом выпустил от себя голубя , чтобы видеть , сошла ли вода с лица земли ,
но голубь не нашел места покоя для ног своих и возвратился к немув ковчег , ибо вода была еще на поверхности всей земли ; и он простер руку свою , и взял его , и принял к себе в ковчег .
выведи с собою всех животных , которые с тобою , от всякой плоти , из птиц , и скотов , и всех гадов , пресмыкающихся по земле : пусть разойдутся они по земле , и пусть плодятся иразмножаются на земле .
все звери , и все Гады , и все птицы , все движущееся по земле , по родам своим , вышли из ковчега .
и обонял Господь приятное благоухание , и сказал Господь в сердце Своем : не буду больше проклинать землю за человека , потому что помышление сердца человеческого - зло от юности его ; и не буду больше поражатьвсего живущего , как Я сделал :
и выпил он вина , и опьянел , и лежал обнаженным в шатре своем .
сим же и Иафет взяли одежду и , положив ее на плечи свои , пошли задом и покрыли наготу отца своего ; лица их были обращены назад , и они не видали наготы отца своего .
и сказал : проклят Ханаан ; раб рабов будет он у братьев своих .
от сих населились острова народов в землях их , каждый по языку своему , по племенам своим , в народах своих .
и сказал Господь Авраму : пойди из земли твоей , от родства твоего и издома отца твоего , в землю , которую Я укажу тебе ;
когда же он приближался к Египту , то сказал Саре , жене своей : вот , я знаю , что ты женщина , прекрасная видом ;
для чего ты сказал : она сестра моя ? и я взял было еесебе в жену . и теперь вот жена твоя ; возьми и пойди .
и продолжал он переходы свои от юга до Вефиля , до места , где прежде был шатер его между Вефилем и между Гаем ,
и благословен Бог Всевышний , Который предал врагов твоих в рукитвои . Аврам дал ему десятую часть из всего .
и сказал царь Содомский Авраму : отдай мне людей , а имение возьми себе .
Аврам сказал : Владыка Господи ! что Ты дашь мне ? я остаюсь бездетным ; распорядитель в доме моем этот Елиезер из Дамаска .
и было слово Господа к нему , и сказано : не будет он твоим наследником , но тот , кто произойдет из чресл твоих , будет твоим наследником .
и сказал Господь Авраму : знай , что потомки твои будут пришельцами в земле не своей , и поработят их , и будут угнетать их четыреста лет ,
а ты отойдешь к отцам твоим в мире и будешь погребен в старости доброй ;
и сказал ей : Агарь , служанка Сарина ! откуда ты пришла и куда идешь ? она сказала : я бегу от лица Сары , госпожи моей .
Агарь родила Авраму сына ; и нарек Аврам имя сыну своему , рожденному от Агари : Измаил .
и пал Аврам на лице свое . Бог продолжал говорить с ним и сказал :
и поставлю завет Мой между Мною и тобою и между потомками твоими после тебя в роды их , завет вечный в том , что Я буду Богом твоим и потомков твоих после тебя ;
и дам тебе и потомкам твоим после тебя землю , по которой ты странствуешь , всю землюХанаанскую , во владение вечное ; и буду им Богом .
и пал Авраам на лице свое , и рассмеялся , и сказал сам в себе : неужели от столетнего будет сын ? и Сарра , девяностолетняя , неужели родит ?
и взял Авраам Измаила , сына своего , и всех рожденных в доме своем и всех купленных за серебро свое , весь мужеский пол людей дома Авраамова ; и обрезал крайнюю плоть их в тот самый день , как сказал ему Бог .
лот вышел к ним ко входу , и запер за собою дверь ,
когда же вывели их вон , то один из них сказал : спасай душу свою ; не оглядывайся назад и нигде не останавливайся в окрестности сей ; спасайся на гору , чтобы тебе не погибнуть .
и встал Авимелех утром рано , и призвал всех рабов своих , и пересказал все слова сии в уши их ; и люди сии весьма испугались .
и призвал Авимелех Авраама и сказал ему : что ты с нами сделал ? чем согрешил я против тебя , что ты навел было на меня и на царство мое великий грех ? ты сделал со мною дела , каких не делают .
и Сарре сказал : вот , я дал брату твоему тысячу сиклей серебра ; вот , это тебе покрывало для очей пред всеми , которые с тобою , и пред всеми ты оправдана .
и нарек Авраам имя сыну своему , родившемуся у него , которого родила ему Сарра , Исаак ;
и обрезал Авраам Исаака , сына своего , в восьмой день , как заповедал ему Бог .
Авраам встал рано утром , оседлалосла своего , взял с собою двоих из отроков своих и Исаака , сына своего ; наколол дров для всесожжения , и встав пошел на место , о котором сказал ему Бог .
и сказал Авраам отрокам своим : останьтесь вы здесь с ослом , а я и сын пойдем туда и поклонимся , и возвратимся к вам .
ангел сказал : не поднимай руки твоей на отрока и не делай над ним ничего , ибо теперь Я знаю , что боишься ты Бога и не пожалел сына твоего , единственного твоего , для Меня .
и возвел Авраам очи свои и увидел : и вот , позади Овен , запутавшийся в чаще рогами своими . Авраам пошел , взял овна и принес его во всесожжение вместо сына своего .
и благословятся в семени твоем все народы земли за то , что ты послушался гласа Моего .
я у вас пришлец и поселенец ; дайте мне в собственность место для гроба между вами , чтобымне умершую мою схоронить от глаз моих .
господин мой ! Послушай меня : земля стоит четыреста сиклей серебра ; для меня и для тебя что это ? похорони умершую твою .
и сказал Авраам рабу своему , старшему в доме его , управлявшему всем , что у него было : положи руку твою под стегно мое
если же не захочет женщина идти с тобою , ты будешьсвободен от сей клятвы моей ; только сына моего не возвращай туда .
и положил раб руку свою под стегно Авраама , господина своего , и клялся ему в сем .
и взял раб из верблюдов господина своего десять верблюдов и пошел . в руках у него были также всякие сокровища господина его . он встал и пошел в Месопотамию , в город Нахора ,
она сказала : пей , господин мой . и тотчас спустила кувшин свой на руку свою и напоила его .
и , когда напоила его , сказала : я стану черпать и для верблюдов твоих , пока не напьются .
и тотчас вылила воду из кувшина своего в поило и побежала опять кколодезю почерпнуть , и начерпала для всех верблюдов его .
она тотчас спустила с себя кувшин свой и сказала : пей , и верблюдов твоих я напою . и я пил , и верблюдов она напоила .
и благословили Ревекку и сказали ей : сестра наша ! да родятся от тебятысячи тысяч , и да владеет потомство твое жилищами врагов твоих !
и в ту ночь явился ему Господь и сказал : я Бог Авраама , отца твоего ; не бойся , ибо Я с тобою ; и благословлю тебя и умножу потомство твое , радиАвраама , раба Моего .
и он устроил там жертвенник и призвал имя Господа . и раскинул там шатер свой , и выкопали там рабы Исааковы колодезь .
Исаак сказал им : для чего вы пришли ко мне , когда вы возненавиделименя и выслали меня от себя ?
чтобы ты не делал нам зла , как и мы не коснулись до тебя , а делали тебе одно доброе и отпустили тебя с миром ; теперь ты благословен Господом .
и был Исав сорока лет , и взял себе в жены Иегудифу , дочь Беэра Хеттеянина , и Васемафу , дочь Елона Хеттеянина ;
он сказал : вот , я состарился ; не знаю дня смерти моей ;
теперь , сын мой , послушайся слов моих в том , что я прикажу тебе :
а ты принесешь отцу твоему , и он поест , чтобы благословить тебя пред смертью своею .
может статься , ощупает меня отец мой , и я буду в глазах его обманщиком и наведу на себя проклятие , а не благословение .
и дала кушанье и хлеб , которые она приготовила , в руки Иакову , сыну своему .
он вошел к отцу своему и сказал : отец мой ! тот сказал : вот я ; кто ты , сын мой ?
и сказал Исаак сыну своему : что так скоро нашел ты , сын мой ? он сказал : потому что Господь Бог твой послал мне навстречу .
как скоро совершил Исаак благословение над Иаковом , и как только вышел Иаков от лица Исаака , отца своего , Исав , брат его , пришел с ловли своей .
приготовил и он кушанье , и принес отцу своему , и сказал отцу своему : встань , отец мой , и поешь дичи сына твоего , чтобы благословила меня душа твоя .
Исав , выслушав слова отца своего , поднял громкий и весьма горький вопль и сказал отцу своему : отец мой ! благослови и меня .
Исаак отвечал Исаву : вот , я поставил его господином над тобою и всех братьев его отдал ему в рабы ; одарил его хлебом и вином ; что же я сделаю для тебя , сын мой ?
но Исав сказал отцу своему : неужели , отец мой , одно у тебя благословение ? благослови и меня , отец мой ! и возвысил Исав голос свой и заплакал .
и возненавидел Исав Иакова за благословение , которым благословил его отец его ; и сказал Исав в сердце своем : приближаются дни плача по отце моем , и я убью Иакова , брата моего .
и теперь , сын мой , послушайся слов моих , встань , беги к Лавану , брату моему , в Харран ,
и что Иаков послушался отца своего и матери своей и пошел в Месопотамию .
и пошел Исав к Измаилу и взял себе жену Махалафу , дочь Измаила , сына Авраамова , сестру Наваиофову , сверх других жен своих .
Иаков пробудился от сна своего и сказал : истинно Господь присутствует на месте сем ; а я не знал !
и поцеловал Иаков Рахиль и возвысил голос свой и заплакал .
и сказал Иаков Рахили , что он родственник отцу ее и что он сын Ревеккин . а она побежала и сказала отцу своему .
Иаков так и сделал и окончил неделю этой . и Лаван дал Рахиль , дочь свою , ему в жену .
и сказала Лия : к благу моему , ибо блаженною будут называть меня женщины . и нарекла ему имя : Асир .
отдай жен моих и детей моих , за которых я служил тебе , и я пойду , ибо ты знаешь службу мою , какую я служил тебе .
и сказал Лаван : что дать тебе ? Иаков сказал : не давай мне ничего . если только сделаешь мне , что я скажу , то я опять буду пасти и стеречь овец твоих .
и отделил в тот день козлов пестрых и с пятнами , и всех коз скрапинами и с пятнами , всех , на которых было несколько белого , и всех черных овец , и отдал на руки сыновьям своим ;
и назначил расстояние между собою и между Иаковом на три дня пути . Иаков же пас остальной мелкий скот Лаванов .
и послал Иаков , и призвал Рахиль и Лию в поле , к стадумелкого скота своего ,
и встал Иаков , и посадил детей своих и жен своих на верблюдов ,
и взял с собою весь скот свой и все богатство свое , которое приобрел , скот собственный его , который он приобрел в Месопотамии , чтобы идти к Исааку , отцу своему , в землю Ханаанскую .
и как Лаван пошел стричь скот свой , то Рахиль похитила идолов , которые были у отца ее .
тогда он взял с собою родственников своих , и гнался за ним семь дней , и догнал его на горе Галаад .
ты не позволил мне даже поцеловать внуков моих и дочерей моих ; безрассудно ты сделал .
но пусть бы ты ушел , потому что ты нетерпеливо захотел быть в доме отца твоего , - зачем ты украл богов моих ?
у кого найдешь богов твоих , тот не будет жив ; при родственниках наших узнавай , что у меня , и возьми себе . Иаков не знал , что Рахиль украла их .
ты осмотрел у меня все вещи , что нашел ты из всех вещей твоего дома ? Покажи здесь пред родственниками моими и пред родственниками твоими ; пусть они рассудят между нами обоими .
растерзанного зверем я не приносил к тебе , это был мой убыток ; ты с меня взыскивал , днем ли что пропадало , ночью ли пропадало ;
и сказал Иаков родственникам своим : наберите камней . они взяли камни , и сделали холм , и ели там на холме .
если ты будешь худо поступать с дочерями моими , или если возьмешь жен сверх дочерей моих , то , хотя нет человека между нами , но смотри , Бог свидетель между мною и между тобою .
и заколол Иаков жертву на горе и позвал родственников своих есть хлеб ; и они ели хлеб и ночевали на горе .
и встал Лаван рано утром и поцеловал внуков своих и дочерей своих , и благословил их . и пошел и возвратился Лаван в свое место .
а Иаков пошел путем своим . и встретили его Ангелы Божии .
и есть у меня волы и ослы и мелкий скот , и рабы и рабыни ; и я послал известить о себе господина моего , дабы приобрести благоволение пред очами твоими .
и ночевал там Иаков в ту ночь . и взял из того , что у него было , в подарок Исаву , брату своему :
и дал в руки рабам своим каждое стадо особо и сказал рабам своим : пойдите предо мною и оставляйте расстояние от стада до стада .
и встал в ту ночь , и , взяв двух жен своих и двух рабынь своих , и одиннадцать сынов своих , перешел через Иавок вброд ;
Исав сказал : у меня много , брат мой ; пусть будет твое у тебя .
Иаков сказал : нет , если я приобрел благоволение в очах твоих , прими дар мой от руки моей , ибо я увидел лице твое , как бы кто увидел лицеБожие , и ты был благосклонен ко мне ;
сии люди Мирны с нами ; пусть они селятся на земле и промышляют на ней ; земля же вот пространна пред ними . станем брать дочерей их себе в жены и наших дочерей выдавать за них .
встанем и пойдем в Вефиль ; там устрою я жертвенник Богу , Который услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
и сказал ему Бог : я Бог Всемогущий ; плодись и умножайся ; народ и множество народов будет от тебя , и цари произойдут из чресл твоих ;
и отправился Израиль и раскинул шатер свой за Башнею Гадер .
Израиль любил Иосифа более всех сыновей своих , потому что он был сын старости его , -и сделал ему разноцветную одежду .
и видел он еще другой сон и рассказал его братьям своим , говоря : вот , я видел еще сон : вот , солнце и луна и одиннадцать звезд поклоняются мне .
и он рассказал отцу своему и братьям своим ; и побранил его отец его и сказал ему : что это за сон , который ты видел ? неужели я и твоя мать , и твои братья придем поклониться тебе до земли ?
братья его пошли пасти скот отца своего в Сихем .
и разодрал Иаков одежды свои , и возложил вретище на чресла свои , и оплакивал сына своего многие дни .
Онан знал , что семя будет не ему , и потому , когда входил к жене брата своего , изливал на землю , чтобы не дать семени брату своему .
и , встав , пошла , сняла с себя покрывало свое и оделась в одежду вдовства своего .
и был Господь с Иосифом : он был успешен в делах и жилв доме господина своего , Египтянина .
и с того времени , как он поставил его над домом своим и над всем , что имел , Господь благословил дом Египтянина ради Иосифа , и было благословение Господне на всем , что имел он в доме и в поле .
нет больше меня в доме сем ; и он не запретил мне ничего , кроме тебя , потому что ты жена ему ; как же сделаю я сие великое зло и согрешу пред Богом ?
она схватила его за одежду его и сказала : Ложись со мной . но он , оставив одежду свою в руках ее , побежал и выбежал вон .
она же , увидев , что он оставил одежду свою в руках ее и побежалвон ,
кликнула домашних своих и сказала им так : посмотрите , он привел к нам еврея ругаться над нами . он пришел ко мне , чтобы лечь со мною , но я закричала громким голосом ,
и оставила одежду его у себя до прихода господина его в дом свой .
но , когда я подняла вопль и закричала , он оставил у меня одежду свою и убежал вон .
и рассказал главный виночерпий Иосифу сон свой и сказал ему : мне снилось , вот виноградная лоза предо мною ;
через три дня фараон снимет с тебя голову твою и повесит тебя надереве , и птицы будут клевать плоть твою с тебя .
утром смутился дух его , и послал он , и призвал всех волхвов Египта и всех мудрецов его , и рассказал им фараон сон свой ; но не было никого , кто бы истолковал его фараону .
и послал фараон и позвал Иосифа . и поспешно вывели его из темницы . он остригся и переменил одежду свою и пришел к фараону .
и сказал фараон слугам своим : найдем ли мы такого , как он , человека , в котором был бы Дух Божий ?
и снял фараон перстень свой с руки своей и надел его на руку Иосифа ; одел его в виссонные одежды , возложил золотую цепь на шею ему ;
и сказал фараон Иосифу : я фараон ; без тебя никто не двинет ни руки своей , ни ноги своей во всей земле Египетской .
и узнал Иаков , что в Египте есть хлеб , и сказал Иаков сыновьям своим : что вы смотрите ?
Иосиф узнал братьев своих , но они не узнали его .
они положили хлеб свой на ослов своих , и пошли оттуда .
и открыл один из них мешок свой , чтобы дать корму ослусвоему на ночлеге , и увидел серебро свое в отверстии мешка его ,
когда же они опорожняли мешки свои , вот , у каждого узел серебра его в мешке его . Иувидели они узлы серебра своего , они и отец их , и испугались .
и сказал Рувим отцу своему , говоря : убей двух моихсыновей , если я не приведу его к тебе ; отдай его на мои руки ; я возвращу его тебе .
и поднял глаза свои , и увидел Вениамина , брата своего , сына матери своей , и сказал : это брат ваш меньший , о котором вы сказывали мне ? и сказал : да будет милость Божия с тобою , сын мой !
и умыв лице свое , вышел , и скрепился и сказал : подавайте кушанье .
и разодрали они одежды свои , и , возложив каждый на осла своего ношу , возвратились в город .
господин мой спрашивал рабов своих , говоря : есть ли у вас отец или брат ?
но ты сказал рабам твоим : если не придет с вами меньший брат ваш , то вы более не являйтесь ко мне на лице .
Итак пусть я , раб твой , вместо отрока останусь рабом у господина моего , а Отрок пусть идет с братьями своими :
Иосиф не мог более удерживаться при всех стоявших около него и закричал : удалите от меня всех . и не оставалось при Иосифе никого , когда он открылся братьям своим .
и сказал Иосиф братьям своим : я - Иосиф , жив ли еще отец мой ? но братья его не могли отвечать ему , потому что они смутились пред ним .
и сказал Иосиф братьям своим : подойдите ко мне . они подошли . он сказал : я - Иосиф , брат ваш , которого вы продали в Египет ;
ты будешь жить в земле Гесем ; и будешь близ меня , ты , и сыны твои , и сыны сынов твоих , и мелкий и крупный скот твой , и все твое ;
и целовал всех братьев своих и плакал , обнимая их . потом говорили сним братья его .
и сказал фараон Иосифу : скажи братьям твоим : вот что сделайте : навьючьте скот ваш , и ступайте в землю Ханаанскую ;
также и отцу своему послал десять ослов , навьюченных лучшими произведениями египетскими , и десять ослиц , навьюченных зерном , хлебом и припасами отцу своему на путь .
и пошли они из Египта , и пришли в землю Ханаанскую к Иакову , отцу своему ,
Бог сказал : я Бог , Бог отца твоего ; не бойся идти в Египет , ибо там произведу от тебя народ великий ;
Иаков отправился из Вирсавии ; и повезли сыны Израилевы Иакова отца своего , и детей своих , и жен своих на колесницах , которые послал фараон , чтобы привезти его .
и взяли они скот свой и имущество свое , которое приобрели в земле Ханаанской , и пришли в Египет , - Иаков и весь род его с ним .
сынов своих и внуков своих с собою , дочерей своих и внучек своих и весь род свойпривел он с собою в Египет .
Иосиф запряг колесницу свою и выехал навстречу Израилю , отцу своему , в Гесем , и , увидев его , пал на шею его , и долго плакал на шее его .
и сказал Иосиф братьям своим и дому отца своего : я пойду , извещу фараона и скажу ему : братья мои и дом отца моего , которые были в земле Ханаанской , пришли ко мне ;
и пришел Иосиф и известил фараона и сказал : отецмой и братья мои , с мелким и крупным скотом своим и со всем , что у них , пришли из земли Ханаанской ; и вот , они в земле Гесем .
и поселил Иосиф отца своего и братьев своих , и дал им владение в земле Египетской , в лучшей части земли , в земле Раамсес , как повелел фараон .
и снабжал Иосиф отца своего и братьев своих и весь дом отца своего хлебом , по потребностям каждого семейства .
и пригоняли они к Иосифу скот свой ; и давал им Иосиф хлеб за лошадей , и за стада мелкого скота , и за стада крупного скота , и за ослов ; и снабжал их хлебом в тот год за весь скот их .
дабы мне лечь с отцами моими ; вынесешь меня из Египта и похоронишьменя в их гробнице . Иосиф сказал : сделаю по слову твоему .
после того Иосифу сказали : вот , отец твой болен . и он взял с собою двух сынов своих , Манассию и Ефрема .
Иакова известили и сказали : вот , сын твой Иосиф идет к тебе . Израиль собрал силы свои и сел на постели .
и сказал мне : вот , Я распложу тебя , и размножу тебя , и произведу оттебя множество народов , и дам землю сию потомству твоему после тебя , в вечное владение .
дети же твои , которые родятся от тебя после них , будут твои ; они под именем братьевсвоих будут именоваться в их Уделе .
и сказал Израиль Иосифу : не надеялся я видеть твое лице ; но вот , Бог показал мне и детей твоих .
и отвел их Иосиф от колен его и поклонился ему лицем своим до земли .
и увидел Иосиф , что отец его положил правую руку свою на голову Ефрема ; и прискорбно было ему это . и взял он руку отца своего , чтобы переложить ее с головы Ефрема на голову Манассии ,
и призвал Иаков сыновей своих и сказал : соберитесь , и я возвещу вам , что будет с вами в грядущие дни ;
Рувим , первенец мой ! ты - крепость моя и начаток силы моей , верх достоинства и верх могущества ;
он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей ; моет в вине одежду свою и в крови гроздов одеяние свое ;
и увидел он , что покой хорош , и что земля приятна : и преклонил плечи свои для ношения бремени и стал работать в уплатудани .
и заповедал он им и сказал им : я прилагаюсь к народу моему ; похороните меня с отцами моими в пещере , которая на поле Ефрона Хеттеянина ,
и окончил Иаков завещание сыновьям своим , и положил ноги свои на постель , и скончался , и приложился к народу своему .
и весь дом Иосифа , и братья его , и дом отца его . только детей своих и мелкий и крупный скот свой оставили в земле Гесем .
и дошли они до Горен @-@ гаатада при Иордане и плакали там плачем великим и весьма сильным ; и сделал Иосиф плач по отце своем семь дней .
и сказал Иосиф братьям своим : я умираю , но Бог посетит вас и выведет вас из земли сей в землю , о которой клялся Аврааму , Исааку и Иакову .
вот имена сынов Израилевых , которые вошли в Египет с Иаковом , вошли каждый с домом своим :
и пришли они к Рагуилу , отцу своему , и он сказал : что вы так скоро пришли сегодня ?
он сказал дочерям своим : где же он ? зачем вы его оставили ? позовитеего , и пусть он ест хлеб .
и сказал : я Бог отца твоего , Бог Авраама , Бог Исаака и Бог Иакова . Моисей закрыл лице свое , потому что боялся воззреть на Бога .
каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных и вещей золотых , и одежд , и вы нарядите ими и сыновей ваших и дочерей ваших , и оберете египтян .
и сказал Господь Моисею : простри руку твою и возьми его за хвост . он простер руку свою , и взял его ; и он стал жезлом в руке его .
еще сказал ему Господь : положи руку твою к себе в пазуху . и он положил руку свою к себе в пазуху , вынул ее , и вот , рука его побелела от проказы , как снег .
еще сказал : положи опять руку твою к себе впазуху . и он положил руку свою к себе в пазуху ; и вынул ее из пазухи своей , и вот , онаопять стала такою же , как тело его .
и сказал Моисей Господу : о , Господи ! человек я не речистый , и таков был и вчера и третьего дня , и когда Ты начал говорить с рабом Твоим : я тяжело говорю и косноязычен .
и возгорелся гнев Господень на Моисея , и Он сказал : разве нет у тебя Аарона брата , Левитянина ? я знаю , что он может говорить , и вот , он выйдет навстречу тебе , и , увидев тебя , возрадуется в сердце своем ;
и жезл сей возьми в руку твою : им ты будешь творить знамения .
и сказал Господь Моисею в земле Мадиамской : пойди , возвратись в Египет , ибо умерли все , искавшие души твоей .
и взял Моисей жену свою и сыновей своих , посадил их на осла иотправился в землю Египетскую . и жезл Божий Моисей взял в руку свою .
Приставники же понуждали , говоря : выполняйте работу свою каждый день , как и тогда , когда была у вас солома .
и приму вас Себе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , изведший вас из @-@ под ига Египетского ;
Амрам взял Иохаведу , тетку свою , себе в жену , и она родила емуАарона и Моисея . а лет жизни Амрама было сто тридцать семь .
пойди к фараону завтра : вот , он выйдет к воде , ты стань на пути его , на берегу реки , и жезл , который превращался в змея , возьми в руку твою
и волхвы Египетские чарами своими сделали то же . и ожесточилось сердце фараона , и не послушал их , как и говорил Господь .
то же сделали и волхвы чарами своими и вывели жаб на землю Египетскую .
и удалятся жабы от тебя , от домов твоих , и от рабов твоих и от твоего народа ; только в реке они останутся .
так они и сделали : Аарон простер руку свою с жезлом своим и ударил в персть земную , и явились мошки на людях и на скоте . вся персть земная сделалась мошками по всей земле Египетской .
а если не отпустишь народа Моего , то вот , Я пошлю на тебя и на рабов твоих , и на народ твой , и в домы твои песьих мух , и наполнятся домы египтян песьими мухами и самая земля , на которой они живут ;
Моисей сказал : вот , я выхожу от тебя и помолюсь Господу , и удалятся песьи мухи от фараона , и от рабов его , и от народа его завтра , только фараон пусть перестанет обманывать , не отпускаянарода принести жертву Господу .
так как Я простер руку Мою , то поразил бы тебя и народ твой язвою , и ты истреблен был бы с земли :
Итак пошли собрать стада твои и все , что есть у тебя в поле : на всех людей и скот , которые останутся в поле и не соберутся в домы , падет град , и они умрут .
те из рабов фараоновых , которые убоялись слова Господня , поспешнособрали рабов своих и стада свои в домы ;
а кто не обратил сердца своего к слову Господню , тот оставил рабов своих и стада свои в поле .
и простер Моисей жезл свой к небу , и Господь произвел гром и град , и огонь разливался по земле ; и послал Господь град на землю Египетскую ;
и вышел Моисей от фараона из города и простер руки свои к Господу , и прекратились гром и град , и дождь перестал литься на землю .
и простер Моисей жезл свой на землю Египетскую , и Господь навел на сию землю восточный ветер , продолжавшийся весь тот день и всю ночь . настало утро , и восточный ветер нанес саранчу .
Моисей простер руку свою к небу , и была густая тьма по всей землеЕгипетской три дня ;
не видели друг друга , и никто не вставал с места своего три дня ; у всех же сынов Израилевых был свет в жилищах их .
и умрет всякий первенец в земле Египетской от первенца фараона , который сидит на престоле своем , до первенца рабыни , которая при жерновах , и все первородное из скота ;
у всех же сынов Израилевых ни на человека , ни на скот не пошевелит пес языком своим , дабы вы знали , какое различие делает Господь междуЕгиптянами и между Израильтянами .
Моисей и Аарон сделали все сии чудеса пред фараоном ; но Господьожесточил сердце фараона , и он не отпустил сынов Израилевых из землисвоей .
и возьмите пучок иссопа , и обмочите в кровь , которая в сосуде , ипомажьте перекладину и оба косяка дверей кровью , которая в сосуде ; а вы никто не выходите за двери дома своего до утра .
храните сие , как закон для себя и для сынов своих на веки .
и понес народ тесто свое , прежде нежели оно вскисло ; квашни их , завязанные в одеждах их , были на плечах их .
пресный хлеб должно есть семь дней , и не должно находиться у тебя квасного хлеба , и не должно находиться у тебя квасного во всех пределах твоих .
и да будет это знаком на руке твоей и вместо повязки над глазами твоими , ибо рукою крепкою Господь вывел нас из Египта .
фараон запряг колесницу свою и народ свой взял с собою ;
а ты подними жезл твой и простри руку твою на море , и раздели его , и пройдут сыны Израилевы среди моря по суше ;
и простер Моисей руку свою на море , и к утру вода возвратилась в свое место ; а Египтяне бежали на встречу воде . так потопил Господь египтян среди моря .
величием славы Твоей Ты низложил восставших против Тебя . ты послалгнев Твой , и он попалил их , как солому .
ты простер десницу Твою : поглотила их земля .
введи его и насади его на горе достояния Твоего , на месте , которое Ты соделал жилищем Себе , Господи , во святилище , которое создали руки Твои , Владыка !
смотрите , Господь дал вам субботу , посему Он и дает в шестой день хлеба на два дня : оставайтесь каждый у себя , никто не выходи от места своего в седьмой день .
и сказал Господь Моисею : пройди перед народом , и возьми с собою некоторых из старейшин Израильских , и жезл твой , которым ты ударил по воде , возьми в руку твою , и пойди ;
и пришел Иофор , тесть Моисея , с сыновьями его и женою его к Моисею в пустыню , где он расположился станом у горы Божией ,
и рассказал Моисей тестю своему о всем , что сделал Господь с фараоном и с египтянами за Израиля , и о всех трудностях , какие встретили их на пути , и как избавил их Господь .
и сказал Моисей тестю своему : народ приходит ко мне просить суда у Бога ;
ты измучишь и себя и народ сей , который с тобою , ибо слишком тяжело для тебя это дело : ты один не можешь исправлять его ;
и отпустил Моисей тестя своего , и он пошел в землю свою .
и сошел Моисей с горы к народу и освятил народ , и они вымыли одежду свою .
почитай отца твоего и мать твою , чтобы продлились дни твои на земле , которую Господь , Бог твой , дает тебе .
не делайте предо Мною богов серебряных , или богов золотых , не делайте себе :
если он обручит ее сыну своему , пусть поступит с нею по праву дочерей ;
но если кто не злоумышлял , а Бог попустил ему попастьпод руки его , то Я назначу у тебя место , куда убежать убийце ;
а если кто ударит раба своего , или служанку свою палкою , и они умрут под рукою его , то он должен быть наказан ;
если кто раба своего ударит в глаз , или служанку свою в глаз , и повредит его , пусть отпустит их на волю за глаз ;
а если не найдется вор , пусть хозяин дома придет пред судей и поклянется , что не простер руки своей на собственность ближнего своего .
клятва пред Господом да будет между обоими в том , что взявший не простер руки своей на собственность ближнего своего ; и хозяин должен принять , а тот не будет платить ;
если обольстит кто девицу необрученную и переспит с нею , пусть даст ей вено и возьмет ее себе в жену ;
судей не злословь и начальника в народе твоем не поноси .
не медли приносить Мне начатки от гумна твоего и от точила твоего ; Отдавай Мне первенца из сынов твоих ;
не изливай крови жертвы Моей на квасное , и тук от праздничной жертвы Моей не должен оставаться до утра .
блюди себя пред лицем Его и слушай гласа Его ; не упорствуй противНего , потому что Он не простит греха вашего , ибо имя Мое в Нем .
если ты будешь слушать гласа Его и исполнять все , что скажу , то врагом буду врагов твоих и противником противников твоих .
ужас Мой пошлю пред тобою , и в смущение приведу всякий народ , к которому ты придешь , и буду обращать к тебетыл всех врагов твоих ;
и возьми к себе Аарона , брата твоего , и сынов его с ним , от среды сынов Израилевых , чтоб он был священником Мне , Аарона и Надава , Авиуда , Елеазара и Ифамара , сынов Аароновых .
и пояс ефода , который поверх его , должен быть одинаковой с ним работы , из золота , из голубой , пурпуровойи червленой шерсти и из крученого виссона .
и положи два камня сии на нарамники ефода : это камни на память сынам Израилевым ; и будет Аарон носить имена их пред Господом на обоих раменах своих для памяти .
сделай наперсник судный искусною работою ; сделай его такою же работою , как ефод : из золота , из голубой , пурпуровой и червленой шерсти и из крученого виссона сделай его ;
и будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего , когда будет входить восвятилище , для постоянной памяти пред Господом .
и возьми одного овна , и возложат Аарон и сыны его руки свои на голову овна ;
возьми и другого овна , и возложат Аарон и сыны его руки свои на голову овна ;
и пусть Аарон и сыны его омывают из него руки свои и ноги свои ;
пусть они омывают руки свои и ноги свои водою , чтобы им не умереть ; и будет им это уставом вечным , ему и потомкам его в роды их .
и пусть хранят сыны Израилевы субботу , празднуя субботу в роды свои , как завет вечный ;
и весь народ вынул золотые серьги из ушей своих и принесли к Аарону .
ибо Моисей сказал : сегодня посвятите руки ваши Господу , каждый в сыне своем и брате своем , да ниспошлет Он вам сегодня благословение .
Итак , иди , веди народ сей , куда Я сказал тебе ; вот Ангел Мой пойдет пред тобою , и в день посещения Моего Я посещу их за грех их .
народ , услышав грозное слово сие , возрыдал , и никто не возложил на себя украшений своих .
сыны Израилевы сняли с себя украшения свои у горы Хорива .
не вступай в союз с жителями той земли , чтобы , когда они будут блудодействовать вслед богов своих и приносить жертвы богам своим , не пригласили и тебя , и ты не вкусил бы жертвы их ;
и не бери из дочерей их жен сынам своим , дабы дочери их , блудодействуя вслед богов своих , не ввели и сынов твоих в блужение вслед богов своих .
ибо Я прогоню народы от лица твоего и распространю пределы твои , и никто не пожелает земли твоей , если ты будешь являться пред лице Господа Бога твоего три раза в году .
и сказал Господь Моисею : напиши себе слова сии , ибо в сих словах Я заключаю завет с тобою и с Израилем .
из голубой же , пурпуровой и червленой шерсти сделали они служебные одежды , для служения во святилище ; также сделали священные одежды Аарону , какповелел Господь Моисею .
и сделал наперсник искусною работою , такою же работою , как ефод , иззолота , из голубой , пурпуровой и червленой шерсти и из крученого виссона ;
и омывали из него Моисей и Аарон и сыны его руки свои и ноги свои :
когда поднималось облако от скинии , тогда отправлялись в путь сыны Израилевы во все путешествие свое ;
и возложит руку свою на голову жертвы всесожжения - и приобретет он благоволение , во очищение грехов его ;
и возложит руку свою на голову жертвы своей , и заколет ее у дверей скинии собрания ; сыны же Аароновы , священники , покропят кровью на жертвенник со всех сторон ;
если из овец приносит он жертву свою , пусть представит ее пред Господа ,
и возложит руку свою на голову жертвы своей , и заколет ее предскиниею собрания , и сыны Аароновы покропят кровью ее на жертвенник со всех сторон ;
и возложит руку свою на голову ее , и заколет ее перед скиниеюсобрания , и покропят сыны Аароновы кровью ее на жертвенник со всех сторон ;
если священник помазанный согрешит и сделает виновным народ , - то за грех свой , которым согрешил , пусть представит из крупного скота тельца , без порока , Господу в жертву о грехе ,
а если согрешит начальник , и сделает по ошибке что @-@ нибудь против заповедей Господа , Бога своего , чего не надлежало делать , и будет виновен ,
и возложит руку свою на голову козла , и заколет его на месте , гдезаколаются всесожжения пред Господом : это жертва за грех ;
то , когда узнан будет им грех , которым он согрешил , пусть приведет он в жертву козу без порока за грех свой , которым он согрешил ,
если кто согрешит тем , что слышал голос проклятия и был свидетелем , или видел , или знал , но не объявил , то он понесет на себе грех .
если же он не в состоянии принести овцы , то в повинность за грех свой пусть принесет Господу двух горлиц или двух молодых голубей , одного в жертву за грех , а другого во всесожжение ;
если кто согрешит и сделает что @-@ нибудь против заповедей Господних , чего не надлежало делать , и по неведению сделается виновным и понесет на себе грех ,
если кто согрешит и сделает преступление пред Господом и запрется пред ближним своим в том , что ему поручено , или у него положено , или им похищено , или обманет ближнего своего ,
и пусть священник оденется в льняную одежду свою , и наденет на тело свое льняное нижнее платье , и снимет пепел от всесожжения , которое сжег огонь на жертвеннике , и положит его подле жертвенника ;
и пусть снимет с себя одежды свои , и наденет другие одежды , и вынесет пепел вне стана на чистое место ;
кроме лепешек пусть он приносит в приношение свое квасный хлеб , при мирной жертве благодарной ;
и привел овна для всесожжения , и возложили Аарон и сыны его руки свои на голову овна ;
и привел другого овна , овна посвящения , и возложили Аарон и сыны его руки свои на голову овна ;
и вышел огонь от Господа и сжег на жертвенникевсесожжение и тук ; и видел весь народ , и воскликнул от радости , и пал на лице свое .
и всякий , кто возьмет труп их , должен омыть одежду свою и нечист будет до вечера .
кто возьмет труп их , тот должен омыть одежды свои и нечист будет до вечера : нечисты они для вас .
и тот , кто будет есть мертвечину его , должен омытьодежды свои и нечист будет до вечера ; и тот , кто понесеттруп его , должен омыть одежды свои и нечист будет до вечера .
и тридцать три дня должна она сидеть , очищаясь от кровей своих ; ни к чему священному не должна прикасаться и к святилищу не должна приходить , пока не исполнятся дни очищения ее .
если же она родит младенца женского пола , то во время очищения своего она будет нечиста две недели , и шестьдесят шесть дней должна сидеть , очищаясь от кровей своих .
в седьмой день опять священник осмотрит его , и если язва менее приметна и не распространилась язва по коже , то священник должен объявить его чистым : это лишаи , и пусть он омоет одежды свои , и будет чист .
в седьмой день священник осмотрит паршивость , и если паршивость не распространяется по коже и не окажется углубленною в коже , то священник объявит его чистым ; пусть он омоет одежды свои , и будет чист .
в седьмой день обреет все волосы свои , голову свою , бороду свою , брови глаз своих , все волосы свои обреет , и омоет одежды свои , и омоет тело свое водою , и будет чист ;
и омочит священник правый перст свой в елей , который на левой ладони его , и покропит елеем с перста своего семь раз пред лицем Господа ;
и елеем , который на левой ладони его , покропит священник с правого перста своего семь раз пред лицем Господним ;
кто сядет на какую @-@ либо вещь , на которой сидел имеющий истечение , тот должен вымыть одежды свои и омыться водою и нечист будет до вечера ;
а когда имеющий истечение освободится от истечениясвоего , тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои , и омыть тело свое живою водою , и будет чист ;
и в восьмой день возьмет он себе двух горлиц или двух молодыхголубей , и придет пред лице Господне ко входу скинии собрания , и отдаст их священнику ;
и всякий , кто прикоснется к какой @-@ нибудь вещи , на которой она сидела , должен вымытьодежды свои и омыться водою , и нечист будет до вечера ;
и всякий , кто прикоснется к ним , будет нечист , и должен вымыть одежды свои и омыться водою , и нечист будет до вечера .
так предохраняйте сынов Израилевых от нечистоты их , чтоб они не умерли в нечистоте своей , оскверняя жилище Мое , которое среди них :
ни один человек не должен быть в скинии собрания , когда входит он для очищения святилища , до самого выхода его . и так очистит он себя , дом свой и все общество Израилево .
и покропит на него кровью с перста своего семь раз , и очистит его , и освятит его от нечистот сынов Израилевых .
и понесет козел на себе все беззакония их в землю непроходимую , и пустит он козла в пустыню .
если же не вымоет одежд своих и не омоет тела своего , то понесет на себебеззаконие свое .
чтоб и вас не свергнула с себя земля , когда вы станете осквернять ее , как она свергнула народы , бывшие прежде вас ;
бойтесь каждый матери своей и отца своего и субботы Мои храните . ЯГосподь , Бог ваш .
не обращайтесь к идолам и богов литых не делайте себе . я Господь , Бог ваш .
кто станет есть ее , тот понесет на себе грех , ибо оносквернил святыню Господню , и истребится душа та из народа своего .
когда будете жать жатву на земле вашей , не дожинай до края поля твоего , и оставшегося от жатвы твоей не подбирай ,
пришлец , поселившийся у вас , да будет для вас то же , что туземец ваш ; люби его , как себя ; ибо и вы былипришельцами в земле Египетской . я Господь , Бог ваш .
и если народ земли не обратит очей своих на человека того , когда он даст из детей своих Молоху , и не умертвит его ,
Освящайте себя и будьте святы , ибо Я Господь , Бог ваш , свят .
кто будет злословить отца своего или мать свою , тот дабудет предан смерти ; отца своего и мать свою он злословил : кровь его на нем .
если кто будет прелюбодействовать с женой замужнею , если кто будет прелюбодействовать с женою ближнего своего , - да будут преданы смерти и прелюбодей и прелюбодейка .
если кто ляжет с женою во время болезни кровоочищения и откроет наготу ее , то он обнажил истечения ее , и она открыла течение кровей своих : оба онида будут истреблены из народа своего .
наготы сестры матери твоей и сестры отца твоего не открывай , ибо таковой обнажает плоть свою : грех свой понесут они .
соблюдайте все уставы Мои и все законы Мои и исполняйте их , - и не свергнет вас с себя земля , в которую Я веду вас жить .
и сказал Господь Моисею : объяви священникам , сынам Аароновым , и скажи им : да не оскверняют себя прикосновением к умершему из народа своего ;
и к сестре своей , девице , живущей при нем и не бывшей замужем , можно ему прикасаться , не оскверняясебя ;
и прикосновением к кому бы то ни было в народе своем не должен он осквернять себя , чтобы не сделаться нечистым .
они должны быть святы Богу своему и не должны бесчестить имени Бога своего , ибо они приносят жертвы Господу , хлеб Богу своему , и потому должны быть святы .
они не должны брать за себя блудницу и опороченную , не должны брать и жену , отверженную мужем своим , ибо они святы Богу своему .
Святи его , ибо он приносит хлеб Богу твоему : да будет он у тебя свят , ибо свят Я Господь , освящающий вас .
великий же священник из братьев своих , на голову которого возлит елей помазания , и который освящен , чтобы облачаться в священные одежды , не должен обнажать головы своей и раздирать одежд своих ;
и ни к какому умершему не должен он приступать : даже прикосновением к умершему отцу своему и матери своей он не должен осквернять себя .
он не должен порочить семени своего в народе своем , ибо Я Господь , освящающий его .
скажи Аарону : никто из семени твоего во все роды их , у которого на теле будет недостаток , не должен приступать , чтобы приносить хлеб Богу своему ;
или кто прикоснется к какому @-@ нибудь Гаду , от которого он сделается нечист , или к человеку , от которого он сделается нечист какою бы то ни было нечистотою , -
да соблюдают они повеления Мои , чтобы не понести на себе греха и не умереть в нем , когда нарушат сие . я Господь , освящающий их .
и не должны навлекать на себя вину в преступлении , когда будут есть святыни свои , ибоЯ Господь , освящающий их .
когда будете жать жатву на земле вашей , не дожинай до края поля твоего , когда жнешь , и оставшегося от жатвы твоей не подбирай ; бедному и пришельцу оставь это . я Господь , Бог ваш .
выведи злословившего вон из стана , и все слышавшие пусть положат руки свои на голову его , и все общество побьет его камнями ;
и сынам Израилевым скажи : кто будет злословить Бога своего , тот понесет грех свой ;
что само вырастет на жатве твоей , не сжинай , и гроздов с необрезанных лоз твоих не снимай ; да будет это год покоя земли ;
и будет это в продолжение субботы земли всем вам в пищу , тебе и рабу твоему , и рабе твоей , и наемнику твоему , и поселенцу твоему , поселившемуся у тебя ;
и насчитай себе семь субботних лет , семь раз по семи лет , чтоб было у тебя в семи субботних годах сорок девять лет ;
то пусть он расчислит годы продажи своей и возвратит остальноетому , кому он продал , и вступит опять во владение свое ;
если брат твой обеднеет и придет в упадок у тебя , то поддержи его , пришлец ли он , или поселенец , чтоб он жил с тобою ;
он должен быть у тебя как наемник , как поселенец ; до юбилейного года пусть работает у тебя ,
а чтобы раб твой и рабыня твоя были у тебя , то покупайте себе раба и рабыню у народов , которые вокруг вас ;
если пришлец или поселенец твой будет иметь достаток , а брат твой пред ним обеднеет и продастся пришельцу , поселившемуся у тебя , или кому @-@ нибудь из племени пришельца ,
и если еще много остается лет , то по мере их он должен отдать в выкуп за себя серебро , за которое он куплен ;
не делайте себе кумиров и изваяний , и столбов не ставьте у себя , и камней с изображениями не кладите в земле вашей , чтобы кланяться пред ними , ибо Я Господь Богваш .
и напрасно будет истощаться сила ваша , и земля вашане даст произрастений своих , и дерева земли не дадут плодов своих .
тогда удовлетворит себя земля за субботы свои во все дни запустения своего ; когда вы будете в земле врагов ваших , тогда будет покоиться земля и удовлетворит себя засубботы свои ;
тогда признаются они в беззаконии своем и в беззаконии отцов своих , как они совершалипреступления против Меня и шли против Меня ,
если кто посвящает дом свой в святыню Господу , то священник должен оценить его , хорош ли он , или худ , и как оценит его священник , так и состоится ;
если же кто захочет выкупить десятину свою , то пусть приложит к цене ее пятую долю .
сыны Израилевы должны каждый ставить стан свой признамени своем , при знаках семейств своих ; пред скиниею собрания вокруг должны ставить стан свой .
всех вошедших в исчисление к стану Дана сто пятьдесят семь тысяч шестьсот ; они должны идти последними при знаменах своих .
Аарону же и сынам его поручи , чтобы они наблюдали священническуюдолжность свою ; а если приступит кто посторонний , предан будет смерти .
и мужчин и женщин вышлите , за стан вышлите их , чтобы не оскверняли они станов своих , среди которых Я живу .
и заклянет ее священник и скажет жене : если никто не переспал с тобою , и ты не осквернилась и не изменила мужу своему , то невредима будешь от сей горькой воды , наводящей проклятие ;
во все дни назорейства своего не должен он есть ничего , что делается из винограда , от зерен до кожи .
если же умрет при нем кто @-@ нибудь вдруг , нечаянно , и он осквернит тем голову назорейства своего : то он должен остричь голову свою в день очищения его , в седьмой день долженостричь ее ,
да обратит Господь лице Свое на тебя и даст тебе мир !
он принес от себя приношение : одно серебряное блюдо , весом в стотридцать сиклей , одну серебряную чашу в семьдесят сиклей , по сиклю священному , наполненные пшеничною мукою , смешанною с елеем , в приношение хлебное ,
а чтобы очистить их , поступи с ними так : окропи их очистительною водою , и пусть они обреют бритвою все тело свое и вымоют одежды свои , и будут чисты ;
и приведи левитов их пред Господа , и пусть возложат сыны Израилевы руки свои на левитов ;
и очистились левиты и омыли одежды свои , и совершил над ними Аарон посвящение их пред Господом , и очистил их Аарон , чтобы сделать их чистыми ;
после сего вошли левиты отправлять службы свои в скинии собрания пред Аароном и пред сынами его . как повелел Господь Моисею о левитах , так и сделали они с ними .
тогда пусть помогают они братьям своим содержать стражу при скинии собрания , работать же - пусть не работают ; так поступай с левитами касательно служения их .
и отправились сыны Израилевы по станам своим из пустыни Синайской , и остановилось облако в пустыне Фаран .
Моисей слышал , что народ плачет в семействах своих , каждый у дверей шатра своего ; и сильно воспламенился гнев Господень , и прискорбно было для Моисея .
но Моисей сказал ему : не ревнуешь ли ты за меня ? о , если бы все в народе Господнем были пророками , когда бы Господь послал Духа Своего на них !
и встал народ , и весь тот день , и всю ночь , и весь следующий день собирали перепелов ; и кто мало собирал , тот собрал десять хомеров ; и разложили их для себя вокруг стана .
и упрекали Мариам и Аарон Моисея за жену Ефиоплянку , которую он взял , - ибо он взял за себя Ефиоплянку , -
и сказал : слушайте слова Мои : если бывает у вас пророк Господень , то Я открываюсь ему в видении , во сне говорю с ним ;
и если Ты истребишь народ сей , как одного человека , то народы , которые слышали славу Твою , скажут :
и сказал Господь Моисею : прощаю по слову твоему ;
объяви сынам Израилевым и скажи им , чтоб они делали себе кисти на краях одежд своих в роды их , и в кисти , которые на краях , вставляли нити из голубой шерсти ;
Моисей , услышав это , пал на лице свое
он приблизил тебя и с тобою всех братьев твоих , сынов Левия , и вы домогаетесь еще исвященства .
Моисей весьма огорчился и сказал Господу : не обращай взора Твоего на приношение их ; я не взял ни у одного из них осла и не сделал зла ни одному из них .
они же пали на лица свои и сказали : Боже , Боже духов всякой плоти ! один человек согрешил , и Ты гневаешься на все общество ?
и отошли они со всех сторон от жилища Корея , Дафана и Авирона ; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими и сыновьями своими и с малыми детьми своими .
и разверзла земля уста свои , и поглотила их и домы их , и всех людей Кореевых и все имущество ;
отсторонитесь от общества сего , и Я погублю их во мгновение . но они пали на лица свои .
и сказал Господь Аарону : ты и сыны твои и дом отца твоего с тобою понесете на себе грех за небрежность во святилище ; и ты и сыны твои с тобою понесете на себе грех за неисправность в священстве вашем .
также и братьев твоих , колено Левиино , племя отца твоего , возьми себе : пусть они будут при тебе и служат тебе , а ты и сыны твои с тобою будете при скинии откровения ;
на святейшем месте ешьте это ; все мужеского пола могут есть. это святынею да будет для тебя .
и пусть вымоет священник одежды свои , и омоет тело свое водою , ипотом войдет в стан , и нечист будет священник до вечера .
и поднял Моисей руку свою и ударил в скалу жезлом своим дважды , и потекло много воды , и пило общество и скот его .
но Едом сказал ему : не проходи через меня , иначе я с мечом выступлюпротив тебя .
пусть приложится Аарон к народу своему ; ибо он не войдет в землю , которую Я даю сынам Израилевым , за то , что вы непокорны были повелению Моему у вод Меривы ;
но Сигон не позволил Израилю идти через свои пределы ; и собрал Сигон весь народ свой и выступил против Израиля в пустыню , и дошел до Иаацы , и сразился с Израилем .
и пришел Бог к Валааму и сказал : какие это люди у тебя ?
и воспылал гнев Божий за то , что он пошел , и стал Ангел Господень на дороге , чтобы воспрепятствовать ему . он ехал на ослице своей и с ними двое слуг его .
Валаам сказал ослице : за то , что ты поругалась надо мною ; если бы у меня в руке был меч , то я теперь же убил бы тебя .
и открыл Господь глаза Валааму , и увидел он Ангела Господня , стоящего на дороге с обнаженным мечом в руке , и преклонился , и пал на лице свое .
и сказал ему Ангел Господень : за что ты бил ослицу твою вот уже три раза ? я вышел , чтобы воспрепятствовать тебе , потому что путь твой не прав предо Мною ;
и ослица , видев Меня , своротила от Меня вот уже три раза ; если бы она не своротила от Меня , то Я убил бы тебя , а ее оставил бы живою .
и сказал Валаам Валаку : вот , я и пришел к тебе , но могу ли я что от себя сказать ? что вложит Бог в уста мои , то и буду говорить .
и произнес притчу свою и сказал : из Месопотамии привел меня Валак , царь Моава , от гор восточных : приди , прокляни мне Иакова , приди , Изреки зло на Израиля !
он произнес притчу свою и сказал : встань , Валак , и послушай , внимай мне , сын Сепфоров .
и сказал Валак Валааму : пойди , я возьму тебя на другое место ; может быть , угодно будет Богу , иоттуда проклянешь мне его .
Валаам увидел , что Господу угодно благословлять Израиля , и не пошел , как прежде , для волхвования , но обратился лицем своим к пустыне .
и произнес он притчу свою и сказал : говорит Валаам , сын Веоров , говорит муж с открытым оком ,
Итак , вот , я иду к народу своему ; пойди , я возвещу тебе , что сделает народ сей с народом твоим в последствие времени .
и произнес притчу свою и сказал : говорит Валаам , сын Веоров , говорит муж с открытым оком ,
и сказал Моисей судьям Израилевым : убейте каждыйлюдей своих , прилепившихся к Ваал @-@ Фегору .
и будет он ему и потомству его по нем заветом священства вечного , за то , что он показал ревность по Боге своем и заступил сынов Израилевых .
и разверзла земля уста свои , и поглотила их и Корея ; вместе с ними умерли и сообщники их , когда огонь пожрал двести пятьдесят человек , и стали они в знамение ;
отец наш умер в пустыне , и он не был в числе сообщников , собравшихсяпротив Господа со скопищем Кореевым , но за свой грех умер , и сыновей у него не было ;
и когда посмотришь на нее , приложись к народу своему и ты , как приложился Аарон , брат твой ;
( 30 : 3 ) если кто даст обет Господу , или поклянется клятвою , положив зарок на душу свою , то он не должен нарушать слова своего , но должен исполнить все , что вышло из уст его .
( 30 : 4 ) Если женщина даст обет Господу и положит на себя зарок в доме отца своего , в юности своей ,
( 30 : 8 ) и услышит муж ее и , услышав , промолчит : то обеты ее состоятся , и зароки ее , которые она возложила на душу свою , состоятся ;
( 30 : 12 ) и муж ее слышал , и промолчал о том , и не запретил ей , то всеобеты ее состоятся , и всякий зарок , который она возложила на душу свою , состоится ;
( 30 : 17 ) Вот уставы , которые Господь заповедал Моисею об отношении между мужем и женою его , между отцом и дочерью его в юности ее , в доме отца ее .
и сказал Моисей народу , говоря : вооружите из себя людей на войну , чтобы они пошли против Мадианитян , совершить мщение Господне над Мадианитянами ;
а всех детей женского пола , которые не познали мужеского ложа , оставьте в живых для себя ;
и сказали : если мы нашли благоволение в глазах твоих , отдай землю сию рабам твоим во владение ; не переводи нас чрез Иордан .
и подошли они к нему и сказали : мы построим здесь овчие дворы длястад наших и города для детей наших ;
стройте себе города для детей ваших и дворы для овец ваших и делайте , что произнесено устами вашими .
вот станы сынов Израилевых , которые вышли из земли Египетской по ополчениям своим , под начальством Моисея и Аарона .
или по вражде ударит его рукою так , что тот умрет , то ударившегодолжно предать смерти : он убийца ; мститель за кровь может умертвить убийцу , лишь только встретит его .
ибо тот должен был жить в городеубежища своего до смерти великого священника , а по смерти великого священника должен был возвратиться убийца в землю владения своего .
вот что заповедует Господь о дочерях Салпаадовых : они могут быть женами тех , ктопонравится глазам их , только должны быть женами в племени колена отца своего ,
чтобы удел сынов Израилевых не переходил из колена в колено ; ибо каждый из сынов Израилевых должен быть привязан к уделу колена отцов своих ;
и вышли дочери Салпаадовы Махла , Фирца , Хогла , Милка и Ноа в замужество за сыновей дядей своих ;
и в пустыне сей , где , как ты видел , Господь , Бог твой , носил тебя , как человек носит сына своего , на всем пути , которым вы проходили до пришествия вашего насие место .
но Сигон , царь Есевонский , не согласился позволить пройти нам через свою землю , потому что Господь , Бог твой , ожесточил дух его и сердце его сделал упорным , чтобы предать его в руку твою , как этовидно ныне .
только взяли мы себе в добычу скот их и захваченное во взятых нами городах .
и обратились мы оттуда , и шли к Васану , и выступил против нас на войну ог , царь Васанский , со всем народом своим , при Едреи .
и сказал мне Господь : не бойся его , ибо Я отдам в руку твою его , ивесь народ его , и всю землю его , и ты поступишь с ним так , как поступил с Сигоном , царемАморрейским , который жил в Есевоне .
Иаир , сын Манассиин , взял всю область Аргов , до пределов Гесурских и Маахских , и назвал васан , по имени своему , селениями Иаировыми , что и доныне ;
и храни постановления Его и заповеди Его , которые я заповедую тебе ныне , чтобы хорошо было тебе и сынам твоим после тебя , и чтобы ты много времени пробыл на той земле , которую Господь , Бог твой , дает тебе навсегда .
чтоб убегал туда убийца , который убьет ближнего своего без намерения , не быв врагом ему ни вчера , ни третьего дня , и чтоб , убежав в один из этих городов , остался жив :
почитай отца твоего и матерь твою , как повелел тебе Господь , Бог твой , чтобы продлились дни твои , и чтобы хорошо тебе было на той земле , которую Господь , Бог твой , дает тебе .
дабы ты боялся Господа , Бога твоего , и все постановления Его и заповеди Его , которые заповедую тебе , соблюдал ты и сыны твои и сыны сынов твоих во все дни жизни твоей , дабы продлились дни твои .
и да будут слова сии , которые Я заповедую тебе сегодня , в сердце твоем .
и напиши их на косяках дома твоего и на воротах твоих .
и не вступай с ними в родство : дочери твоей не Отдавай за сына его , и дочери его не бери за сына твоего ;
ибо они отвратят сынов твоих от Меня , чтобы служить иным богам , и тогда воспламенится на вас гнев Господа , и Он скоро истребит тебя .
и если вы будете слушать законы сии и хранить и исполнять их , то Господь , Бог твой , будет хранить завет и милость к тебе , как Он клялся отцам твоим ,
и истребишь все народы , которые Господь , Бог твой , дает тебе : да не пощадит их глаз твой ; и не служи богам их , ибо это сеть для тебя .
и предаст царей их в руки твои , и ты истребишь имя их из Поднебесной : не устоит никто против тебя , доколе не искоренишь их .
и помни весь путь , которым вел тебя Господь , Бог твой , по пустыне , вот уже сорок лет , чтобы смирить тебя , чтобы испытать тебя и узнать , что в сердце твоем , будешь ли хранить заповеди Его , или нет ;
и знай в сердце твоем , что Господь , Бог твой , учит тебя , как человек учит сына своего .
который провел тебя по пустыне великой и страшной , где змеи , василиски , скорпионы и места сухие , на которых нет воды ; Который источил для тебя источник воды из скалы гранитной ,
но чтобы помнил Господа , Бога твоего , ибо Он дает тебе силу приобретать богатство , дабы исполнить , как ныне , завет Свой , который Он клятвоюутвердил отцам твоим .
я обратился и пошел с горы , гора же горела огнем ; две скрижали завета были в обеих руках моих ;
в то время сказал мне Господь : вытеши себе две скрижали каменные , подобные первым , и взойди ко Мне на гору , и сделай себе деревянный ковчег ;
ибо земля , в которую ты идешь , чтоб овладеть ею , не такова , как земля Египетская , изкоторой вышли вы , где ты , посеяв семя твое , поливал ее при помощи ног твоих , какмасличный сад ;
и дам траву на поле твоем для скота твоего , и будешь есть и Насыщаться .
и напиши их на косяках дома твоего и на воротах твоих ,
вот постановления и законы , которые вы должны стараться исполнять в земле , которуюГосподь , Бог отцов твоих , дает тебе во владение , во все дни , которые вы будете жить на той земле .
Истребите все места , где народы , которыми вы овладеете , служили богам своим , на высоких горах и на холмах , и под всяким ветвистым деревом ;
Берегись приносить всесожжения твои на всяком месте , которое ты увидишь ;
но на том только месте , которое изберет Господь , в одном из колен твоих , приноси всесожжения твои и делай все , что заповедую тебе .
когда распространит Господь , Бог твой , пределы твои , как Он говорил тебе , и ты скажешь : " поем я мяса " , потому что душа твоя пожелает есть мяса , - тогда , по желанию души твоей , ешь мясо .
Слушай и исполняй все слова сии , которые заповедую тебе , дабы хорошо было тебе и детям твоим после тебя во век , если будешь делать доброе и угодное пред очами Господа , Бога твоего .
не делай так Господу , Богу твоему , ибо все , чего гнушается Господь , что ненавидит Он , они делают богам своим : они и сыновей своих и дочерей своих сожигают на огне богам своим .
если услышишь о каком @-@ либо из городов твоих , которые Господь , Бог твой , дает тебе для жительства ,
ничто из заклятого да не прилипнет к руке твоей , дабы укротил Господь ярость гнева Своего , и дал тебе милость и помиловал тебя , и размножилтебя , как клялся отцам твоим ,
Отделяй десятину от всего произведения семян твоих , которое приходит с поля твоего каждогодно ,
и левита , который в жилищах твоих , не оставь , ибо нет ему части и удела с тобою .
по прошествии же трех лет отделяй все десятины произведений твоих в тот год и клади сие в жилищах твоих ;
прощение же состоит в том , чтобы всякий заимодавец , который дал взаймы ближнему своему , простил долг и не взыскивал с ближнего своегоили с брата своего , ибо провозглашено прощение ради Господа .
дай ему взаймы и когда будешь давать ему , не должно скорбеть сердце твое , ибо за то благословит тебя Господь , Бог твой , во всех делах твоих и во всем , что будет делаться твоими руками ;
ибо нищие всегда будут среди земли твоей ; потомуя и Повелеваю тебе : отверзай руку твою брату твоему , бедному твоему и нищему твоему на земле твоей .
если продастся тебе брат твой , Еврей , или Евреянка , то шесть лет должен он быть рабом тебе , а в седьмой год отпусти его от себя на свободу ;
когда же будешь отпускать его от себя на свободу , не отпусти его с пустыми руками ,
но снабди его от стад твоих , от гумна твоего и от точила твоего : дай ему , чем благословил тебя Господь , Бог твой :
если же он скажет тебе : " не пойду я от тебя , потому что я люблю тебя и дом твой " , потомучто хорошо ему у тебя ,
но в жилищах твоих ешь его ; нечистый , как и чистый , могут есть , как серну икак оленя ;
праздник кущей совершай у себя семь дней , когда уберешь с гумна твоего и из точила твоего ;
во всех жилищах твоих , которые Господь , Бог твой , даст тебе , поставь себе судей и надзирателей по коленам твоим , чтоб они судили народ судом праведным ;
если найдется среди тебя в каком @-@ либо из жилищ твоих , которые Господь , Бог твой , дает тебе , мужчина или женщина , кто сделает зло пред очами Господа , Бога твоего , преступив завет Его ,
если по какому делу затруднительным будет для тебя рассудить между кровью и кровью , между судом и судом , между побоями и побоями , и будут несогласные мнения в воротах твоих , то встань и пойди на место , которое изберет Господь , Бог твой ,
а кто поступит так дерзко , что не послушает священника , стоящего там на служении пред Господом , Богом твоим , или судьи , тот должен умереть , - и так истреби зло от Израиля ;
то поставь над собою царя , которого изберет Господь , Бог твой ; из среды братьев твоих поставь над собою царя ; не можешь поставить над собою царем иноземца , который не брат тебе .
и пусть он будет у него , и пусть он читает его во все дни жизни своей , дабы научался бояться Господа , Бога своего , и старался исполнять все слова закона сего и постановления сии ;
и будет служить во имя Господа Бога своего , как и всебратья его левиты , предстоящие там пред Господом , -
будь непорочен пред Господом Богом твоим ;
тогда отдели себе три города среди земли твоей , которую Господь Богтвой дает тебе во владение ;
и вот какой убийца может убегать туда и остаться жив : кто убьет ближнего своего без намерения , не быв врагом ему вчера и третьего дня ;
когда же Господь Бог твой распространит пределы твои , как Он клялся отцам твоим , и даст тебе всю землю , которую Он обещал дать отцам твоим ,
дабы не проливалась кровь невинного среди земли твоей , которую Господь Бог твой дает тебе в удел , и чтобы не было на тебе вины крови .
не нарушай межи ближнего твоего , которую положили предки в Уделе твоем , доставшемся тебе в земле , которую Господь Бог твой дает тебе во владение .
надзиратели же пусть объявят народу , говоря : кто построил новый дом и не обновил его , тот пусть идет и возвратитсяв дом свой , дабы не умер на сражении , и другой не обновил его ;
и кто насадил виноградник и не пользовался им , тот пусть идет ивозвратится в дом свой , дабы не умер на сражении , и другой не воспользовался им ;
и кто обручился с женою и не взял ее , тот пусть идет и возвратится в дом свой , дабы не умер на сражении , и другой не взял ее .
и еще объявят надзиратели народу , и скажут : кто боязлив и малодушен , тот пусть идет и возвратится в дом свой , дабы онне сделал робкими сердца братьев его , как его сердце .
и когда Господь Бог твой предаст его в руки твои , порази в нем весь мужеский пол острием меча ;
дабы они не научили вас делать такие же мерзости , какие они делали для богов своих , и дабы вы не грешили пред Господом Богом вашим .
и все старейшины города того , ближайшие к убитому , пусть омоют руки свои над головою телицы , зарезанной в долине ,
и увидишь между пленными женщину , красивую видом , и полюбишь ее , и захочешь взять ее себе в жену ,
то приведи ее в дом свой , и пусть она острижет голову свою и обрежет ногти свои ,
если у кого будет сын буйный и непокорный , неповинующийся голосу отца своего и голосу матери своей , и они наказывали его , но он не слушает их , -
на женщине не должно быть мужской одежды , и мужчина не должен одеваться в женское платье , ибо мерзок пред Господом Богом твоим всякий делающий сие .
если будешь строить новый дом , то сделай перила около кровли твоей , чтобы не навести тебе крови на дом твой , когда кто - нибудь упадет с него .
не засевай виноградника своего двумя родами семян , чтобы не сделать тебе заклятым сбора семян , которые ты посеешь вместе с плодами виноградника своего .
сделай себе кисточки на четырех углах покрывала твоего , которым ты покрываешься .
а Отроковице ничего не делай ; на Отроковице нет преступления смертного : ибо это то же , как если бы кто восстал на ближнего своего и убил его ;
то лежавший с нею должен дать отцу отроковицы пятьдесят сиклей серебра , а она пусть будет его женою , потому что он опорочил ее ; во всю жизнь свою он не может развестись с нею .
когда пойдешь в поход против врагов твоих , берегись всего худого .
не выдавай раба господину его , когда он прибежит к тебе от господина своего ;
не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету , ибо то и другое есть мерзость пред Господом Богом твоим .
не Отдавай в рост брату твоему ни серебра , ни хлеба , ни чего @-@ либо другого , что можно отдавать в рост ;
иноземцу Отдавай в рост , а брату твоему не Отдавай в рост , чтобы Господь Бог твой благословил тебя во всем , что делается руками твоими , на земле , в которую ты идешь , чтобы овладеть ею .
но и сей последний муж возненавидит ее и напишет ей разводное письмо , и даст ей в руки , и отпустит ее из дома своего , или умрет сей последний муж ее , взявший ее себе в жену , -
если ты ближнему твоему дашь что @-@ нибудь взаймы , то не ходи к нему в дом , чтобы взять у него залог ,
постой на улице , а тот , которому ты дал взаймы , вынесет тебе залог свой на улицу ;
возврати ему залог при захождении солнца , чтоб он лег спать в одежде своей и благословил тебя , - и тебе поставится сие в праведность пред Господом Богом твоим .
не обижай наемника , бедного и нищего , из братьев твоих или из пришельцев твоих , которыев земле твоей , в жилищах твоих ;
когда будешь жать на поле твоем , и забудешь сноп на поле , то не возвращайся взять его ; пусть он остается пришельцу , сироте и вдове , чтобы Господь Бог твой благословил тебя во всех делах рук твоих .
когда будешь снимать плоды в винограднике твоем , не собирай остатков за собою : пусть остается пришельцу , сироте и вдове ;
гиря у тебя должна быть точная и правильная , и ефа у тебя должна быть точная и правильная , чтобы продлились дни твои на земле , которую Господь Бог твой дает тебе .
Итак , когда Господь Бог твой успокоит тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в удел , чтоб овладеть ею , изгладь память Амалика из Поднебесной ; не забудь .
Итак вот , я принес начатки плодов от земли , которую Ты , Господи , дал мне . и поставь это пред Господом Богом твоим , и поклонись пред Господом Богом твоим ,
и веселись о всех благах , которые Господь Бог твой дал тебе и дому твоему , ты и левит и пришелец , который будет у тебя .
призри от святого жилища Твоего , с небес , и благослови народ Твой , Израиля , и землю , которую Ты дал нам - так как Ты клялся отцам нашим дать нам землю , в которой течет молоко и мед .
в день сей Господь Бог твой завещевает тебе исполнять постановления сии и законы : соблюдай и исполняй их от всего сердца твоего и от всей души твоей .
из камней цельных устрой жертвенник Господа Бога твоего , и возноси на нем всесожжения Господу Богу твоему ,
и приноси жертвы мирные , и ешь там , и веселись пред Господом Богом твоим ;
проклят злословящий отца своего или матерь свою ! и весь народ скажет : Аминь .
проклят нарушающий межи ближнего своего ! и весь народ скажет : Аминь .
проклят , кто ляжет с сестрою своею , с дочерью отца своего , или дочерью матери своей ! и весь народ скажет : Аминь .
проклят , кто тайно убивает ближнего своего ! и весь народ скажет : Аминь .
и придут на тебя все благословения сии и исполнятся на тебе , если будешь слушать гласа Господа , Бога твоего .
благословен плод чрева твоего , и плод земли твоей , и плод скотатвоего , и плод твоих волов , и плод овец твоих .
поразит пред тобою Господь врагов твоих , восстающих на тебя ; одним путем они выступят против тебя , а семью путями побегутот тебя .
пошлет Господь тебе благословение в житницах твоих и во всяком деле рук твоих ; иблагословит тебя на земле , которую Господь Бог твой дает тебе .
если же не будешь слушать гласа Господа Бога твоегои не будешь стараться исполнять все заповеди Его и постановления Его , которые я заповедую тебе сегодня , то придут на тебя все проклятия сии и постигнут тебя .
пошлет Господь на тебя моровую язву , доколе не истребит Он тебя с земли , в которую ты идешь , чтобы владеть ею .
вола твоего заколют в глазах твоих , и не будешь есть его ; осла твоего уведут от тебя и не возвратят тебе ; овцы твои отданы будут врагам твоим , и никто не защитит тебя .
плоды земли твоей и все труды твои будет есть народ , которого ты не знал ; и ты будешь только притесняем и мучим во все дни .
поразит тебя Господь злою проказою на коленях и голенях , от которой ты не возможешь исцелиться , от подошвы ноги твоей до самого темени головы твоей .
отведет Господь тебя и царя твоего , которого ты поставишь над собою , к народу , которогоне знал ни ты , ни отцы твои , и там будешь служить иным богам , деревянным и каменным ;
маслины будут у тебя во всех пределах твоих , но елеем не помажешься , потому что осыплется маслина твоя .
сынов и дочерей родишь , но их не будет у тебя , потому что пойдут в плен .
и придут на тебя все проклятия сии , и будут преследовать тебя и постигнут тебя , доколе не будешь истреблен , за то , что ты не слушал гласа Господа Бога твоего и не соблюдал заповедей Его и постановлений Его , которые Онзаповедал тебе :
будешь служить врагу твоему , которого пошлет на тебя Господь , в голоде , и жажде , и наготе и во всяком недостатке ; он возложит на шею твою железное ярмо , так что измучит тебя .
и ты будешь есть плод чрева твоего , плоть сынов твоих и дочерей твоих , которых Господь Бог твой дал тебе , в осаде и в стеснении , в которомстеснит тебя враг твой .
муж , изнеженный и живший между вами в великой роскоши , безжалостным оком будет смотреть на брата своего , на жену недра своего и на остальных детей своих , которые останутся у него ,
и не даст ни одному из них плоти детей своих , которых он будет есть , потому что у него не останется ничего в осаде и в стеснении , в котором стеснит тебя враг твой во всех жилищах твоих .
но и между этими народами не успокоишься , и не будет места покоя для ноги твоей , иГосподь даст тебе там трепещущее сердце , истаевание очей и изнывание души ;
дети ваши , жены ваши и пришельцы твои , находящиеся в стане твоем , от секущего дрова твои до черпающего воду твою ,
когда придут на тебя все слова сии - благословение и проклятие , которые изложил я тебе , и примешь их к сердцу своему среди всех народов , в которых рассеет тебя Господь Бог твой ,
и обратишься к Господу Богу твоему и послушаешь гласа Его , как я заповедую тебе сегодня , ты и сыны твои от всего сердца твоего и от всей души твоей , -
и приведет тебя Господь Бог твой в землю , которою владели отцы твои , иполучишь ее во владение , и облагодетельствует тебя и размножит тебя более отцов твоих ;
она не на небе , чтобы можно было говорить : " кто взошел бы для нас на небо и принес бы ее нам , и дал бы нам услышать ее , и мы исполнили бы ее ? "
но весьма близко к тебе слово сие : оно в устах твоих и в сердце твоем , чтобы исполнять его .
собери народ , мужей и жен , и детей , и пришельцев твоих , которые будут в жилищах твоих , чтоб они слушали и учились , и чтобы боялись Господа Бога вашего , истарались исполнять все слова закона сего ;
и Я сокрою лице Мое от него в тот день за все беззакония его , которые он сделает , обратившись к иным богам .
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умерщвляю и оживляю , Я поражаю и Я исцеляю , и никто не избавит от руки Моей .
за то , что вы согрешили против Меня среди сынов Израилевых при водах Меривы в Кадесе , в пустыне Син , за то , что не явили святости Моей среди сынов Израилевых ;
пред собою ты увидишь землю , а не войдешь туда , в землю , которую Я даю сынам Израилевым .
истинно Он любит народ Свой ; все святые его в руке Твоей , и они припали к стопам Твоим , чтобы внимать словам Твоим .
о Завулоне сказал : веселись , Завулон , в путях твоих , и Иссахар , в шатрах твоих ;
об Асире сказал : благословен между сынами Асир , он будет любим братьями своими , и окунет в елей ногу свою ;
Израиль живет безопасно , один ; око Иакова видит пред собою землю обильную хлебом и вином , и небеса его каплют росу .
блажен ты , Израиль ! кто подобен тебе , народ , хранимый Господом , Который есть щит , охраняющий тебя , и меч славы твоей ? враги твои раболепствуют тебе , и ты попираешь выи их .
никто не устоит пред тобою во все дни жизни твоей ; и как Я был с Моисеем , так буду ис тобою : не отступлю от тебя и не оставлю тебя .
да не отходит сия книга закона от уст твоих ; но поучайся в ней день и ночь , дабы в точности исполнять все , что в ней написано : тогда ты будешь успешен в путях твоих и будешь поступатьблагоразумно .
всякий , кто воспротивится повелению твоему и не послушает слов твоих во всем , что тыни повелишь ему , будет предан смерти.Только будь тверд и мужествен !
когда мы услышали об этом , ослабело сердце наше , и ни в ком из нас не стало духа против вас ; ибо Господь Бог ваш есть Бог на небе вверху и на земле внизу ;
то , лишь только несущие ковчег вошли в Иордан , и ноги священников , несших ковчег , погрузились в воду Иордана - Иордан же выступает из всех берегов своих во все дни жатвы пшеницы , -
в то время сказал Господь Иисусу : сделай себе острые ножи и обрежь сынов Израилевых во второй раз .
он сказал : нет ; я вождь воинства Господня , теперь пришел сюда . Иисус пал лицем своим на землю , и поклонился и сказал ему : что господин мой скажет рабу своему ?
Иисус разодрал одежды свои и пал лицем своим на землю пред ковчегом Господним и лежал до самого вечера , он и старейшины Израилевы , и посыпали прахом головы свои .
за то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим , ибо они подпали заклятию ; не буду более с вами , еслине истребите из среды вашей заклятого .
встань , Освяти народ и скажи : освятитесь к утру , ибо так говорит Господь Бог Израилев : " заклятое среди тебя , Израиль ; посему ты не можешь устоять пред врагами твоим , доколе не отдалишь от себя заклятого " ;
Господь сказал Иисусу : не бойся и не ужасайся ; возьми с собою весь народ , способный к войне , и встав пойди к Гаю ; вот , Я предаю в руки твои царя Гайского и народ его , город его и землю его ;
сидевшие в засаде тотчас встали с места своего и побежали , как скоро он простер руку свою , вошли в город и взяли его и тотчас зажгли город огнем .
Иисус не опускал руки своей , которую простер с копьем , доколе не предал заклятию всех жителей Гая ;
только скот и добычу города сего сыны Израиля разделили между собою , по словуГоспода , которое Господь сказал Иисусу .
употребили хитрость : пошли , запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие , изорванные и заплатанные мехи вина ;
и сказал Господь Иисусу : не бойся их , ибо Я предал их в руки твои : никто из них не устоит пред лицем твоим .
весь народ возвратился в стан к Иисусу в Макед с миром , и никтона сынов Израилевых не пошевелил языком своим .
а колено Рувимово и Гадово с другою половиною колена Манассиина получили удел свой от Моисея за Иорданом к востоку , как дал им Моисей , раб Господень ,
братья мои , которые ходили со мною , привели в робостьсердце народа , а я в точности следовал Господу Богу моему ;
но Иисус сказал дому Иосифову , Ефрему и Манассии : ты многолюден и сила у тебя велика ; не один жребий будет у тебя :
дайте от себя по три человека из колена ; я пошлю их , и они встав пройдут по земле и опишут ее , как надобно разделить им на уделы , и придут ко мне ;
пусть разделят ее на семь уделов ; Иуда пусть остается в пределесвоем на юге , а дом Иосифов пусть остается в пределе своем на севере ;
и дали сыны Израилевы левитам из уделов своих , по повелению Господню , сии города с предместьями их .
вы исполнили все , что повелел вам Моисей , раб Господень , и слушались слов моих во всем , что я приказывал вам ;
вы не оставляли братьев своих в продолжение многих дней до сего дня и исполнили , что надлежало исполнить по повелению Господа , Бога вашего :
потом Иисус благословил их и отпустил их , и они разошлись по шатрамсвоим .
Иисус сказал народу : вы свидетели о себе , что вы избрали себе Господа - служить Ему ? они отвечали : свидетели .
тогда сказал Адони @-@ Везек : семьдесят царей с отсеченными на руках ина ногах их большими пальцами собирали крохи под столом моим ; как делал я , так и мне воздал Бог . и привели его в Иерусалим , и он умер там .
и брали дочерей их себе в жены , и своих дочерей отдавали за сыновей их , и служили богам их .
и сделали сыны Израилевы злое пред очами Господа , и забыли Господа Бога своего , и служили Ваалам и Астартам .
он собрал к себе аммонитян и Амаликитян , и пошел и поразил Израиля , и овладели они городом Пальм .
АОД сделал себе меч с двумя остриями , длиною в локоть , и припоясал его под плащом своим к правому бедру ,
то сам возвратился от истуканов , которые в Галгале , и сказал : у меня есть тайное слово до тебя , царь . он сказал : тише ! и вышли от него все стоявшие при нем .
АОД вошел к нему : он сидел в прохладной горнице , которая была у него отдельно . и сказал Аод : у меня есть до тебя , слово Божие . Еглон встал со стула .
АОД простер левую руку свою и взял меч с правого бедра своего и вонзил его в чрево его ,
она жила под Пальмою Девориною , между Рамою и Вефилем , на горе Ефремовой ; и приходили к ней сыны Израилевы на суд .
Сисара созвал все колесницы свои , девятьсот железных колесниц , и весь народ , который у него , из Харошеф @-@ Гоима к потоку Киссону .
Воспряни , воспряни , Девора ! воспряни , воспряни ! воспой песнь ! Восстань , Варак ! и веди пленников твоих , сын Авиноамов !
Завулон - народ , обрекший душу свою на смерть , и Неффалим - навысотах поля .
ибо они приходили со скотом своим и с шатрами своими , приходили в таком множестве , как саранча ; им и верблюдам их не было числа , и ходили по земле Израилевой , чтоб опустошать ее .
Господь , воззрев на него , сказал : иди с этою силою твоею и спаси Израиля от руки Мадианитян ; Я посылаю тебя .
не уходи отсюда , доколе я не приду к Тебе и не принесу дара моего и не предложу Тебе . он сказал : я останусь до возвращения твоего .
и взяли они съестной запас у народа себе и трубыих , и отпустил Гедеон всех Израильтян по шатрам и удержал у себя триста человек ; стан же Мадиамский был у него внизу в долине .
и пришел он к жителям Сокхофским , и сказал : вот Зевей и Салман , закоторых вы посмеялись надо мною , говоря : разве рука Зевея и Салмана уже в твоей руке , чтобынам давать хлеб утомившимся людям твоим ?
так смирились Мадианитяне пред сынами Израиля и не стали уже поднимать головы своей , и покоилась земля сорок лет во дни Гедеона .
и пришел он в дом отца своего в Офру и убил братьев своих , семьдесят сынов Иеровааловых , на одном камне . остался только Иофам , младший сын Иероваалов , потому что скрылся .
когда рассказали об этом Иофаму , он пошел и стал на вершине горы Гаризима и , возвысив голос свой , кричал и говорил им : послушайте меня , жители Сихема , и послушает вас Бог !
Терновник сказал деревам : если вы по истине поставляете меня царемнад собою , то идите , покойтесь под тенью моею ; если же нет , то выйдет огонь из терновника и пожжет кедры Ливанские .
пришел же и Гаал , сын Еведов , с братьями своими в Сихем , и ходилиони по Сихему , и жители Сихемские положились на него .
он хитрым образом отправляет послов к Авимелеху , чтобы сказать : вот , Гаал , сын Еведов , и братья его пришли в Сихем , и вот , они возмущают против тебя город ;
и отвергли от себя чужих богов и стали служить Господу . и не потерпела душа Его страдания Израилева .
и убежал Иеффай от братьев своих и жил в земле Тов ; и собрались к Иеффаю праздные люди и выходили с ним .
старейшины Галаадские сказали Иеффаю : Господь да будет свидетелеммежду нами , что мы сделаем по слову твоему !
и пошел Иеффай со старейшинами Галаадскими , и народ поставил егонад собою начальником и вождем , и Иеффай произнес все слова свои пред лицем Господа в Массифе .
но Сигон не согласился пропустить Израиля чрез пределы свои , и собрал Сигон весь народ свой , и расположился станом в Иааце , и сразился с Израилем .
и пришел Иеффай в Массифу в дом свой , и вот , дочь его выходитнавстречу ему с тимпанами и ликами : она была у него только одна , и не было у него еще ни сына , ни дочери .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Фимнафе женщину из дочерей Филистимских ; возьмите ее мне в жену .
и пошел Самсон с отцом своим и с матерью своею в Фимнафу , и когда подходили к виноградникам Фимнафским , вот , молодой лев рыкая идет навстречу ему .
и сошел на него Дух Господень , и он растерзал льва каккозленка ; а в руке у него ничего не было . и не сказал отцу своему и матери своей , что он сделал .
нашел он свежую ослиную челюсть и , протянув руку свою , взял ее , и убил ею тысячу человек .
и почувствовал сильную жажду и воззвал к Господу и сказал : Тысоделал рукою раба Твоего великое спасение сие ; а теперь умру я от жажды , и попаду в руки необрезанных .
и был у Михи дом Божий . и сделал он ефод и терафим и посвятил одного из сыновей своих , чтоб он был у него священником .
и возвратились к братьям своим в Цору и Естаол , и сказали им братья их : с чем вы ?
( Миха ) сказал : вы взяли богов моих , которых я сделал , и священника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и пошли сыны Дановы путем своим ; Миха же , видя , что они сильнее его , пошел назад и возвратился в дом свой .
и поставили у себя сыны Дановы истукан ; Ионафан же , сын Гирсона , сына Манассии , сам и сыновья его были священниками в колене Дановом до дня переселения жителей той земли ;
и имели у себя истукан , сделанный Михою , во все то время , когда дом Божий находился в Силоме .
и вот , идет один старик с работы своей с поля вечером ; он родомбыл с горы Ефремовой и жил в Гиве . жители же места сего были сыны Вениаминовы .
у нас есть и солома и корм для ослов наших ; также хлеб и вино для меня и для рабытвоей и для сего слуги есть у рабов твоих ; ни в чем нет недостатка .
и ввел его в дом свой и дал корму ослам его , а сами они омыли ноги свои и ели и пили .
и восстал весь народ , как один человек , и сказал : не пойдем никто в шатер свой и не возвратимся никто в дом свой ;
и сжалились сыны Израилевы над Вениамином , братом своим , и сказали : ныне отсечено одно колено от Израиля ;
сыны Вениамина так и сделали , и взяли жен по числу своему из бывших в хороводе , которых они похитили , и пошли и возвратились в удел свой , и построили города и стали жить в них .
в то же время Израильтяне разошлись оттуда каждый в колено свое и в племя свое , и пошли оттуда каждый в удел свой .
Ноеминь сказала двум снохам своим : пойдите , возвратитесь каждая в дом матери своей ; да сотворит Господь с вами милость , как вы поступали с умершими и со мною !
Ноеминь сказала Руфи : вот , невестка твоя возвратилась к народу своему и к своим богам ; возвратись и ты вслед за невесткою твоею .
и сказал Вооз слуге своему , приставленному к жнецам : чья это молодая женщина ?
она пала на лице свое и поклонилась до земли и сказала ему : чем снискала я в глазах твоих милость , что ты принимаешь меня , хотя я и чужеземка ?
взяв это , она пошла в город , и свекровь ее увидела , что она набрала . и вынула Руфь из пазухи своей и дала ей то , что оставила , наевшись сама .
и сказала ей : эти шесть мер ячменя он дал мне и сказал мне : не ходи к свекрови своей с пустыми руками .
и сказал тот родственник : не могу я взять ее себе , чтобы не расстроить своего удела ; прими ее ты , ибо я не могу принять .
прежде такой был обычай у Израиля при выкупе и при мене для подтверждения какого @-@ либо дела : один снимал сапог свой и давал другому , и это было свидетельством у Израиля .
и сказал тот родственник Воозу : купи себе . и снял сапог свой .
и ходил этот человек из города своего в положенные дни поклоняться и приносить жертву Господу Саваофу в Силом ; там былиИлий и два сына его , Офни и Финеес , священниками Господа .
и сказал ей Елкана , муж ее : Анна ! что ты плачешь и почему не ешь , и отчего скорбит сердце твое ? не лучше ли я для тебя десяти сыновей ?
и как Анна говорила в сердце своем , а уста ее только двигались , и не было слышно голоса ее , то Илий счел ее пьяною .
не считай рабы твоей негодною женщиною , ибо от великой печали моей и от скорби моей я говорила доселе .
она же сказала : да найдет раба твоя милость в очах твоих ! и пошла она в путь свой , и ела , и лице ее не было уже печально , как прежде .
и встали они поутру , и поклонились пред Господом , и возвратились , и пришли в дом свой в Раму . и познал Елкана Анну , жену свою , и вспомнил о ней Господь .
нет столь Святаго , как Господь ; ибо нет другого , кроме Тебя ; и нет твердыни , как Бог наш .
и опускал ее в котел , или в кастрюлю , или на сковороду , или в горшок , и что вынет вилка , то брал себе священник . так поступали они со всеми Израильтянами , приходившими туда в Силом .
верхнюю одежду малую делала ему мать его и приносила ему ежегодно , когда приходила с мужем своим для принесения положенной жертвы .
вот , наступают дни , в которые Я подсеку мышцу твою и мышцу дома отца твоего , так что не будет старца в доме твоем ;
и поставлю Себе священника верного ; он будет поступать по сердцу Моему и по душе Моей ; и дом его сделаю твердым , и он будет ходить пред помазанником Моим во все дни ;
и встали Азотяне рано на другой день , и вот , Дагон лежит лицем своим к земле пред ковчегом Господним . и взяли они Дагона и опять поставили его на свое место .
и был Самуил судьею Израиля во все дни жизни своей :
и сказал : вот какие будут права царя , который будет царствовать над вами : сыновей вашихон возьмет и приставит их к колесницам своим и сделает всадниками своими , и будут они бегать пред колесницами его ;
и поставит их у себя тысяченачальниками и пятидесятниками , и чтобы они возделывали поля его , и жали хлеб его , и делали ему воинское оружие и колесничный прибор его ;
и от посевов ваших и из виноградных садов ваших возьмет десятую часть и отдаст евнухам своим и слугам своим ;
и пропали ослицы у Киса , отца Саулова , и сказал КисСаулу , сыну своему : возьми с собою одного из слуг и встань , пойди , поищи ослиц .
когда Самуил увидел Саула , то Господь сказал ему : вот человек , окотором Я говорил тебе ; он будет управлять народом Моим .
и отвечал Самуил Саулу , и сказал : я прозорливец , иди впереди меня на высоту ; и вы будете обедать со мною сегодня , и отпущу тебя утром , и все , что у тебя на сердце , скажу тебе ;
и сказал Самуил повару : Подай ту часть , которую я дал тебе и о которой я сказал тебе : " отложи ее у себя " .
и сказал Саул дяде своему : он объявил нам , что ослицы нашлись . а того , что сказал ему Самуил о царстве , не открыл ему .
и побежали и взяли его оттуда , и он стал среди народа и был от плеч своих выше всего народа .
также и Саул пошел в дом свой , в Гиву ; и пошли с ним храбрые , которых сердца коснулся Бог .
и вот , царь ходит пред вами ; а я состарился и поседел ; и сыновья мои с вами ; я же ходил пред вами от юности моей и до сего дня ;
но они забыли Господа Бога своего , и Он предал их в руки Сисары , военачальника Асорского , и в руки Филистимлян и в руки царя Моавитского , которые воевали против них .
и сказал весь народ Самуилу : Помолись о рабах твоих пред ГосподомБогом твоим , чтобы не умереть нам ; ибо ко всем грехам нашим мы прибавили еще грех , когда просили себе царя .
ибо , - жив Господь , спасший Израиля , - если окажется и на Ионафане , сыне моем , то и он умрет непременно . но никто не отвечал ему из всего народа .
и сказал Саул всем Израильтянам : станьте вы по одну сторону , а я и сын мой Ионафан станем по другую сторону . и отвечал народ Саулу : делай , что хорошо вглазах твоих .
и была упорная война против Филистимлян во все время Саулово . и когда Саул видел какого @-@ либо человека сильного и воинственного , брал его к себе .
и сказал Саул : привели их от Амалика , так как народ пощадил лучших из овец и волов для жертвоприношения Господу Богу твоему ; прочее же мы истребили .
и сказал Самуил : не малым ли ты был в глазах твоих , когда сделался главою коленИзраилевых , и Господь помазал тебя царем над Израилем ?
и сказал Саул : я согрешил , но почти меня ныне пред старейшинами народа моего и пред Израилем и воротись со мною , и я поклонюсь Господу Богу твоему .
и более не видался Самуил с Саулом до дня смерти своей ; но печалился Самуил о Сауле , потому что Господь раскаялся , что воцарил Саула над Израилем .
пусть господин наш прикажет слугам своим , которые пред тобою , поискать человека , искусного в игре на гуслях , и когда придет на тебя злой дух от Бога , то он , играя рукою своею , будет успокоивать тебя .
и послал Саул сказать Иессею : пусть Давид служит при мне , ибо он снискал благоволение в глазах моих .
Филистимляне собрали войска свои для войны и собрались в Сокхофе , что в Иудее , и расположились станом между Сокхофом и Азеком в Ефес @-@ Даммиме .
а Давид возвратился от Саула , чтобы пасти овец отца своего в Вифлееме .
Давид оставил свою ношу обозному сторожу и побежал в ряды и , придя , спросил братьев своих о здоровье .
и сказал Давид Саулу : раб твой пас овец у отцасвоего , и когда , бывало , приходил лев или медведь и уносил овцу из стада ,
и опустил Давид руку свою в сумку и взял оттуда камень , и бросил из пращи и поразил Филистимлянина в лоб , так что камень вонзился в лоб его , и он упал лицем на землю .
и взял Давид голову Филистимлянина и отнес ее в Иерусалим , а оружие его положил в шатре своем .
и снял Ионафан верхнюю одежду свою , которая была на нем , и отдал ее Давиду , также и прочие одежды свои , и меч свой , и лук свой , и пояс свой .
и удалил его Саул от себя и поставил его у себя тысяченачальником , и он выходил и входил пред народом .
и приказал Саул слугам своим : скажите Давиду тайно : вот , царь благоволит к тебе , и все слуги его любят тебя ; итак будь зятем царя .
а я выйду и стану подле отца моего на поле , где ты будешь , и поговорю о тебе отцу моему , и что увижу , расскажу тебе .
и говорил Ионафан доброе о Давиде Саулу , отцу своему , и сказал ему : да не грешит царь против раба своего Давида , ибо он ничем не согрешил против тебя , и дела его весьма полезны для тебя ;
и послал Саул слуг в дом к Давиду , чтобы стеречь его и убить его до утра . и сказала Давиду Мелхола , жена его : если ты не спасешь души твоей в эту ночь , то завтра будешь убит .
тогда Саул сказал Мелхоле : для чего ты так обманула меня и отпустила врага моего , чтоб он убежал ? и сказала Мелхола Саулу : он сказал мне : Отпусти меня , иначе я убью тебя .
и снял и он одежды свои , и пророчествовал пред Самуилом , и весьдень тот и всю ту ночь лежал неодетый ; поэтому говорят : " неужели и Саул во пророках ? "
Давид убежал из Навафа в Раме и пришел и сказалИонафану : что сделал я , в чем неправда моя , чем согрешил я пред отцом твоим , что он ищет души моей ?
и сказал Ионафан Давиду : чего желает душа твоя , я сделаю для тебя .
а если я умру , то не отними милости твоей от дома моего во веки , даже и тогда , когда Господь истребит с лица земли всех врагов Давида .
и побежал Отрок туда , куда Ионафан пускал стрелы , и закричал Ионафан вслед отроку и сказал : смотри , стрела впереди тебя .
Отрок пошел , а Давид поднялся с южной стороны и пал лицем своим на землю и трижды поклонился ; и целовали они друг друга , и плакали оба вместе , но Давид плакал более .
и сказал Давид Ахимелеху : нет ли здесь у тебя под рукою копья или меча ? ибо я не взял с собою ни меча , ни другого оружия , так как поручение царя было спешное .
Давид положил слова эти в сердце своем и сильно боялся Анхуса , царя Гефского .
и сказал Анхус рабам своим : видите , он человек сумасшедший ; для чего вы привели его ко мне ?
и сказал Саул слугам своим , окружавшим его : послушайте , сыны Вениаминовы , неужели всем вам даст сын Иессея поля и виноградники и всех вас поставит тысяченачальниками и сотниками ,
и заключили они между собою завет пред лицем Господа ; и Давид остался в лесу , а Ионафан пошел в дом свой .
( 24 : 8 ) И удержал Давид людей своих Сими словами и не дал им восстать на Саула . а Саул встал и вышел из пещеры на дорогу .
( 24 : 22 ) Итак поклянись мне Господом , что ты не искоренишь потомства моего после меня и не уничтожишь имени моего в доме отца моего .
( 24 : 23 ) И поклялся Давид Саулу . и пошел Саул в дом свой , Давид же и люди его взошли в место укрепленное .
был некто в Маоне , а имение его на Кармиле , человек очень богатый ; у него было тритысячи овец и тысяча коз ; и был он при стрижке овец своих на Кармиле .
и услышал Давид в пустыне , что навал стрижет овец своих .
и навал , отвечал слугам Давидовым , и сказал : кто такой Давид , икто такой сын Иессеев ? ныне стало много рабов , бегающих от господ своих ;
тогда Давид сказал людям своим : опояшьтесь каждый мечом своим . и всеопоясались мечами своими , опоясался и сам Давид своим мечом , и пошли за Давидом около четырехсот человек , а двести остались при обозе .
когда Авигея увидела Давида , то поспешила сойти с осла и пала пред Давидом на лице свое и поклонилась до земли ;
прости вину рабы твоей ; Господь непременно устроит господину моему дом твердый , ибо войны Господа ведет господин мой , изло не найдется в тебе во всю жизнь твою .
и благословен разум твой , и благословенна ты за то , что ты теперь не допустила меняидти на пролитие крови и отмстить за себя .
и да воздаст Господь каждому по правде его и по истине его , так как Господь предавал тебя в руки мои , но я не захотел поднять руки моей на помазанника Господня ;
и пусть , как драгоценна была жизнь твоя ныне в глазах моих , так ценится моя жизнь в очах Господа , и да избавит меня от всякой беды !
и сказал Давид Анхусу : ныне ты узнаешь , что сделает раб твой . и сказал Анхус Давиду : за то я сделаю тебя хранителем головы моей на все время .
и собрали Филистимляне все ополчения свои в Афеке , а Израильтяне расположились станом у источника , что в Изрееле .
но Давид укрепился надеждою на Господа Бога своего , и сказал Давид Авиафару священнику , сыну Ахимелехову : Принеси мне ефод . и принес Авиафар ефод к Давиду .
и отсекли ему голову , и сняли с него оружие и послали по всей земле Филистимской , чтобы возвестить о сем в капищах идолов своих и народу ;
тогда схватил Давид одежды свои и разодрал их , также и все люди , бывшие с ним .
ныне да укрепятся руки ваши , и будьте мужественны ; ибо господин ваш Саул умер , а меня помазал дом Иудин царем над собою .
и сказал Иоав : жив Бог ! если бы ты не говорил иначе , то еще утром перестали бы люди преследовать братьев своих .
и послал Авенир от себя послов к Давиду , сказать : чья эта земля ? Иеще сказать : заключи союз со мною , и рука моя будет с тобою , чтобы обратить к тебе весьнарод Израильский .
в Хевроне царствовал над Иудою семь лет и шесть месяцев , и вИерусалиме царствовал тридцать три года над всем Израилем и Иудою .
и когда дошли до гумна Нахонова , Оза простер руку свою к ковчегуБожию и взялся за него , ибо волы наклонили его .
и не захотел Давид везти ковчег Господень к себе , в город Давидов , а обратил его в дом Аведдара Гефянина .
когда входил ковчег Господень в город Давидов , Мелхола , дочь Саула , смотрела в окно и , увидев царя Давида , скачущегои пляшущего пред Господом , уничижила его в сердце своем .
и сказал Давид Мелхоле : пред Господом , Который предпочел меня отцу твоему и всему дому его , утвердив меня вождем народа Господня , Израиля ; пред Господом играть и плясать буду ;
с того времени , как Я поставил судей над народом Моим , Израилем ; и Я успокою тебя от всех врагов твоих . и Господь возвещает тебе , что Он устроит тебе дом .
когда же исполнятся дни твои , и ты почиешь с отцами твоими , то Я восставлю после тебя семя твое , которое произойдет из чресл твоих , и упрочу царство его .
но милости Моей не отниму от него , как Я отнял от Саула , которого Я отверг пред лицем твоим .
по всему велик Ты , Господи мой , Господи ! ибо нет подобного Тебе и нет Бога , кроме Тебя , по всему , чтослышали мы своими ушами .
и пришел Мемфивосфей , сын Ионафана , сына Саулова , к Давиду , и пал на лице свое , и поклонился . и сказал Давид : Мемфивосфей ! и сказал тот : вот раб твой .
через год , в то время , когда выходят цари в походы , Давид послал Иоава и слуг своих с ним и всех Израильтян ; и они поразили аммонитян и осадили Равву ; Давид же оставался в Иерусалиме .
Давид послал слуг взять ее ; и она пришла к нему , и он спал с нею . когда же она очистилась от нечистоты своей , возвратилась в дом свой .
и сказал Давид Урии : иди домой и омой ноги свои . и вышел Урия из дома царского , а вслед за ним понесли и царское кушанье .
и пригласил его Давид , и ел Урия пред ним и пил , и напоил его Давид . но вечером Урия пошел спать на постель свою с рабами господина своего , а в свой дом не пошел .
тогда стреляли стрелки со стены на рабов твоих , и умерли некоторые из рабов царя ; умер также и раб твой Урия хеттеянин .
и услышала жена Урии , что умер Урия , муж ее , и плакала по муже своем .
и увидел Давид , что слуги его перешептываются между собою , и понялДавид , что дитя умерло , и спросил Давид слуг своих : умерло дитя ? и сказали : умерло .
и утешил Давид Вирсавию , жену свою , и вошел к ней и спал с нею ; и она родила сына , и нарекла ему имя : Соломон . и Господь возлюбил его
потом возненавидел ее Амнон величайшею ненавистью , так что ненависть , какою он возненавидел ее , была сильнее любви , какую имел к ней ; и сказал ей Амнон : встань , уйди .
и позвал отрока своего , который служил ему , и сказал : прогони эту от меня вон и запри дверь за нею .
и посыпала Фамарь пеплом голову свою , и разодрала разноцветнуюодежду , которую имела на себе , и положила руки свои на голову свою , и так шла и вопила .
и пришел Авессалом к царю и сказал : вот , ныне стрижение овецу раба твоего ; пусть пойдет царь и слуги его с рабом твоим .
и поступили отроки Авессалома с Амноном , как приказал Авессалом . Тогдавстали все царские сыновья , сели каждый на мула своего и убежали .
Авессалом же убежал и пошел к Фалмаю , сыну Емиуда , царю Гессурскому . и плакал Давид о сыне своем во все дни .
и вошла женщина Фекоитянка к царю и пала лицем своим на землю , и поклонилась и сказала : помоги , царь !
и сказал царь : того , кто будет против тебя , приведи ко мне , и он более не тронет тебя .
верно царь выслушает и избавит рабу свою от руки людей , хотящих истребить меня вместе с сыном моим из наследия Божия .
и сказал царь Иоаву : вот , я сделал по слову твоему ; пойдиже , возврати отрока Авессалома .
и пошел Иоав к царю и пересказал ему это . и позвал царь Авессалома ; он пришел к царю , и пал лицем своим на землю предцарем ; и поцеловал царь Авессалома .
и вышел царь и весь дом его за ним пешком . оставил же царь десять жен , наложниц своих , для хранения дома .
вчера ты пришел , а сегодня я заставлю тебя идти с нами ? я иду , куда случится ; возвратись и возврати братьев своих с собою ; милость и истину с тобою !
а Давид пошел на гору Елеонскую , шел и плакал ; голова у него была покрыта ; он шел босой , и все люди , бывшие с ним , покрыли каждый голову свою , шли и плакали .
Господь обратил на тебя всю кровь дома Саулова , вместо которого ты воцарился , и предал Господь царство в руки Авессалома , сына твоего ; и вот , ты в беде , ибо ты - кровопийца .
и сказал Давид Авессе и всем слугам своим : вот , если мой сын , который вышел из чресл моих , ищет души моей , тем больше сын Вениамитянина ; оставьте его , пусть злословит , ибо Господь повелел ему ;
и увидел Ахитофел , что не исполнен совет его , и оседлал осла , и собрался , и пошел в дом свой , в город свой , и сделалзавещание дому своему , и удавился , и умер , и был погребен в гробе отца своего .
и тысяча человек из Вениамитян с ним , и сива , слуга дома Саулова , с пятнадцатью сыновьями своими и двадцатью рабами своими ; и перешли они Иордан пред лицем царя .
хотя весь дом отца моего был повинен смерти пред господином моим царем , но ты посадилраба твоего между ядущими за столом твоим ; какое же имею я право жаловаться еще пред царем ?
и сказал царь : пусть идет со мною Кимгам , и я сделаю для него , чтотебе угодно ; и все , чего бы ни пожелал ты от меня , я сделаю для тебя .
и перешел весь народ Иордан , и царь также . и поцеловал царь Верзеллия и благословил его , и он возвратился в место свое .
Возгремел с небес Господь , и Всевышний дал глас Свой ;
воздал мне Господь по правде моей , по чистоте рук моих вознаградил меня .
и воздал мне Господь по правде моей , по чистоте моей пред очами Его .
за то я буду славить Тебя , Господи , между иноплеменниками и буду петь имени Твоему ,
и Авесса , брат Иоава , сын Саруин , был главным из трех ; он убилкопьем своим триста человек и был в славе у тех троих .
пойди и скажи Давиду : так говорит Господь : три наказания предлагаю Я тебе ; выбери себе одно из них , которое совершилось бы над тобою .
и заколол Адония овец и волов и тельцов у камня Зохелет , что у источника Рогель , и пригласил всех братьев своих , сыновей царя , со всеми Иудеянами , служившими у царя .
пророка же Нафана и Ванею , и тех сильных , и Соломона , брата своего , не пригласил .
иди и войди к царю Давиду и скажи ему : не клялся ли ты , господин мой царь , рабе твоей , говоря : " сын твой Соломон будет царем после меня и он сядет на престоле моем " ? почему же воцарился Адония ?
и слуги царя приходили поздравить господина нашего царя Давида , говоря : Бог твой да прославит имя Соломона более твоего имени и да возвеличит престол его более твоего престола . и поклонился царь на ложе своем ,
и послал царь Соломон , и привели его от жертвенника . и он пришел и поклонился царю Соломону ; и сказал ему Соломон : иди в дом свой .
и почил Давид с отцами своими и погребен был в городе Давидовом .
и пошел Ванея , сын Иодаев , и поразил Иоава , и умертвил его , и он был похоронен в доме своем в пустыне .
и встал Семей , и оседлал осла своего , и отправился в Геф к Анхусу искать рабов своих . и возвратился Семей и привелрабов своих из Гефа .
и сказал царь Семею : ты знаешь и знает сердцетвое все зло , какое ты сделал отцу моему Давиду ; да обратит же Господь злобу твою на голову твою !
даруй же рабу Твоему сердце разумное , чтобы судить народ Твой и различать , что добро и что зло ; ибо кто может управлять этим многочисленным народом Твоим ?
и сказал ему Бог : за то , что ты просил этого и не просил себе долгой жизни , не просил себе богатства , не просил себе душ врагов твоих , нопросил себе разума , чтоб уметь судить , -
вот , Я сделаю по слову твоему : вот , Я даю тебе сердце мудрое и разумное , так что подобного тебе не было прежде тебя , и после тебя не восстанет подобный тебе ;
и то , чего ты не просил , Я даю тебе , и богатство и славу , так что не будет подобного тебе между царями во все дни твои ;
и встала она ночью , и взяла сына моего от меня , когда я , раба твоя , спала , и положила его к своей груди , а своего мертвого сына положилак моей груди ;
и жили Иуда и Израиль спокойно , каждый под виноградником своим и под смоковницею своею , от Дана до Вирсавии , во все дни Соломона .
и послал Хирам , царь Тирский , слуг своих к Соломону , когда услышал , что его помазали в царя на место отца его ; ибо Хирам был другом Давидаво всю жизнь .
ты знаешь , что Давид , отец мой , не мог построить дом имени Господа Бога своего по причине войн с окрестными народами , доколе Господь не покорил их под стопы ног его ;
и вот , я намерен построить дом имени Господа Бога моего , как сказал Господь отцу моему Давиду , говоря : " сын твой , которого Я посажу вместо тебя на престоле твоем , он построит дом имени Моему " ;
и посылал их на Ливан , по десяти тысяч на месяц , попеременно ; месяц они были на Ливане , а два месяца в доме своем . Адонирам же начальствовал над ними .
а свой дом Соломон строил тринадцать лет и окончил весь дом свой .
в доме , где он жил , другой двор позади притвора был такого же устройства . и в доме дочери фараоновой , которую взял за себя Соломон , он сделал такой же притвор .
и сделал он два медных столба , каждый в восемнадцать локтей вышиною , и снурок в двенадцать локтей обнимал окружность тогои другого столба ;
и стал Соломон пред жертвенником Господним впереди всего собрания Израильтян , и воздвиг руки свои к небу ,
и сказал : Господи Боже Израилев ! нет подобного Тебе Бога на небесах вверху и на земле внизу ; Ты хранишь завет и милость к рабам Твоим , ходящим пред Тобою всем сердцем своим .
услышь моление раба Твоего и народа Твоего Израиля , когда они будут молиться на месте сем ; услышь на месте обитания Твоего , на небесах , услышь и помилуй .
тогда Ты услышь с неба и произведи суд над рабами Твоими , обвини виновного , возложив поступок его на голову его , и оправдай правого , воздав ему по правде его .
когда заключится небо и не будет дождя за то , что они согрешат пред Тобою , и когда помолятся на месте сем и исповедают имя Твое и обратятся от греха своего , ибо Ты смирил их ,
когда выйдет народ Твой на войну против врага своего путем , которым Ты пошлешь его , и будет молиться Господу , обратившись к городу , который Ты избрал , и к храму , который я построил имени Твоему ,
ибо Ты отделил их Себе в удел из всех народов земли , как Ты изрек чрез Моисея , раба Твоего , когда вывел отцов наших из Египта , Владыка Господи !
наклоняя к Себе сердце наше , чтобы мы ходили по всем путям Его и соблюдали заповеди Его и уставы Его и законы Его , которые Он заповедал отцам нашим ;
в восьмой день Соломон отпустил народ . и благословили царя и пошли в шатры свои , радуясь и веселясь в сердце о всем добром , что сделалГосподь рабу Своему Давиду и народу Своему Израилю .
то Я истреблю Израиля с лица земли , которую Я дал ему , и храм , который Я освятил имени Моему , отвергну от лица Моего , и будет Израиль притчею и посмешищем у всех народов .
фараон , царь Египетский , пришел и взял Газер , и сжег его огнем , и Хананеев , живших в городе , побил , и отдал его в приданое дочери своей , жене Соломоновой .
и послал Хирам на корабле своих подданных корабельщиков , знающих море , с подданными Соломоновыми ;
и сказала царю : верно то , что я слышала в земле своей о делах твоихи о мудрости твоей ;
Блаженны люди твои и блаженны сии слуги твои , которые всегда предстоят пред тобою и слышат мудрость твою !
и они подносили ему , каждый от себя , в дар : сосуды серебряные и сосуды золотые , и одежды , и оружие , и благовония , коней и мулов , каждый год .
так сделал он для всех своих чужестранных жен , которые кадили и приносили жертвы своим богам .
и разгневался Господь на Соломона за то , что он уклонил сердце свое от Господа Бога Израилева , Который два раза являлся ему
и сказал Господь Соломону : за то , что так у тебя делается , и ты не сохранил заветаМоего и уставов Моих , которые Я заповедал тебе , Я отторгну от тебя царство и отдам его рабу твоему ;
когда Адер услышал , что Давид почил с отцами своими и что военачальник Иоав умер , то сказал фараону : Отпусти меня , я пойду в свою землю .
и , собрав около себя людей , сделался начальником шайки , после того , как Давид разбил Адраазара ; и пошли они в Дамаск , и водворились там , и владычествовали в Дамаске .
а сыну его дам одно колено , дабы оставался светильник Давида , раба Моего , во все дни пред лицем Моим , в городе Иерусалиме , который Я избралСебе для пребывания там имени Моего .
и почил Соломон с отцами своими и погребен был в городе Давида , отца своего , и воцарился вместо него сын его Ровоам .
и говорил Иеровоам в сердце своем : царство может опять перейти к дому Давидову ;
в Вефиле жил один пророк @-@ старец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Вефиле ; и слова , какие он говорил царю , пересказали сыновья отцу своему .
но воротился , ел хлеб и пил воду в том месте , о котором Он сказал тебе : " не ешь хлеба и не пей воды " , тело твое невойдет в гробницу отцов твоих .
и возьми с собою десять хлебов , и лепешек , и кувшин меду , и пойди к нему : он скажет тебе , что будет с отроком .
и отторг царство от дома Давидова и дал его тебе ; а ты не таков , как раб Мой Давид , который соблюдал заповеди Мои и который последовал Мне всем сердцем своим , делая только угодное пред очами Моими ;
ты поступал хуже всех , которые были прежде тебя , и пошел , и сделал себе иных богов и истуканов , чтобы раздражить Меня , Меня же отбросил назад ;
и почил Ровоам с отцами своими и погребен с отцами своими в городеДавидовом . имя матери его Наама Аммонитянка . и воцарился Авия , сын его , вместо него .
он ходил во всех грехах отца своего , которые тот делал прежде него , и сердце его не было предано Господу Богу его , как сердце Давида , отца его .
и послушался Венадад царя Асы , и послал военачальников своих против городов Израильских , и поразил Аин и Дан и Авел @-@ Беф @-@ Мааху и весь Киннероф , по всей земле Неффалима .
и делал он неугодное пред очами Господа , ходил путем отца своего и во грехах его , которыми тот ввел Израиля в грех .
и сказала та женщина Илии : теперь @-@ то я узнала , что ты человек Божий , и что слово Господне в устах твоих истинно .
когда Авдий шел дорогою , вот , навстречу ему идет Илия . он узнал его и пал на лице свое и сказал : ты ли это , господин мой Илия ?
и сказал Илия пророкам Вааловым : выберите себе одного тельца и приготовьте вы прежде , ибо вас много ; и призовите имя бога вашего , но огня не подкладывайте .
и пошел Ахав есть и пить , а Илия взошел на верх Кармила и наклонился к земле , и положил лице свое между коленами своими ,
увидев это , он встал и пошел , чтобы спасти жизнь свою , и пришел в Вирсавию , которая в Иудее , и оставил отрока своего там .
а Ииуя , сына Намессиина , помажь в царя над Израилем ; Елисея же , сына Сафатова , из Авел @-@ Мехолы , помажь в пророка вместо себя ;
и опять пришли послы и сказали : так говорит Венадад : я послал к тебе сказать : " серебро твое , и золото твое , и жен твоих , и сыновей твоих отдай мне " ;
так говорит Господь : вот , Я наведу на тебя беды и вымету за тобою и истреблю у Ахава мочащегося к стене и заключенного и оставшегося в Израиле .
и поступлю с домом твоим так , как поступил Я с домом Иеровоама , сына Наватова , и сдомом Ваасы , сына Ахиина , за оскорбление , которым ты раздражил Меня и ввел Израиля в грех .
и сказал царь Израильский слугам своим : знаете ли , что Рамоф Галаадский наш ? а мы так долго молчим , и не берем его из руки царя Сирийского .
и вот , теперь попустил Господь духа лживого в уста всех сих пророков твоих ; но Господь изрек о тебе недоброе .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень твои царские одежды . и переоделся царь Израильский и вступил в сражение .
Охозия же упал чрез решетку с горницы своей , что в Самарии , и занемог . и послал послов , и сказал им : пойдите , спросите у веельзевула , божества Аккаронского : выздоровею ли я от сей болезни ?
они сказали ему : человек тот весь в волосах и кожаным поясом подпоясан по чреслам своим . и сказал он : это Илия Фесвитянин .
вот , сошел огонь с неба , и попалил двух пятидесятников прежних с их пятидесятками ; но теперь да не будет презрена душа моя пред очами твоими !
и взял Илия милоть свою , и свернул , и ударил ею по воде , и расступилась она туда и сюда , и перешли оба посуху .
Елисей же смотрел и воскликнул : отец мой , отец мой , колесница Израиля и конница его ! и не видел его более . и схватил он одежды свои и разодрал их на две части .
и сказали они : это кровь ; сразились цари между собою и истребилидруг друга ; теперь на добычу , Моав !
и увидел царь Моавитский , что битва одолевает его , и взял с собою семьсот человек , владеющих мечом , чтобы пробиться к царю Едомскому ; но не могли .
и сказал он : пойди , попроси себе сосудов на стороне , у всех соседей твоих , сосудов порожних ; набери немало ,
и пошла от него и заперла дверь за собой и за сыновьями своими . они подавали ей , а она наливала .
и сказала она мужу своему : вот , я знаю , что человек Божий , который проходит мимо нас постоянно , святой ;
и сказала она : просила ли я сына у господина моего ? не говорила ли я : " не обманывай меня " ?
и вошел , и запер дверь за собою , и помолился Господу .
и подошла , и упала ему в ноги , и поклонилась до земли ; и взяла сына своего и пошла .
и вышел один из них в поле собирать овощи , и нашел дикое вьющееся растение , и набрал с него диких плодов полную одежду свою ; и пришел и накрошил их в котел с похлебкою , так как они не знали их .
и сказала она госпоже своей : о , если бы господин мой побывал у пророка , который в Самарии , то он снял бы с него проказу его !
и пошел Нееман и передал это господину своему , говоря : так и так говорит девочка , которая из земли Израильской .
и сказал царь Сирийский Нееману : пойди , сходи , а я пошлю письмо к царю Израильскому . он пошел и взял с собою десять талантов серебра и шесть тысяч сиклей золота , и десять перемен одежд ;
когда услышал Елисей , человек Божий , что царь Израильский разодрал одежды свои , то послал сказать царю : для чего ты разодрал одежды свои ? пусть он придет ко мне , и узнает , что есть пророк в Израиле .
и выслал к нему Елисей слугу сказать : пойди , омойся семь раз в Иордане , и обновится тело твое у тебя , и будешь чист .
и разгневался Нееман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призовет имя Господа Бога своего , и возложит руку свою на то место и снимет проказу ;
и погнался Гиезий за Нееманом . и увидел Нееман бегущего за собою , и сошел с колесницы навстречу ему , и сказал : смиром ли ?
когда он пришел и явился к господину своему , Елисей сказал ему : откуда , Гиезий ? и сказал он : никуда не ходил раб твой .
и сказал он : возьми себе . он протянул руку свою и взял его .
и встревожилось сердце царя Сирийского по сему случаю , и призвалон рабов своих и сказал им : скажите мне , кто из наших в сношении с царем Израильским ?
и встали и побежали в сумерки , и оставили шатры свои , и коней своих , и ослов своих , весь стан , как он был , и побежали , спасая себя .
и ехали за ним до Иордана , и вот вся дорога устлана одеждами и вещами , которые побросали Сирияне при торопливом побеге своем . и возвратились посланные , и донесли царю .
и пошел Иорам в Цаир , и все колесницы с ним ; и встал он ночью , ипоразил Идумеян , окружавших его , и начальников над колесницами , но народ убежал в шатры свои .
и почил Иорам с отцами своими , и погребен с отцами своими в городеДавидовом . и воцарился Охозия , сын его , вместо него .
Елисей пророк призвал одного из сынов пророческих и сказал ему : опояшь чресла твои , и возьми сей сосуд с елеем в руку твою , и пойди в Рамоф Галаадский .
и пришел , и вот сидят военачальники . и сказал : у меня слово до тебя , военачальник . и сказал Ииуй : до кого из всех нас ? и сказал он : до тебя , военачальник .
а Ииуй натянул лук рукою своею , и поразил Иорама между плечами его , и прошла стрела чрез сердце его , и пал он на колеснице своей .
и прибыл Ииуй в Изреель . Иезавель же , получив весть , нарумянила лице свое и украсила голову свою , и глядела в окно .
и поднял он лице свое к окну и сказал : кто со мною , кто ? и выглянули к нему два , три евнуха .
выберите лучшего и достойнейшего из сыновей государя своего , и посадите на престол отца его , и воюйте за дом государя своего .
в седьмой год послал Иодай , и взял сотниковиз телохранителей и Скороходов , и привел их к себе в дом Господень , и сделал с ними договор , и взял с них клятву в доме Господнем , и показал им царского сына .
и стали скороходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жертвенника и у дома , вокруг царя .
и делал Иоас угодное в очах Господних во все дни свои , доколе наставлял его священник Иодай ;
то царь Иоас позвал священника Иодая и священников и сказал им : почему вы не исправляете повреждений в храме ? не берите же отныне серебра у знакомых своих , а на починку повреждений в храме отдайте его .
и дал Господь Израильтянам избавителя , и вышли они из @-@ под руки Сириян , и жили сыны Израилевы в шатрах своих , как вчера и третьего дня .
и сказал царю Израильскому : положи руку твою на лук . и положил он руку свою . и наложил Елисей руки свои на руки царя ,
но Господь умилосердился над ними , и помиловал их , и обратился к ним ради завета Своего с Авраамом , Исааком и Иаковом , и не хотел истребить их , и не отверг их от лица Своего доныне .
ты поразил Идумеян , и возгордилось сердце твое . Величайся и сиди у себя дома . к чему тебе затевать ссору на свою беду ? Падешь ты и Иуда с тобою .
он обстроил Елаф , и возвратил его Иуде , после того как царь почил с отцами своими .
и почил Иеровоам с отцами своими , с царями Израильскими . и воцарился Захария , сын его , вместо него .
и делал он неугодное в очах Господних ; не отставал от греховИеровоама , сына Наватова , который ввел Израиля в грех , во все дни свои .
и составил против него заговор Факей , сын Ремалии , сановник его , и поразил его в Самарии в палате царского дома , с Арговом и Арием , имея с собою пятьдесят человек Галаадитян , и умертвил его , и воцарился вместонего .
и почил Иоафам с отцами своими , и погребен с отцами своими в городеДавида , отца его . и воцарился Ахаз , сын его , вместо него .
и сожег всесожжение свое и хлебное приношение , и совершил возлияние свое , и окропил кровью мирной жертвы свой жертвенник .
когда стали грешить сыны Израилевы пред ГосподомБогом своим , Который вывел их из земли Египетской , из @-@ под руки фараона , царя Египетского , и стали чтить богов иных ,
и поставили у себя статуи и изображения Астарт на всяком высоком холме и под всяким тенистым деревом ,
но они не слушали и ожесточили выю свою , как была выя отцов их , которые не веровали в Господа , Бога своего ;
и оставили все заповеди Господа Бога своего , и сделали себе литые изображения двух тельцов , и устроили дубраву , и поклонялись всему воинству небесному , и служили Ваалу ,
и проводили сыновей своих и дочерей своих чрез огонь , и гадали , иволшебствовали , и предались тому , чтобы делать неугодное в очах Господа и прогневлять Его .
и прогневался Господь сильно на Израильтян , и отверг их от лицаСвоего . не осталось никого , кроме одного колена Иудина .
доколе Господь не отверг Израиля от лица Своего , как говорил чрез всех рабов Своих , пророков . и переселен Израиль из земли своей в Ассирию , где он и до сего дня .
Аввийцы сделали Нивхаза и Тартака , а Сепарваимцы сожигали сыновей своих в огне Адрамелеху и Анамелеху , богам Сепарваимским .
между тем чтили и Господа , и сделали у себя священников высот из среды своей , и онислужили у них в капищах высот .
и сказал Елиаким , сын Хелкиин , и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что понимаем мы , а не говори с нами по @-@ иудейски вслух народа , который на стене .
не слушайте Езекии . ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
кто из всех богов земель сих спас землю свою от руки моей ? так неужели Господь спасет Иерусалим от руки моей ?
я буду охранять город сей , чтобы спасти его ради Себя и ради Давида , раба Моего " .
и отворотился Езекия лицем своим к стене и молился Господу , говоря :
возвратись и скажи Езекии , владыке народа Моего : так говорит Господь Бог Давида , отца твоего : я услышал молитву твою , увидел слезы твои . вот , Я исцелю тебя ; в третий день пойдешь в дом Господень ;
и прибавлю ко дням твоим пятнадцать лет , и от руки царя ассирийского спасу тебя и город сей , и защищу город сей ради Себя и ради Давида , раба Моего .
и сказал Исаия : что они видели в доме твоем ? и сказал Езекия : все , что в доме моем , они видели , не осталось ни одной вещи , которой я не показал бы им в сокровищницахмоих .
из сынов твоих , которые произойдут от тебя , которых ты родишь , возьмут , и будут ониевнухами во дворце царя Вавилонского .
и провел сына своего чрез огонь , и гадал , и ворожил , и завел вызывателей мертвецов и волшебников ; много сделал неугодного в очах Господа , чтобы прогневать Его .
за то , что сделал Манассия , царь иудейский , такие мерзости , хужевсего того , что делали Аморреи , которые были прежде его , и ввел Иуду в грех идолами своими ,
и осквернил он Тофет , что на долине сыновей Еннома , чтобы никто не проводил сына своего и дочери своей чрез огонь Молоху ;
гнев Господень был над Иерусалимом и над Иудою до того , что Он отверг их от лицаСвоего . и отложился Седекия от царя Вавилонского .
в девятый год царствования своего , в десятый месяц , в десятый день месяца , пришел Навуходоносор , царь Вавилонский , со всем войском своим к Иерусалиму , и осадил его , и устроил вокруг него вал .
но когда они согрешили против Бога отцов своих и стали блудно ходить вслед богов народов той земли , которых изгнал Бог от лица их ,
так были перечислены по родам своим все Израильтяне , и вот они записаны в книге царей Израильских . Иудеи же за беззакония свои переселены в Вавилон .
первые жители , которые жили во владениях своих , по городам Израильским , были Израильтяне , священники , левиты и нефинеи .
братья же их жили в селениях своих , приходя к ним от времени до времени на семь дней .
певцы же , главные в поколениях левитских , в комнатах храма свободны были от занятий , потому что день и ночь они обязаны были заниматься искусством своим .
и сказал Саул оруженосцу своему : обнажи меч твойи заколи меня им , чтобы не пришли эти необрезанные и не надругались надо мною . но оруженосец не решился , потому что очень испугался . тогда Саул взял меч и пал на него .
когда увидели Израильтяне , которые были в долине , что все бегут и что Саул и сыновья его умерли , то оставили города свои и разбежались ; а Филистимляне пришли и поселились в них .
и Авесса , брат Иоава , был главным из трех : он убил копьем своим триста человек , и был в славе у тех троих .
и перенесем к себе ковчег Бога нашего , потому что во дни Саула мы не обращались к нему .
когда дошли до гумна Хидона , Оза простер руку свою , чтобы придержать ковчег , ибо волы наклонили его .
но Господь разгневался на ОЗУ , и поразил его за то , что он простер руку свою к ковчегу ; и он умер тут же пред лицем Божиим .
и пошли они в Ваал @-@ Перацим , и поразил их там Давид ; и сказал Давид : сломил Бог врагов моих рукою моею , как прорыв воды . посему и дали имя месту тому : Ваал @-@ Перацим .
и оставили там Филистимляне богов своих , и повелел Давид , и сожжены они огнем .
когда ковчег завета Господня входил в город Давидов , Мелхола , дочь Саулова , смотрела в окно и , увидев царя Давида , скачущего и веселящегося , уничижила его в сердце своем .
" не прикасайтеся к помазанным Моим , и пророкам Моим не делайте зла " .
когда исполнятся дни твои , и ты отойдешь к отцам твоим , тогда Я восставлю семя твое после тебя , которое будет из сынов твоих , и утвержу царство его .
я буду ему отцом , и он будет Мне сыном , - и милости Моей не отниму от него , как Я отнялот того , который был прежде тебя .
Господи ! для раба Твоего , по сердцу Твоему , Ты делаешь все это великое , чтобы явить всякое величие .
Господи ! нет подобного Тебе , и нет Бога , кроме Тебя , по всему , что слышали мы своими ушами .
и поразил Давид Адраазара , царя Сувского , в Емафе , когда тот шел утвердить власть свою при реке Евфрате .
и пришел гад к Давиду и сказал ему : так говорит Господь : избирай себе :
и поднял Давид глаза свои , и увидел Ангела Господня , стоящего между землею и небом , с обнаженным в руке его мечом , простертым на Иерусалим ; и пал Давид и старейшины , покрытые вретищем , на лица свои .
и умер Елеазар , и не было у него сыновей , а только дочери ; и взяли их за себя сыновья Киса , братья их .
из всех же сыновей моих , - ибо много сыновей дал мне Господь , - Он избрал Соломона , сына моего , сидеть на престоле царства Господня над Израилем ,
твое , Господи , величие , и могущество , и слава , и победа и великолепие , и все , что на небе и на земле , Твое : твое , Господи , царство , и Ты превыше всего , как Владычествующий .
ибо кто я и кто народ мой , что мы имели возможность так жертвовать ? но от Тебя все , и от руки Твоей полученное мы отдали Тебе ,
Господи Боже наш ! все это множество , которое приготовили мы для построения дома Тебе , святому имени Твоему , от руки Твоей оно , и все Твое .
Соломону же , сыну моему , дай сердце правое , чтобы соблюдать заповеди Твои , откровения Твои и уставы Твои , и исполнить все это и построить здание , для которогоя сделал приготовление .
и сказал Давид всему собранию : благословите Господа Бога нашего . -И благословило все собрание Господа Бога отцов своих , и пало , и поклонилось Господу и царю .
премудрость и знание дается тебе , а богатство и имение и славу Я дам тебе такие , подобных которым не бывало у царей прежде тебя и не будет после тебя .
и отвечал Хирам , царь Тирский , письмом , которое прислал к Соломону : по любви к народу Своему , Господь поставил тебя царем над ним .
и еще сказал Хирам : благословен Господь Бог Израилев , создавший небо и землю , давший царю Давиду сына мудрого , имеющего смысл и разум , который намерен строить дом Господу и домцарский для себя .
а пшеницу и ячмень , оливковое масло и вино , о которых говорил ты , господин мой , пошли рабам твоим .
крылья сих херувимов были распростерты на двадцать локтей ; и они стояли на ногах своих , лицами своими к храму .
и обратился царь лицем своим и благословил все собрание Израильтян , - все собрание Израильтян стояло , -
но Господь сказал Давиду , отцу моему : " у тебя есть на сердце построить храм имени Моему ; хорошо , что это на сердце у тебя .
ибо Соломон сделал медный амвон длиною в пять локтей и шириною в пять локтей , а вышиною в три локтя , и поставил его среди двора ; и стал на нем , и преклонил колени впереди всего собрания Израильтян , и воздвиг руки свои к небу , -
и сказал : Господи Боже Израилев ! нет Бога , подобного Тебе , ни на небе , ни на земле . ты хранишь завет и милость к рабам Твоим , ходящим пред Тобою всем сердцем своим :
когда заключится небо и не будет дождя за то , что они согрешили пред Тобою , и будут молиться на месте сем , и исповедают имя Твое , и обратятся от греха своего , потому что Ты смирил их ,
даже и иноплеменник , который не от народа Твоего Израиля , когда он придет из земли далекой ради имени Твоего великого и руки Твоей могущественной и мышцы Твоей простертой , и придет и будет молиться у храма сего ,
когда выйдет народ Твой на войну против неприятелей своих путем , которым Ты пошлешь его , и будет молиться Тебе , обратившись к городу сему , который избрал Ты , и к храму , который я построил имени Твоему ,
тогда услышь с неба , с места обитания Твоего , молитву их и прошение их , и сделай , что потребно для них , и прости народу Твоему , в чем он согрешил пред Тобою .
ныне очи Мои будут отверсты и уши Мои внимательны кмолитве на месте сем .
и если ты будешь ходить пред лицемМоим , как ходил Давид , отец твой , и будешь делать все , чтоЯ повелел тебе , и будешь хранить уставы Мои и законыМои ,
то Я истреблю Израиля с лица земли Моей , которую Я дал им , и храм сей , который Я освятил имени Моему , отвергну от лица Моего и сделаю его притчею и посмешищем у всех народов .
и пищу за столом его , и жилище рабов его , и чинность служащих ему и одежду их , и виночерпиев его и одежду их , и ход , которым он ходил в дом Господень , - и была она вне себя .
и сказала царю : верно то , что я слышала в земле моей о делах твоих и о мудрости твоей ,
Блаженны люди твои , и блаженны сии слуги твои , всегда предстоящие пред тобою и слышащие мудрость твою !
царь же Соломон дал царице Савской все , чего она желала и чего она просила , кроме таких вещей , какие она привезла царю . и она отправилась обратно в землю свою , она и слуги ее .
и каждый из них подносил от себя в дар сосуды серебряные и сосуды золотые и одежды , оружие и благовония , коней и лошаков , из года в год .
так говорит Господь : не ходите и не начинайте войны с братьями вашими ; возвратитесь каждый в дом свой , ибо Мною сделано это . они послушались слов Господних и возвратились из похода против Иеровоама .
ибо оставили левиты свои городские предместья и свои владения и пришли в Иудею и в Иерусалим , так как оставил их Иеровоам и сыновья его от священства Господня
и любил Ровоам Мааху , дочь Авессалома , более всех жен и наложницсвоих , ибо он имел восемнадцать жен и шестьдесят наложниц и родилдвадцать восемь сыновей и шестьдесят дочерей .
и делал он зло , потому что не расположил сердца своего к тому , чтобы взыскать Господа .
и смирились тогда сыны Израилевы , и были сильны сыны иудины , потому что уповали на Господа Бога отцов своих .
и повелел Иудеям взыскать Господа Бога отцов своих , и исполнять закон Его и заповеди ;
но когда он обратится в тесноте своей к Господу Богу Израилеву и взыщет Его , Он даст им найти Себя .
и вступили в завет , чтобы взыскать Господа Бога отцов своих от всегосердца своего и от всей души своей ;
не были ли Ефиопляне и Ливияне с силою большею и с колесницами и всадниками весьмамногочисленными ? но как ты уповал на Господа , то Он предал их в руку твою ,
но взыскал он Бога отца своего и поступал по заповедям Его , а не по деяниям Израильтян .
тогда Михей сказал : я видел всех сынов Израиля , рассеянных по горам , как овец , у которых нет пастыря , - и сказал Господь : нет у них начальника , пусть возвратятся каждый в дом свой с миром .
и теперь , вот попустил Господь духу лжи войти в уста сих пророков твоих , ноГосподь изрек о тебе недоброе .
и сказал царь Израильский Иосафату : я переоденусь и вступлю в сражение , а ты надень свои царские одежды . и переоделся царь Израильский , и вступили в сражение .
между тем один человек случайно натянул лук свой , и ранил царя Израильского сквозь швы лат . и сказал он вознице : повороти назад , и вези меня от войска , ибо я ранен .
и возвращался Иосафат , царь иудейский , в мире в дом свой в Иерусалим .
впрочем и доброе найдено в тебе , потому что ты истребил кумиры в земле иудейской и расположил сердце свое к тому , чтобы взыскать Бога .
только высоты не были отменены , и народ еще не обратил твердо сердца своего к Богу отцов своих .
и почил Иосафат с отцами своими , и похоронен с отцами своими в городеДавидовом . и воцарился Иорам , сын его , вместо него .
однако вышел Едом из @-@ под власти Иуды до сего дня . в то же время вышла и Ливна из @-@ под власти его , потому что он оставил Господа Бога отцов своих .
за то , вот Господь поразит поражением великим народ твой и сыновей твоих , ижен твоих , и все имущество твое ,
и заключил Иодай завет между собою и между всем народом и царем , чтобы быть им народом Господним .
и оставили дом Господа Бога отцов своих и сталислужить деревам посвященным и идолам , - и был гнев Господень на Иуду и Иерусалим за сию вину их .
когда утвердилось за ним царство , тогда он умертвил рабов своих , убивших царя , отца его .
и воспылал гнев Господа на Амасию , и послал Он к нему пророка , итот сказал ему : зачем ты прибегаешь к богам народа сего , которые не избавили народа своего от руки твоей ?
но когда он сделался силен , возгордилось сердце его на погибель его , и он сделался преступником пред Господом Богом своим , ибо вошел в храмГосподень , чтобы воскурить фимиам на алтаре кадильном .
и он совершал курения на долине сынов Еннома , ипроводил сыновей своих через огонь , подражая мерзостям народов , которых изгнал Господь пред лицем сынов Израилевых ;
и избил Факей , сын Ремалиин , Иудеев сто двадцать тысяч в один день , людей воинственных , потому что они оставили Господа Бога отцов своих .
и взяли сыны Израилевы в плен у братьев своих , Иудеев , двести тысяч жен , сыновей и дочерей ; также и множество добычи награбили у них , и отправили добычу в Самарию .
и теперь вы думаете поработить сынов Иуды и Иерусалима в рабы ирабыни себе . а разве на самих вас нет вины пред Господом Богом вашим ?
и в тесное для себя время он продолжал беззаконно поступать пред Господом , он - царь Ахаз .
и стали на своем месте по уставу своему , по закону Моисея , человека Божия . священники кропили кровью принимая ее из рук левитов .
и во всем , что он предпринимал на служение дому Божию и для соблюдения закона изаповедей , помышляя о Боге своем , он действовал от всего сердца своего и имел успех .
после таких дел и верности , пришел Сеннахирим , царь ассирийский , ивступил в Иудею , и осадил укрепленные города , и думал отторгнуть их себе .
тогда решил с князьями своими и с военными людьми своими засыпать источники воды , которые вне города , и те помогли ему .
и поставил военачальников над народом , и собрал их к себе на площадь у городских ворот , и говорил к сердцу их , и сказал :
разве вы не знаете , что сделал я и отцы мои со всеми народами земель ? могли ли боги народов земных спасти землю свою от руки моей ?
кто из всех богов народов , истребленных отцами моими , мог спасти народ свой от руки моей ? как же возможет ваш Бог спасти вас от рукимоей ?
но как смирился Езекия в гордости сердца своего , - сам и жители Иерусалима , то не пришел на них гнев Господень во дни Езекии .
и было у Езекии богатства и славы весьма много , и хранилище он сделал у себя для серебра и золота , и камней драгоценных , и для ароматов и щитов , и для всяких драгоценных сосудов ;
он же , Езекия , запер верхний проток вод Геона и провел их вниз к западной стороне города Давидова . и действовал успешно Езекия во всяком деле своем .
и в тесноте своей он стал умолять лице Господа Бога своего и глубоко смирился пред Богом отцов своих .
но народ еще приносил жертвы на высотах , хотя и Господу Богу своему .
и делал он угодное в очах Господних , и ходил путями Давида , отца своего , и не уклонялся ни направо , ни налево .
вот Я приложу тебя к отцам твоим , и положен будешь в гробницу твою в мире , и не увидят глаза твои всего того бедствия , которое Я наведу на место сие и на жителей его . и принесли царю ответ .
так устроено было служение . и стали священники на место свое и левиты по чередам своим , по повелению царскому ;
а после приготовили для себя и для священников , ибо священники , сыны Аароновы , заняты были приношением всесожжения и туков до ночи ; потому @-@ то и готовили левиты длясебя и для священников , сынов Аароновых .
двадцати пяти лет был Иоаким , когда воцарился , и одиннадцать лет царствовал в Иерусалиме . и делал он неугодное в очах Господа Бога своего .
и отложился от царя Навуходоносора , взявшего клятву с него именем Бога , - и сделал упругою шею свою и ожесточил сердце свое до того , что не обратился к Господу Богу Израилеву .
всех сосудов , золотых и серебряных , пять тысяч четыреста . все это взял с собою Шешбацар , при отправлении переселенцев из Вавилона в Иерусалим .
и вот вышедшие из Тел @-@ Мелаха , Тел @-@ Харши , Херуб @-@ Аддан @-@ Иммера , которые не могли показать о поколении своем и о племени своем - от Израиля ли они :
и стали жить священники и левиты , и народ и певцы , и Привратники и нефинеи в городах своих , и весь Израиль в городах своих .
потому что очистились священники и левиты , - все они , как один , были чисты ; и закололи агнцев пасхальных для всех , возвратившихся из плена , для братьев своих священников и для себя .
потому что Ездра расположил сердце свое к тому , чтобы изучать закон Господень и исполнять его , и учить в Израиле закону и правде .
и провозгласил я там пост у реки Агавы , чтобы смириться нам пред лицем Бога нашего , просить у Него благополучного пути для себя и для детейнаших и для всего имущества нашего ,
потому что взяли дочерей их за себя и за сыновей своих , и смешалось семя святое с народами иноплеменными , и притом рука знатнейших и главнейших была в сем беззаконии первою .
а во время вечерней жертвы я встал с места сетования моего , и в разодранной нижней и верхней одежде пал на колени мои и простер руки мои к Господу Богу моему
и сказал : Боже мой ! стыжусь и боюсь поднять лице мое к Тебе , Боже мой , потому что беззакония наши стали выше головы , и вина наша возросла до небес .
неужели мы опять будем нарушать заповеди Твои ивступать в родство с этими отвратительными народами ? не прогневаешься ли Ты на нас даже до истребления нас , так что не будет уцелевших и не будет спасения ?
и они дали руки свои во уверение , что отпустят жен своих , и что они повинны принести в жертву овна за свою вину ;
все сии взяли за себя жен иноплеменных , и некоторые из сих жен родили им детей .
и пришел Ханани , один из братьев моих , он и несколько человек из Иудеи . и спросил я их об уцелевших иудеях , которые остались от плена , и об Иерусалиме .
и говорил : Господи Боже небес , Боже великий и страшный , хранящий завет и милость к любящим Тебя и соблюдающим заповеди Твои !
и сказал царю : да живет царь во веки ! как не быть печальным лицу моему , когда город , дом гробов отцов моих , в запустении , и ворота его сожжены огнем !
и я рассказал им о благодеявшей мне руке Бога моего , а также и слова царя , которые онговорил мне . и сказали они : будем строить , - и укрепили руки свои на благое дело .
подле них чинили Фекойцы ; впрочем знатнейшие из них не наклонили шеи своей поработать для Господа своего .
каждый из строивших препоясан был мечом по чреслам своим , и так они строили . возле меня находился трубач .
сверх сего , в то же время я сказал народу , чтобы в Иерусалиме ночевали все с рабами своими , - и будут они у нас ночью на страже , а днем на работе .
были и такие , которые говорили : поля свои , и виноградники свои , и домы свои мы закладываем , чтобы достать хлеба от голода .
когда услышали об этом все неприятели наши , и увидели это все народы , которые вокруг нас , тогда они очень упали в глазах своих и познали , что это дело сделано Богом нашим .
ибо многие в Иудее были в клятвенном союзе с ним , потому что он был зять Шехании , сын Арахова , а сын его Иоханан взял за себя дочь Мешуллама , сына Верехии .
и благословил Ездра Господа Бога великого . и весь народ отвечал : Аминь , аминь , поднимая вверх руки свои , - и поклонялисьи повергались пред Господом лицем до земли .
и пошел народ , и принесли , и сделали себе кущи , каждый на своей кровле и на дворах своих , и на дворах дома Божия , и на площади у водяных ворот , и на площади у Ефремовых ворот .
и отделилось семя Израилево от всех инородных , и встали и исповедывались во грехах своих и в преступлениях отцов своих .
и Ты дал им Духа Твоего благого , чтобы наставлять их , и манну Твою не отнимал от уст их , и воду давал им для утоления жажды их .
и сделались упорны и возмутились против Тебя , и презрели закон Твой , убивали пророков Твоих , которые увещевали их обратиться к Тебе , и делали великие оскорбления .
и не отдавать дочерей своих иноземным народам , и их дочерей не брать за сыновей своих ;
и поставили мы себе в закон давать от себя по трети сикля в годна потребности для дома Бога нашего :
вот главы страны , которые жили в Иерусалиме , - а в городах Иудеи жили , всякий в своем владении , по городам своим : израильтяне , священники , левиты и нефинеи исыновья рабов Соломоновых ; -
и левиты имели жилища свои в участках Иуды и Вениамина .
Помяни меня за это , Боже мой , и не изгладь усердных дел моих , которые я сделал для дома Бога моего и для служения при нем !
и из сыновей Иоиады , сына великого священника Елиашива , один был зятем Санаваллата , Хоронита . я прогнал его от себя .
в то время , как царь Артаксеркс сел на царский престол свой , что в Сузах , городе престольном ,
в третий год своего царствования он сделал пир для всех князейсвоих и для служащих при нем , для главных начальников войска Персидского и Мидийского и дляправителей областей своих ,
показывая великое богатство царства своего и отличный блеск величия своего в течение многих дней , ста восьмидесяти дней .
по окончании сих дней , сделал царь для народа своего , находившегося в престольном городе Сузах , от большого до малого , пир семидневный на садовом дворе дома царского .
потому что поступок царицы дойдет до всех жен , и они будут пренебрегать мужьями своими и говорить : царь Артаксеркс велел привести царицу Астинь пред лице свое , а она не пошла .
когда услышат о сем постановлении царя , которое разойдется по всему царству его , как оно ни велико , тогдавсе жены будут почитать мужей своих , от большого до малого .
Есфирь все еще не сказывала о родстве своем и о народе своем , как приказал ей Мардохей ; а слово Мардохея Есфирь выполняла и теперь так же , как тогда , когда была у него на воспитании .
когда Мардохей узнал все , что делалось , разодрал одежды свои ивозложил на себя вретище и пепел , и вышел на средину города и взывал с воплем великим и горьким .
и пришли служанки Есфири и евнухи ее и рассказали ей , и сильновстревожилась царица . и послала одежды , чтобы Мардохей надел их и снял с себя вретище свое . но он не принял .
однако же скрепился Аман . а когда пришел в дом свой , то послал позвать друзей своих и Зерешь , жену свою .
и рассказывал им Аман о великом богатстве своем и о множестве сыновей своих и обовсем том , как возвеличил его царь и как вознес его над князьями и слугами царскими .
и вошел Аман . и сказал ему царь : что сделать бы тому человеку , которого царь хочет отличить почестью ? Аман подумал в сердце своем : кому другому захочет царь оказать почесть , кроме меня ?
и возвратился Мардохей к царским воротам . Аман же поспешил в дом свой , печальный и закрыв голову .
и отвечала царица Есфирь и сказала : если я нашла благоволение в очах твоих , царь , и если царю благоугодно , то да будут дарованы мне жизнь моя , по желанию моему , и народ мой , по просьбе моей !
и царь встал во гневе своем с пира и пошел в сад при дворце ; Аман же остался умолять о жизни своей царицу Есфирь , ибо видел , что определена ему злая участь от царя .
и снял царь перстень свой , который он отнял у Амана , и отдал его Мардохею ; Есфирь же поставила Мардохея смотрителем над домом Амана .
ибо , как я могу видеть бедствие , которое постигнет народ мой , и как я могу видеть погибель родных моих ?
и сказал царь Артаксеркс царице Есфири и Мардохею Иудеянину : вот , ядом Амана отдал Есфири , и его самого повесили на дереве за то , что он налагал руку свою на Иудеев ;
Список с сего указа отдать в каждую область , как закон , объявляемый для всех народов , чтоб Иудеи готовы были к тому дню мстить врагам своим .
и избивали Иудеи всех врагов своих , побивая мечом , умерщвляя иистребляя , и поступали с неприятелями своими по своей воле .
о том , чтобы они установили каждогодно празднование у себя четырнадцатого дня месяца Адара и пятнадцатого дня его ,
чтобы они твердо наблюдали эти дни Пурим в свое время , какое уставил о них Мардохей Иудеянин и царица Есфирь , и как они сами назначали их для себя и для детей своих в дни пощения и воплей .
еще этот говорил , приходит другой и сказывает : сыновья твои и дочери твои ели и вино пили в доме первородного брата своего ;
тогда Иов встал и разодрал верхнюю одежду свою , остриг голову свою и пал на землю и поклонился
и взял он себе черепицу , чтобы скоблить себя ею , и сел в пепел .
и подняв глаза свои издали , они не узнали его ; и возвысили голос свой и зарыдали ; и разодрал каждый верхнюю одежду свою , и бросали пыль над головами своими к небу .
за то , что не затворила дверей чрева матери моей и не сокрыла горести от очей моих !
с царями и советниками земли , которые застраивали для себя пустыни ,
а теперь дошло до тебя , и ты изнемог ; коснулось тебя , и ты упал духом .
богобоязненность твоя не должна ли быть твоею надеждою , и непорочность путей твоих - упованием твоим ?
вот , Он и слугам Своим не доверяет и в ангелах Своих усматривает недостатки :
и есть несчастному надежда , и неправда затворяет уста свои .
и узнаешь , что шатер твой в безопасности , и будешь смотреть за домом твоим , и не согрешишь .
вот , что мы дознали ; так оно и есть : выслушай это и заметь для себя .
когда становится тепло , они умаляются , а во времяжары исчезают с мест своих .
Уклоняют они направление путей своих , заходят в пустыню и теряются ;
и душа моя желает лучше прекращения дыхания , лучше смерти , нежели сбережения костей моих .
если я согрешил , то что я сделаю Тебе , страж человеков ! зачем Ты поставил меня противником Себе , так что я стал самому себе в тягость ?
еще он в свежести своей и не срезан , а прежде всякой травы засыхает .
он еще наполнит смехом уста твои и губы твои радостным восклицанием .
он передвигает горы , и не узнают их : он превращает их в гневе Своем ;
хотя бы я и прав был , но не буду отвечать , а буду умолять Судию моего .
если я буду оправдываться , то мои же уста обвинятменя ; если я невинен , то Он признает меня виновным .
то трепещу всех страданий моих , зная , что Ты не объявишь меня невинным .
нет между нами посредника , который положил бы руку свою на обоих нас .
и тогда я буду говорить и не убоюсь Его , ибо я не таков сам в себе .
хорошо ли для Тебя , что Ты угнетаешь , что презираешь дело рук Твоих , а на совет нечестивых посылаешь свет ?
но и то скрывал Ты в сердце Своем , - знаю , что это было у Тебя , -
если я виновен , горе мне ! если и прав , то не осмелюсь поднять головы моей . я пресыщен унижением ; взгляни на бедствие мое :
и если есть порок в руке твоей , а ты удалишь его и не дашь беззаконию обитать в шатрах твоих ,
посмешищем стал я для друга своего , я , который взывал к Богу , и которому Он отвечал , посмешищем - человек праведный , непорочный .
покойны шатры у грабителей и безопасны у раздражающих Бога , которые как бы Бога носят в руках своих .
двух только вещей не делай со мною , и тогда я не буду укрываться от лица Твоего :
ибо Ты пишешь на меня горькое и вменяешь мне грехи юности моей ,
если дни ему определены , и число месяцев его у Тебя , если Ты положил ему предел , которого он не перейдет ,
воззвал бы Ты , и я дал бы Тебе ответ , и Ты явил бы благоволение творению рук Твоих ;
ибо тогда Ты исчислял бы шаги мои и не подстерегал бы греха моего ;
тебя обвиняют уста твои , а не я , и твой язык говорит против тебя .
разве совет Божий ты слышал и привлек к себе премудрость ?
что устремляешь против Бога дух твой и устами твоими произносишь такие речи ?
вот , Он и святым Своим не доверяет , и небеса нечисты в очах Его :
что слышали мудрые и не скрыли слышанного от отцов своих ,
за то , что он простирал против Бога руку свою и противился Вседержителю ,
устремлялся против Него с гордою выею , под толстыми щитами своими ;
потому что он покрыл лице свое жиром своим и обложил туком лядвеи свои .
сбросит он , как виноградная лоза , недозрелую ягоду свою и , как маслина , стряхнет цвет свой .
и я мог бы так же говорить , как вы , если бы душа ваша была на месте души моей ; ополчался бы на вас словами и кивал бы на вас головою моею ;
о , если бы человек мог иметь состязание с Богом , как сын человеческий с ближним своим !
кто обрекает друзей своих в добычу , у детей того глаза истают .
о ты , раздирающий душу твою в гневе твоем ! неужели для тебя опустеть земле , искале сдвинуться с места своего ?
кости мои прилипли к коже моей и плоти моей , и я остался только с кожею около зубов моих .
бережет и не бросает его , а держит его в устах своих ,
то эта пища его в утробе его превратится в желчь аспидов внутри его .
не знал сытости во чреве своем и в жадности своей не щадил ничего .
ибо какая ему забота до дома своего после него , когда число месяцев его кончится ?
за то вокруг тебя петли , и возмутил тебя неожиданный ужас ,
Помолишься Ему , и Он услышит тебя , и ты исполнишь обеты твои .
Положишь намерение , и оно состоится у тебя , и над путями твоими будет сиять свет .
еще и ныне горька речь моя : страдания мои тяжелее стонов моих .
Межи передвигают , угоняют стада и пасут у себя .
в темноте подкапываются под домы , которые днем они заметили для себя ; не знают света .
держава и страх у Него ; Он творит мир на высотах Своих !
и продолжал Иов возвышенную речь свою и сказал :
он строит , как моль , дом свой и , как сторож , делает себе шалаш ;
и продолжал Иов возвышенную речь свою и сказал :
князья удерживались от речи и персты полагали на уста свои ;
и говорил я : в гнезде моем скончаюсь , и дни мои будут многи , как песок ;
корень мой открыт для воды , и роса ночует на ветвях моих ;
после слов моих уже не рассуждали ; речь моя капала на них .
они гнушаются мною , удаляются от меня и не удерживаются плевать пред лицем моим .
так как Он развязал повод мой и поразил меня , то они сбросили с себя узду пред лицем моим .
верно , Он не прострет руки Своей на дом костей : будут ли они кричатьпри своем разрушении ?
не благословляли ли меня чресла его , и не был ли он согрет шерстью овец моих ?
я говорил сам себе : пусть говорят дни , и многолетие поучает мудрости .
поэтому страх передо мною не может смутить тебя , и рука моя не будет тяжела для тебя .
или он вразумляется болезнью на ложе своем и жестокою болью вовсех костях своих , -
тогда тело его сделается свежее , нежели в молодости ; он возвратится к дням юности своей .
Итак , если ты имеешь разум , то слушай это и внимай словам моим .
по твоему ли рассуждению Он должен воздавать ? и как ты отвергаешь , то тебе следует избирать , а немне ; говори , что знаешь .
Иов и открыл легкомысленно уста свои и безрассудно расточает слова .
если послушают и будут служить Ему , то проведут дни свои в благополучии и лета свои в радости ;
и сказал : доселе дойдешь и не перейдешь , и здесь предел надменным волнам твоим ?
захочет ли единорог служить тебе и переночует ли у яслей твоих ?
он жесток к детям своим , как бы не своим , и не опасается , что труд его будет напрасен ;
Твоею ли мудростью летает ястреб и направляет крылья свои на полдень ?
по твоему ли слову возносится орел и устрояет на высоте гнездо свое ?
( 40 : 3 ) Ты хочешь ниспровергнуть суд Мой , обвинить Меня , чтобы оправдатьсебя ?
( 40 : 5 ) Укрась же себя величием и славою , облекись в блеск и великолепие ;
( 40 : 20 ) Можешь ли ты удою вытащить левиафана и веревкою схватить заязык его ?
( 40 : 23 ) сделает ли он договор с тобою , и возьмешь ли его навсегда себе в рабы ?
( 40 : 27 ) клади на него руку твою , и помни о борьбе : вперед не будешь .
( 41 : 15 ) мясистые части тела его сплочены между собою твердо , не дрогнут .
( 41 : 24 ) оставляет за собою светящуюся стезю ; бездна кажется сединою .
выслушай , взывал я , и я буду говорить , и что буду спрашивать у Тебя , объясни мне .
после того Иов жил сто сорок лет , и видел сыновей своих и сыновей сыновних до четвертого рода ;
и будет он как дерево , посаженное при потоках вод , которое приносит плод свой во время свое , и лист которого не вянет ; и во всем , что он ни делает , успеет .
" Расторгнем узы их , и свергнем с себя оковы их " .
( 3 : 8 ) Восстань , Господи ! спаси меня , Боже мой ! ибо Ты поражаешь в ланиту всех врагов моих ; сокрушаешь зубы нечестивых .
( 4 : 4 ) Знайте , что Господь отделил для Себя Святаго Своего ; Господь слышит , когда я призываю Его .
( 5 : 5 ) ибо Ты Бог , не любящий беззакония ; у Тебя не водворится злой ;
( 5 : 6 ) нечестивые не пребудут пред очами Твоими : ты ненавидишь всех , делающих беззаконие .
( 5 : 9 ) Господи ! путеводи меня в правде Твоей , ради врагов моих ; уровняй предо мною путь Твой .
( 5 : 11 ) Осуди их , Боже , да падут они от замыслов своих ; по множествунечестия их , отвергни их , ибо они возмутились против Тебя .
( 5 : 12 ) И возрадуются все уповающие на Тебя , вечно будут ликовать , и Тыбудешь покровительствовать им ; и будут хвалиться Тобою любящие имя Твое .
( 6 : 6 ) ибо в смерти нет памятования о Тебе : во гробе кто будет славить Тебя ?
( 6 : 8 ) иссохло от печали око мое , обветшало от всех врагов моих .
( 7 : 7 ) Восстань , Господи , во гневе Твоем ; подвигнись против неистовстваврагов моих , пробудись для меня на суд , который Ты заповедал , -
( 7 : 8 ) сонм людей станет вокруг Тебя ; над ним Поднимись на высоту .
( 7 : 9 ) Господь судит народы . суди меня , Господи , по правде моей и по непорочности моей во мне .
( 9 : 3 ) Буду радоваться и торжествовать о Тебе , петь имени Твоему , Всевышний .
( 9 : 4 ) Когда враги мои обращены назад , то преткнутся и погибнут пред лицем Твоим ,
( 9 : 11 ) и будут уповать на Тебя знающие имя Твое , потому что Ты не оставляешь ищущих Тебя , Господи .
( 9 : 24 ) Ибо нечестивый хвалится похотью души своей ; корыстолюбец ублажает себя .
( 9 : 30 ) подстерегает в потаенном месте , как лев в логовище ; подстерегает взасаде , чтобы схватить бедного ; хватает бедного , увлекая в сети свои ;
( 10 : 1 ) начальнику хора . Псалом Давида . на Господа уповаю ; как же вы говорите душе моей : " улетай на гору вашу , как птица " ?
( 12 : 6 ) Я же уповаю на милость Твою ; сердце мое возрадуется о спасенииТвоем ;
( 12 : 6 ) воспою Господу , облагодетельствовавшему меня .
( 14 : 1 ) Псалом Давида . Господи ! кто может пребывать в жилище Твоем ? кто может обитать на святой горе Твоей ?
( 14 : 3 ) кто не клевещет языком своим , не делает искреннему своему зла ине принимает поношения на ближнего своего
( 14 : 5 ) кто серебра своего не отдает в рост и не принимает даров противневинного . поступающий так не поколеблется вовек .
( 15 : 2 ) Я сказал Господу : ты - Господь мой ; блага мои Тебе не нужны .
( 15 : 5 ) Господь есть часть наследия моего и чаши моей . ты держишь жребий мой .
( 15 : 10 ) ибо Ты не оставишь души моей в аде и не дашь святому Твоемуувидеть тление ,
( 16 : 3 ) Ты испытал сердце мое , посетил меня ночью , искусил меня и ничего не нашел ; от мыслей моих не отступают уста мои .
( 16 : 7 ) Яви дивную милость Твою , Спаситель уповающих на Тебя от противящихся деснице Твоей .
( 16 : 9 ) от лица нечестивых , нападающих на меня , - от врагов души моей , окружающих меня :
( 16 : 10 ) они заключились в туке своем , надменно говорят устами своими .
( 16 : 13 ) Восстань , Господи , предупреди их , низложи их . избавь душу мою от нечестивого мечом Твоим ,
( 16 : 15 ) А я в правде буду взирать на лице Твое ; пробудившись , буду Насыщаться образом Твоим .
( 17 : 3 ) Господь - твердыня моя и прибежище мое , Избавитель мой , Бог мой , - скала моя ; на Него я уповаю ; щит мой , рог спасения моего и убежище мое .
( 17 : 12 ) И мрак сделал покровом Своим , сению вокруг Себя мрак вод , облаков воздушных .
( 17 : 16 ) И явились источники вод , и открылись основания вселенной от грозного гласа Твоего , Господи , от дуновения духа гнева Твоего .
( 17 : 21 ) воздал мне Господь по правде моей , по чистоте рук моих вознаградил меня ,
( 17 : 22 ) ибо я хранил пути Господни и не был нечестивым пред Богом моим ;
( 17 : 25 ) и воздал мне Господь по правде моей , по чистоте рук моих пред очами Его .
( 17 : 46 ) иноплеменники бледнеют и трепещут в укреплениях своих .
( 17 : 49 ) и избавляющий меня от врагов моих ! ты вознес меня над восстающими против меня и от человека жестокого избавил меня .
( 18 : 6 ) и оно выходит , как жених из брачного чертога своего , радуется , как исполин , пробежать поприще :
( 18 : 13 ) Кто усмотрит погрешности свои ? от тайных моих очистименя
( 19 : 4 ) Да воспомянет все жертвоприношения твои и всесожжение твое да соделает тучным .
( 19 : 7 ) Ныне познал я , что Господь спасает помазанника Своего , отвечает ему со святых небес Своих могуществом спасающей десницы Своей .
( 19 : 9 ) они поколебались и пали , а мы встали и стоим прямо .
( 20 : 5 ) Он просил у Тебя жизни ; Ты дал ему долгоденствие на век и век .
( 20 : 9 ) Рука Твоя найдет всех врагов Твоих , десница Твоя найдет ненавидящих Тебя .
( 20 : 10 ) Во время гнева Твоего Ты сделаешь их , как печь огненную ; во гневе Своем Господь погубит их , и пожрет их огонь .
( 20 : 12 ) ибо они предприняли против Тебя злое , составили замыслы , но не могли выполнить их .
( 20 : 13 ) Ты поставишь их целью , из луков Твоих пустишь стрелы в лицеих .
( 21 : 14 ) раскрыли на меня пасть свою , как лев , алчущий добычи и рыкающий .
( 21 : 19 ) делят ризы мои между собою и об одежде моей бросают жребий .
( 21 : 23 ) Буду возвещать имя Твое братьям моим , посреди собрания восхвалять Тебя .
( 21 : 30 ) Будут есть и поклоняться все тучные земли ; преклонятся пред Ним все нисходящие в персть и не могущие сохранить жизни своей .
( 23 : 6 ) Таков род ищущих Его , ищущих лица Твоего , Боже Иакова !
( 24 : 3 ) да не постыдятся и все надеющиеся на Тебя : да постыдятся беззаконнующие втуне .
( 24 : 7 ) Грехов юности моей и преступлений моих не вспоминай ; по милости Твоей вспомни меня Ты , ради благости Твоей , Господи !
( 24 : 19 ) Посмотри на врагов моих , как много их , и какою лютоюненавистью они ненавидят меня .
( 25 : 3 ) ибо милость Твоя пред моими очами , и я ходил в истине Твоей ,
( 25 : 8 ) Господи ! возлюбил я обитель дома Твоего и место жилища славыТвоей .
( 25 : 9 ) Не погуби души моей с грешниками и жизни моей с кровожадными ,
( 26 : 1 ) Псалом Давида . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне страшиться ?
( 26 : 5 ) ибо Он укрыл бы меня в скинии Своей в день бедствия , скрыл быменя в потаенном месте селения Своего , вознес бы меня на скалу .
( 26 : 8 ) Сердце мое говорит от Тебя : " ищите лица Моего " ; и я буду искать лица Твоего , Господи .
( 26 : 9 ) Не скрой от меня лица Твоего ; не отринь во гневе раба Твоего . Тыбыл помощником моим ; не отвергни меня и не оставь меня , Боже , Спаситель мой !
( 26 : 11 ) научи меня , Господи , пути Твоему и Наставь меня на стезю правды , ради врагов моих ;
( 27 : 2 ) услышь голос молений моих , когда я взываю к Тебе , когда поднимаю руки мои к святому храму Твоему .
( 29 : 9 ) Тогда к Тебе , Господи , взывал я , и Господа умолял :
( 29 : 10 ) " что пользы в крови моей , когда я сойду в могилу ? будет ли прах славить Тебя ? будет ли возвещать истину Твою ?
( 30 : 8 ) Буду радоваться и веселиться о милости Твоей , потому что Ты призрел на бедствие мое , узнал горесть души моей
( 30 : 12 ) От всех врагов моих я сделался поношением даже у соседей моих и страшилищем длязнакомых моих ; видящие меня на улице бегут от меня .
( 30 : 16 ) В Твоей руке дни мои ; избавь меня от руки врагов моих и отгонителей моих .
( 30 : 17 ) Яви светлое лице Твое рабу Твоему ; спаси меня милостью Твоею .
( 30 : 20 ) Как много у Тебя благ , которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими !
( 30 : 21 ) Ты укрываешь их под покровом лица Твоего от мятежей людских , скрываешь их под сенью от пререкания языков .
( 31 : 3 ) Когда я молчал , обветшали кости мои от вседневного стенаниямоего ,
( 32 : 22 ) Да будет милость Твоя , Господи , над нами , как мы уповаем на Тебя .
( 33 : 14 ) удерживай язык свой от зла и уста свои от коварных слов .
( 34 : 7 ) ибо они без вины скрыли для меня яму - сеть свою , без вины выкопали ее для души моей .
( 34 : 23 ) Подвигнись , пробудись для суда моего , для тяжбы моей , Боже мойи Господи мой !
( 34 : 27 ) Да радуются и веселятся желающие правоты моей и говорят непрестанно : " да возвеличится Господь , желающий мира рабу Своему ! "
( 34 : 28 ) И язык мой будет проповедывать правду Твою ихвалу Твою всякий день .
( 35 : 10 ) ибо у Тебя источник жизни ; во свете Твоем мы видим свет .
( 35 : 11 ) Продли милость Твою к знающим Тебя и правду Твою к правымсердцем ,
( 36 : 14 ) нечестивые обнажают меч и натягивают лук свой , чтобы низложить бедного и нищего , чтобы пронзить идущих прямым путем :
( 37 : 4 ) Нет целого места в плоти моей от гнева Твоего ; нет мира в костях моих от грехов моих ,
( 37 : 8 ) ибо чресла мои полны воспалениями , и нет целого места в плоти моей .
( 37 : 10 ) Господи ! пред Тобою все желания мои , и воздыхание мое не сокрыто от Тебя .
( 37 : 12 ) Друзья мои и искренние отступили от язвы моей , и ближние моистоят вдали .
( 38 : 4 ) Воспламенилось сердце мое во мне ; в мыслях моих возгорелся огонь ; я стал говорить языком моим :
( 38 : 8 ) И ныне чего ожидать мне , Господи ? надежда моя - на Тебя .
( 38 : 11 ) Отклони от меня удары Твои ; я исчезаю от поражающей рукиТвоей .
( 38 : 13 ) услышь , Господи , молитву мою и внемли воплю моему ; не будьбезмолвен к слезам моим , ибо странник я у Тебя и пришлец , как и все отцы мои .
( 39 : 4 ) и вложил в уста мои новую песнь - хвалу Богу нашему . увидят многие и убоятся и будут уповать на Господа .
( 39 : 5 ) Блажен человек , который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи .
( 39 : 9 ) я желаю исполнить волю Твою , Боже мой , и закон Твой у меня в сердце .
( 39 : 10 ) Я возвещал правду Твою в собрании великом ; я не возбранял устам моим : ты , Господи , знаешь .
( 39 : 11 ) Правды Твоей не скрывал в сердце моем , возвещал верность Твою испасение Твое , не утаивал милости Твоей и истины Твоей пред собранием великим .
( 39 : 13 ) ибо окружили меня беды неисчислимые ; постигли меня беззакония мои , так что видеть не могу : их более , нежели волос на голове моей ; сердце мое оставило меня .
( 39 : 17 ) Да радуются и веселятся Тобою все ищущие Тебя , и любящие спасение Твое да говорят непрестанно : " велик Господь ! "
( 40 : 7 ) И если приходит кто видеть меня , говорит ложь ; сердце его слагает в себе неправду , и он , выйдя вон , толкует .
( 40 : 8 ) Все ненавидящие меня шепчут между собою против меня , замышляют наменя зло :
( 43 : 18 ) все это пришло на нас , но мы не забыли Тебя и не нарушили завета Твоего .
( 44 : 8 ) Ты возлюбил правду и возненавидел беззаконие , посему помазал Тебя , Боже , Бог Твой елеем радости более соучастников Твоих .
( 44 : 10 ) Дочери царей между почетными у Тебя ; стала царица одесную Тебяв Офирском золоте .
( 44 : 12 ) И возжелает Царь красоты твоей ; ибо Он Господь твой , и ты поклонись Ему .
( 44 : 18 ) Сделаю имя Твое памятным в род и род ; посему народы будут славить Тебя во веки и веки .
( 46 : 9 ) Бог воцарился над народами , Бог воссел на святом престоле Своем ;
( 48 : 4 ) Уста мои изрекут премудрость , и размышления сердца моего - знание .
( 48 : 7 ) надеющиеся на силы свои и хвалящиеся множеством богатствасвоего !
( 48 : 19 ) хотя при жизни он ублажает душу свою , и прославляют тебя , что ты удовлетворяешь себе ,
( 49 : 9 ) не приму тельца из дома твоего , ни козлов из дворов твоих ,
( 49 : 16 ) грешнику же говорит Бог : " что ты проповедуешь уставы Мои и берешь завет Мой в уста твои ,
( 49 : 17 ) а сам ненавидишь наставление Мое и слова Мои бросаешь за себя ?
( 49 : 19 ) уста твои открываешь на злословие , и язык твой сплетает коварство ;
( 49 : 23 ) Кто приносит в жертву хвалу , тот чтит Меня , и кто наблюдает за путем своим , тому явлю Я спасение Божие " .
( 50 : 11 ) Отврати лице Твое от грехов моих и изгладь все беззакония мои .
( 50 : 14 ) Возврати мне радость спасения Твоего и Духом владычественным утверди меня .
( 50 : 17 ) Господи ! отверзи уста мои , и уста мои возвестят хвалу Твою :
( 51 : 9 ) " вот человек , который не в Боге полагал крепость свою , а надеялсяна множество богатства своего , укреплялся в злодействе своем " .
( 53 : 5 ) ибо чужие восстали на меня , и сильные ищут души моей ; они не имеют Бога пред собою .
( 54 : 21 ) простерли руки свои на тех , которые с ними в мире , нарушили союз свой ;
( 54 : 24 ) Ты , Боже , низведешь их в ров погибели ; кровожадные и коварные не доживут и до половины дней своих . ая на Тебя , Господи , уповаю .
( 55 : 4 ) Когда я в страхе , на Тебя я уповаю .
( 55 : 8 ) Неужели они избегнут воздаяния за неправду свою ? во гневе низложи , Боже , народы .
( 55 : 9 ) У Тебя исчислены мои скитания ; положи слезы мои в сосуд у Тебя , - не в книге ли они Твоей ?
( 57 : 5 ) Яд у них - как яд змеи , как глухого аспида , который затыкает уши свои
( 57 : 11 ) возрадуется праведник , когда увидит отмщение ; омоет стопы свои в крови нечестивого .
( 58 : 11 ) Бог мой , милующий меня , предварит меня ; Бог даст мне смотреть на врагов моих .
( 58 : 13 ) Слово языка их есть грех уст их , да уловятся они в гордостисвоей за клятву и ложь , которую произносят .
( 58 : 18 ) Сила моя ! тебя буду воспевать я , ибо Бог - заступник мой , Бог мой , милующий меня .
( 59 : 9 ) Мой Галаад , Мой Манассия , Ефрем крепость главы Моей , Иуда скипетр Мой ,
( 60 : 9 ) И я буду петь имени Твоему вовек , исполняя обеты мои всякий день .
( 61 : 8 ) В Боге спасение мое и слава моя ; крепость силы моей и упование мое в Боге .
( 62 : 5 ) Так благословлю Тебя в жизни моей ; во имя Твое вознесу рукимои .
( 63 : 4 ) которые изострили язык свой , как меч ; напрягли лук свой -язвительное слово ,
( 63 : 5 ) чтобы втайне стрелять в непорочного ; они внезапно стреляют в негои не боятся .
( 63 : 9 ) языком своим они поразят самих себя ; все , видящие их , удалятся от них .
( 64 : 5 ) Блажен , кого Ты избрал и приблизил , чтобы он жил во дворах Твоих . Насытимся благами дома Твоего , Святаго храма Твоего .
( 65 : 14 ) которые произнесли уста мои и изрек язык мой в скорби моей .
( 66 : 7 ) Земля дала плод свой ; да благословит нас Бог , Бог наш .
( 67 : 22 ) Но Бог сокрушит голову врагов Своих , волосатое темя закоснелого в своих беззакониях .
( 67 : 24 ) чтобы ты погрузил ногу твою , как и псы твои язык свой , в крови врагов " .
( 67 : 30 ) Ради храма Твоего в Иерусалиме цари принесут Тебе дары .
( 67 : 32 ) Придут вельможи из Египта ; Ефиопия прострет руки свои к Богу .
( 68 : 6 ) Боже ! ты знаешь безумие мое , и грехи мои не сокрыты от Тебя .
( 68 : 7 ) Да не постыдятся во мне все , надеющиеся на Тебя , Господи , Боже сил . да не посрамятся во мне ищущие Тебя , Боже Израилев ,
( 68 : 8 ) ибо ради Тебя несу я поношение , и бесчестием покрывают лицемое .
( 68 : 10 ) ибо ревность по доме Твоем снедает меня , и злословия злословящих Тебя падают на меня ;
( 68 : 12 ) и возлагаю на себя вместо одежды вретище , - и делаюсь для них притчею ;
( 68 : 14 ) А я с молитвою моею к Тебе , Господи ; во время благоугодное , Боже , по великойблагости Твоей услышь меня в истине спасения Твоего ;
( 68 : 18 ) не скрывай лица Твоего от раба Твоего , ибо я скорблю ; скороуслышь меня ;
( 68 : 19 ) приблизься к душе моей , избавь ее ; ради врагов моих спаси меня .
( 68 : 28 ) приложи беззаконие к беззаконию их , и да не войдут они в правду Твою ;
( 69 : 3 ) Да постыдятся и посрамятся ищущие души моей ! да будут обращены назад и преданы посмеянию желающие мне зла !
( 69 : 5 ) Да возрадуются и возвеселятся о Тебе все , ищущие Тебя , и любящие спасение Твое да говорят непрестанно : " велик Бог ! "
( 70 : 10 ) ибо враги мои говорят против меня , и подстерегающие душу моюсоветуются между собою ,
( 70 : 13 ) Да постыдятся и исчезнут враждующие против души моей , да покроются стыдом и бесчестием ищущие мне зла !
( 70 : 17 ) Боже ! ты наставлял меня от юности моей , и доныне я возвещаю чудеса Твои .
( 72 : 2 ) А я - едва не пошатнулись ноги мои , едва не поскользнулись стопы мои , -
( 72 : 9 ) поднимают к небесам уста свои , и язык их расхаживает по земле .
( 72 : 15 ) Но если бы я сказал : " буду рассуждать так " , - то я виновен был бы пред родом сынов Твоих .
( 72 : 27 ) Ибо вот , удаляющие себя от Тебя гибнут ; Ты истребляешь всякого отступающего от Тебя .
( 72 : 28 ) А мне благо приближаться к Богу ! на Господа Бога я возложилупование мое , чтобы возвещать все дела Твои .
( 73 : 2 ) Вспомни сонм Твой , который Ты стяжал издревле , искупил в жезл достояния Твоего , - эту гору Сион , на которой Ты веселился .
( 73 : 4 ) Рыкают враги Твои среди собраний Твоих ; поставили знаки свои вместо знамений наших ;
( 73 : 8 ) сказали в сердце своем : " разорим их совсем " , - и сожгли все места собраний Божиих на земле .
( 73 : 23 ) не забудь крика врагов Твоих ; шум восстающих против Тебя непрестанно поднимается .
( 75 : 6 ) крепкие сердцем стали добычею , уснули сном своим , и не нашли все мужи силы рук своих .
( 75 : 8 ) Ты страшен , и кто устоит пред лицем Твоим во времягнева Твоего ?
( 76 : 5 ) Ты не даешь мне сомкнуть очей моих ; я потрясен и не могу говорить .
( 76 : 13 ) буду вникать во все дела Твои , размышлять о великих Твоих деяниях .
( 76 : 19 ) Глас грома Твоего в круге небесном ; молнии освещали вселенную ; земля содрогалась и тряслась .
( 77 : 7 ) возлагать надежду свою на Бога и не забывать дел Божиих , и хранить заповеди Его ,
( 77 : 8 ) и не быть подобными отцам их , роду упорному и мятежному , неустроенному сердцем и неверному Богу духом своим .
( 77 : 18 ) искушали Бога в сердце своем , требуя пищи по душе своей ,
( 77 : 26 ) Он возбудил на небе восточный ветер и навел южный силою Своею
( 77 : 36 ) и льстили Ему устами своими и языком своим лгали пред Ним ;
( 77 : 38 ) Но Он , Милостивый , прощал грех и не истреблял их , многократно отвращал гнев Свой и не возбуждал всей ярости Своей :
( 77 : 58 ) огорчали Его высотами своими и истуканами своими возбуждали ревность Его .
( 77 : 72 ) И он пас их в чистоте сердца своего и руками мудрыми водил их .
( 78 : 6 ) Пролей гнев Твой на народы , которые не знают Тебя , и на царства , которые имени Твоего не призывают ,
( 78 : 13 ) А мы , народ Твой и Твоей пажити овцы , вечно будем славить Тебя и в род и род возвещать хвалу Тебе .
( 79 : 19 ) и мы не отступим от Тебя ; оживи нас , и мы будем призывать имя Твое .
( 82 : 6 ) сговорились единодушно , заключили против Тебя союз :
( 83 : 4 ) И птичка находит себе жилье , и ласточка гнездо себе , где положить птенцов своих , у алтарей Твоих , Господи сил , Царь мой и Бог мой !
( 83 : 11 ) Ибо один день во дворах Твоих лучше тысячи . желаю лучше быть у порога в доме Божием , нежели жить в шатрах нечестия .
( 83 : 13 ) Господи сил ! блажен человек , уповающий на Тебя !
( 84 : 14 ) правда пойдет пред Ним и поставит на путь стопы свои .
( 85 : 2 ) Сохрани душу мою , ибо я благоговею пред Тобою ; спаси , Боже мой , раба Твоего , уповающего на Тебя .
( 85 : 7 ) В день скорби моей взываю к Тебе , потому что Ты услышишь меня .
( 85 : 14 ) Боже ! гордые восстали на меня , и скопище мятежников ищет души моей : не представляют они Тебя пред собою .
( 87 : 6 ) между мертвыми брошенный , - как убитые , лежащие во гробе , окоторых Ты уже не вспоминаешь и которые от руки Твоей отринуты .
( 87 : 9 ) Ты удалил от меня знакомых моих , сделал меня отвратительным дляних ; я заключен , и не могу выйти .
( 87 : 12 ) или во гробе будет возвещаема милость Твоя , иистина Твоя - в месте тления ?
( 87 : 14 ) Но я к Тебе , Господи , взываю , и рано утром молитва моя предваряет Тебя .
( 87 : 19 ) Ты удалил от меня друга и искреннего ; знакомых моих не видно .
( 88 : 6 ) И небеса прославят чудные дела Твои , Господи , иистину Твою в собрании святых .
( 88 : 11 ) Ты низложил Раава , как пораженного ; крепкою мышцею Твоею рассеял врагов Твоих .
( 88 : 15 ) Правосудие и правота - основание престола Твоего ; милость и истина предходят пред лицем Твоим .
( 88 : 16 ) Блажен народ , знающий трубный зов ! они ходят во свете лица Твоего , Господи ,
( 88 : 31 ) Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим ;
( 88 : 32 ) если нарушат уставы Мои и повелений Моих не сохранят :
( 88 : 34 ) милости же Моей не отниму от него , и не изменю истины Моей .
( 88 : 39 ) Но ныне Ты отринул и презрел , прогневался на помазанника Твоего ;
( 88 : 42 ) Расхищают его все проходящие путем ; он сделался посмешищем у соседей своих .
( 88 : 49 ) Кто из людей жил - и не видел смерти , избавил душу свою от руки преисподней ?
( 90 : 9 ) Ибо ты сказал : " Господь - упование мое " ; Всевышнего избрал ты прибежищемтвоим ;
( 90 : 11 ) ибо Ангелам Своим заповедает о тебе - охранять тебя на всех путях твоих :
( 96 : 10 ) Любящие Господа , ненавидьте зло ! он хранитдуши святых Своих ; из руки нечестивых избавляет их .
( 100 : 7 ) Не будет жить в доме моем поступающий коварно ; говорящий ложь не останется пред глазами моими .
( 101 : 3 ) Не скрывай лица Твоего от меня ; в день скорби моей приклони комне ухо Твое ; в день , когда воззову к Тебе , скоро услышь меня ;
( 101 : 11 ) от гнева Твоего и негодования Твоего , ибо Ты вознес меня и низверг меня .
( 101 : 16 ) И убоятся народы имени Господня , и все цари земные - славы Твоей .
( 101 : 17 ) Ибо созиждет Господь Сион и явится во славе Своей ;
( 101 : 29 ) Сыны рабов Твоих будут жить , и семя их утвердится пред лицем Твоим .
( 102 : 7 ) Он показал пути Свои Моисею , сынам Израилевым - дела Свои .
( 103 : 23 ) выходит человек на дело свое и на работу свою до вечера .
( 103 : 28 ) даешь им - принимают , отверзаешь руку Твою - насыщаются благом ;
( 104 : 15 ) " не прикасайтесь к помазанным Моим , и пророкам Моим не делайтезла " .
( 104 : 43 ) и вывел народ Свой в радости , избранных Своих в веселии ,
( 105 : 20 ) и променяли славу свою на изображение вола , ядущего траву .
( 105 : 25 ) и роптали в шатрах своих , не слушались гласа Господня .
( 105 : 29 ) и раздражали Бога делами своими , и вторглась к ним язва .
( 105 : 37 ) и приносили сыновей своих и дочерей своих вжертву бесам ;
( 105 : 38 ) проливали кровь невинную , кровь сыновей своих и дочерей своих , которых приносили в жертву идолам ханаанским , - и осквернилась земля кровью ;
( 105 : 43 ) Много раз Он избавлял их ; они же раздражали Его упорством своим , и были уничижаемы за беззаконие свое .
( 105 : 45 ) и вспоминал завет Свой с ними и раскаивался по множеству милости Своей ;
( 106 : 17 ) безрассудные страдали за беззаконные пути свои и за неправды свои ;
( 108 : 10 ) да скитаются дети его и нищенствуют , и просят хлеба изразвалин своих ;
( 108 : 29 ) Да облекутся противники мои бесчестьем и , как одеждою , покроются стыдом своим .
( 109 : 2 ) Жезл силы Твоей пошлет Господь с Сиона : господствуй среди врагов Твоих .
( 109 : 5 ) Господь одесную Тебя . он в день гнева Своего поразит царей ;
( 111 : 5 ) Добрый человек милует и взаймы дает ; он даст твердость словам своим на суде .
( 111 : 8 ) Утверждено сердце его : он не убоится , когда посмотрит на врагов своих .
( 113 : 9 ) Не нам , Господи , не нам , но имени Твоему дай славу , ради милости Твоей , ради истины Твоей .
( 118 : 5 ) О , если бы направлялись пути моик соблюдению уставов Твоих !
( 118 : 6 ) Тогда я не постыдился бы , взирая на все заповеди Твои :
( 118 : 7 ) я славил бы Тебя в правоте сердца , поучаясь судам правды Твоей .
( 118 : 8 ) Буду хранить уставы Твои ; не оставляй меня совсем .
( 118 : 9 ) Как юноше содержать в чистоте путь свой ? - хранением себя по слову Твоему .
( 118 : 10 ) Всем сердцем моим ищу Тебя ; не дай мне уклониться от заповедей Твоих .
( 118 : 12 ) Благословен Ты , Господи ! научи меня уставам Твоим .
( 118 : 21 ) Ты укротил гордых , проклятых , уклоняющихся от заповедей Твоих .
( 118 : 28 ) Душа моя истаевает от скорби : укрепи меня по слову Твоему .
( 118 : 30 ) Я избрал путь истины , поставил пред собою суды Твои .
( 118 : 32 ) Потеку путем заповедей Твоих , когда Ты расширишь сердце мое .
( 118 : 38 ) утверди слово Твое рабу Твоему , ради благоговения пред Тобою .
( 118 : 43 ) Не отнимай совсем от уст моих слова истины , ибо я уповаю на суды Твои
( 118 : 46 ) буду говорить об откровениях Твоих пред царямии не постыжусь ;
( 118 : 48 ) руки мои буду Простирать к заповедям Твоим , которые возлюбил , и размышлять об уставах Твоих .
( 118 : 52 ) вспоминал суды Твои , Господи , от века , и утешался .
( 118 : 57 ) удел мой , Господи , сказал я , соблюдать слова Твои .
( 118 : 62 ) В полночь вставал славословить Тебя за праведные суды Твои .
( 118 : 65 ) Благо сотворил Ты рабу Твоему , Господи , по слову Твоему .
( 118 : 66 ) доброму разумению и ведению научи меня , ибо заповедям Твоим я верую .
( 118 : 68 ) Благ и благодетелен Ты , - научи меня уставам Твоим .
( 118 : 71 ) Благо мне , что я пострадал , дабы научиться уставам Твоим .
( 118 : 78 ) Да будут постыжены гордые , ибо безвинно угнетают меня ; я размышляю о повелениях Твоих .
( 118 : 91 ) По определениям Твоим все стоит доныне , ибо все служит Тебе .
( 118 : 98 ) заповедью Твоею Ты соделал меня мудрее врагов моих , ибо она всегда со мною .
( 118 : 102 ) от судов Твоих не уклоняюсь , ибо Ты научаешь меня .
( 118 : 103 ) Как сладки гортани моей слова Твои ! лучше меда устам моим .
( 118 : 107 ) Сильно угнетен я , Господи ; оживи меня по слову Твоему .
( 118 : 109 ) Душа моя непрестанно в руке моей , но закона Твоего не забываю .
( 118 : 110 ) нечестивые поставили для меня сеть , но я не уклонился от повелений Твоих .
( 118 : 120 ) трепещет от страха Твоего плоть моя , и судов Твоих я боюсь .
( 118 : 121 ) Я совершал суд и правду ; не предай меня гонителям моим .
( 118 : 123 ) Истаевают очи мои , ожидая спасения Твоего и слова правды Твоей .
( 118 : 127 ) А я люблю заповеди Твои более золота , и золота чистого .
( 118 : 139 ) Ревность моя снедает меня , потому что мои враги забыли слова Твои .
( 118 : 141 ) Мал я и презрен , но повелений Твоих не забываю .
( 118 : 143 ) Скорбь и горесть постигли меня ; заповеди Твои - утешение мое .
( 118 : 145 ) взываю всем сердцем моим : услышь меня , Господи , - и сохраню уставы Твои .
( 118 : 155 ) Далеко от нечестивых спасение , ибо они уставов Твоих не ищут .
( 118 : 174 ) жажду спасения Твоего , Господи , и закон Твой - утешение мое .
( 118 : 176 ) Я заблудился , как овца потерянная : взыщи раба Твоего , ибо я заповедей Твоих не забыл .
( 120 : 3 ) Не даст Он поколебаться ноге твоей , не воздремлет хранящий тебя ;
( 121 : 7 ) Да будет мир в стенах твоих , благоденствие - в чертогах твоих !
( 124 : 3 ) Ибо не оставит Господь жезла нечестивых над жребием праведных , дабы праведные не простерли рук своих к беззаконию .
( 124 : 4 ) Благотвори , Господи , добрым и правым в сердцах своих ;
( 126 : 5 ) Блажен человек , который наполнил ими колчан свой ! не останутся они в стыде , когда будут говорить с врагами в воротах .
( 127 : 2 ) Ты будешь есть от трудов рук твоих : блажен ты , и благо тебе !
( 127 : 3 ) Жена твоя , как плодовитая лоза , в доме твоем ; сыновья твои , как масличные ветви , вокруг трапезы твоей :
( 127 : 5 ) Благословит тебя Господь с Сиона , и увидишь благоденствиеИерусалима во все дни жизни твоей ;
( 127 : 6 ) увидишь сыновей у сыновей твоих . мир на Израиля !
( 128 : 1 ) Песнь восхождения . много теснили меня от юности моей , да скажет Израиль :
( 128 : 2 ) много теснили меня от юности моей , но не одолели меня .
( 128 : 7 ) которою Жнец не наполнит руки своей , и вяжущийснопы - горсти своей ;
( 129 : 2 ) Господи ! услышь голос мой . да будут уши Твои внимательны к голосу молений моих .
( 131 : 4 ) не дам сна очам моим и веждам моим - дремания ,
( 131 : 8 ) Стань , Господи , на место покоя Твоего , - Ты и ковчег могущества Твоего .
( 137 : 8 ) Господь совершит за меня ! милость Твоя , Господи , вовек : делорук Твоих не оставляй .
( 138 : 3 ) Иду ли я , отдыхаю ли - Ты окружаешь меня , и все пути мои известны Тебе .
( 138 : 4 ) Еще нет слова на языке моем , - Ты , Господи , уже знаешь его совершенно .
( 138 : 7 ) Куда пойду от Духа Твоего , и от лица Твоего куда убегу ?
( 138 : 12 ) но и тьма не затмит от Тебя , и ночь светла , как день : как тьма , так и свет .
( 138 : 15 ) Не сокрыты были от Тебя кости мои , когда я созидаем был в тайне , образуем был во глубине утробы .
( 138 : 17 ) Как возвышенны для меня помышления Твои , Боже , и как велико число их !
( 138 : 20 ) Они говорят против Тебя нечестиво ; суетное замышляют врагиТвои .
( 138 : 21 ) Мне ли не возненавидеть ненавидящих Тебя , Господи , и не возгнушаться восстающими на Тебя ?
( 139 : 4 ) изощряют язык свой , как змея ; яд аспида под устами их .
( 139 : 8 ) Господи , Господи , сила спасения моего ! ты покрыл голову мою вдень брани .
( 140 : 2 ) Да направится молитва моя , как фимиам , пред лице Твое , воздеяние рук моих - как жертва вечерняя .
( 140 : 4 ) не дай уклониться сердцу моему к словам лукавым для извинениядел греховных вместе с людьми , делающими беззаконие , и да не вкушу я от сластей их .
( 141 : 6 ) внемли воплю моему , ибо я очень изнемог ; избавь меня от гонителей моих , ибо они сильнее меня .
( 142 : 1 ) Псалом Давида . Господи ! услышь молитву мою , внемли молению моему по истине Твоей ; услышь меня по правде Твоей
( 142 : 5 ) вспоминаю дни древние , размышляю о всех делах Твоих , рассуждаю о делах рук Твоих .
( 142 : 7 ) Скоро услышь меня , Господи : дух мой изнемогает ; не скрывай лица Твоего от меня , чтобы я не уподобился нисходящим в могилу .
( 142 : 8 ) даруй мне рано услышать милость Твою , ибо я наТебя уповаю . Укажи мне путь , по которому мне идти , ибо к Тебе возношу ядушу мою .
( 142 : 10 ) научи меня исполнять волю Твою , потому что Ты Бог мой ; Дух Твойблагий да ведет меня в землю правды .
( 142 : 11 ) Ради имени Твоего , Господи , оживи меня ; ради правды Твоей выведи из напасти душу мою .
( 144 : 4 ) Род роду будет восхвалять дела Твои и возвещать о могуществе Твоем .
( 144 : 7 ) Будут провозглашать память великой благости Твоей и воспевать правду Твою .
( 144 : 15 ) Очи всех уповают на Тебя , и Ты даешь им пищу их в свое время ;
( 147 : 2 ) ибо Он укрепляет вереи ворот твоих , благословляет сынов твоихсреди тебя ;
да веселится Израиль о Создателе своем ; сыны Сиона да радуются о царе своем .
да торжествуют святые во славе , да радуются на ложах своих .
потому что это - прекрасный венок для головы твоей и украшение для шеи твоей .
и вы отвергли все мои советы , и обличений моих не приняли .
он охраняет пути правды и оберегает стезю святых Своих .
которых пути кривы , и которые блуждают на стезях своих ;
сын мой ! наставления моего не забывай , и заповеди мои да хранит сердце твое ;
надейся на Господа всем сердцем твоим , и не полагайся на разум твой .
это будет здравием для тела твоего и питанием для костей твоих .
Чти Господа от имения твоего и от начатков всех прибытков твоих ,
и они будут жизнью для души твоей и украшением для шеи твоей .
не говори другу твоему : " пойди и приди опять , и завтра я дам " , когда ты имеешь при себе .
ибо и я был сын у отца моего , нежно любимый и единственный у матери моей ,
Отвергни от себя лживость уст , и лукавство языка удали от себя .
чтобы не насыщались силою твоею чужие , и труды твои не были для чужого дома .
и я не слушал голоса учителей моих , не приклонял уха моего кнаставникам моим :
не давай сна глазам твоим и дремания веждам твоим ;
сын мой ! храни заповедь отца твоего и не отвергай наставления матери твоей ;
может ли кто ходить по горящим угольям , чтобы не обжечь ног своих ?
не спускают вору , если он крадет , чтобы насытить душу свою , когдаон голоден ;
кто же прелюбодействует с женщиною , у того нет ума ; тот губит душу свою , кто делает это :
сын мой ! храни слова мои и заповеди мои Сокрой у себя .
скажи мудрости : " ты сестра моя ! " и разум назови родным твоим ,
чтобы они охраняли тебя от жены другого , от чужой , которая умягчает слова свои .
кошелек серебра взял с собою ; придет домой ко дню полнолуния " .
плоды мои лучше золота , и золота самого чистого , и пользы от меня больше , нежели от отборного серебра .
Господь имел меня началом пути Своего , прежде созданий Своих , искони ;
блажен человек , который слушает меня , бодрствуя каждый день у ворот моих и стоя на страже у дверей моих !
потому что чрез меня умножатся дни твои , и прибавится тебе лет жизни .
если ты мудр , то мудр для себя ; и если буен , то один потерпишь .
кто удерживает у себя хлеб , того клянет народ ; а на голове продающего - благословение .
лучше простой , но работающий на себя , нежели выдающий себя за знатного , но нуждающийся в хлебе .
кто возделывает землю свою , тот будет насыщатьсяхлебом ; а кто идет по следам празднолюбцев , тот скудоумен .
кто хранит уста свои , тот бережет душу свою ; а кто широко раскрывает свой рот , тому беда .
кто пренебрегает словом , тот причиняет вред себе ; акто боится заповеди , тому воздается .
кто жалеет розги своей , тот ненавидит сына ; а кто любит , тот сдетства наказывает его .
человек с развращенным сердцем насытится от путей своих , и добрый - от своих .
бедный ненавидим бывает даже близким своим , а у богатого много друзей .
кто презирает ближнего своего , тот грешит ; а кто милосерд к бедным , тот блажен .
глупый пренебрегает наставлением отца своего ; а кто внимает обличениям , тот благоразумен .
мудрый сын радует отца , а глупый человек пренебрегает мать свою .
все сделал Господь ради Себя ; и даже нечестивого блюдет на день бедствия .
путь праведных - уклонение от зла : тот бережет душу свою , ктохранит путь свой .
трудящийся трудится для себя , потому что понуждает его к тому рот его .
человек неблагонамеренный развращает ближнего своего и ведет его на путь недобрый ;
кто любит ссоры , любит грех , и кто высоко поднимает ворота свои , тот ищет падения .
родил кто глупого , - себе на горе , и отец глупого не порадуется .
глупый сын - досада отцу своему и огорчение для матери своей .
кто приобретает разум , тот любит душу свою ; кто наблюдает благоразумие , тот находит благо .
хранящий заповедь хранит душу свою , а нерадящий о путях своих погибнет .
царь , сидящий на престоле суда , разгоняет очами своими все злое .
кто затыкает ухо свое от вопля бедного , тот и сам будет вопить , - и не будет услышан .
кто хранит уста свои и язык свой , тот хранит от бед душу свою .
Терны и сети на пути коварного ; кто бережет душу свою , удались от них .
если тебе нечем заплатить , то для чего доводить себя , чтобы взяли постель твою из @-@ под тебя ?
не передвигай межи давней , которую провели отцы твои .
человек мудрый силен , и человек разумный укрепляет силу свою .
поэтому с обдуманностью веди войну твою , и успех будет при множестве совещаний .
для глупого слишком высока мудрость ; у ворот не откроет он устсвоих .
веди тяжбу с соперником твоим , но тайны другого не открывай ,
что снимающий с себя одежду в холодный день , что уксус на рану , то поющий песни печальному сердцу .
что город разрушенный , без стен , то человек , не владеющий духом своим .
как пес возвращается на блевотину свою , так глупый повторяет глупость свою .
Ленивец опускает руку свою в чашу , и ему тяжело донести ее до рта своего .
так - человек , который коварно вредит другу своему и потом говорит : " я только пошутил " .
пусть хвалит тебя другой , а не уста твои , - чужой , а не язык твой .
Масть и курение радуют сердце ; так сладок всякому друг сердечным советом своим .
кто хочет скрыть ее , тот хочет скрыть ветер и масть в правой руке своей , дающую знать о себе .
лучше бедный , ходящий в своей непорочности , нежели тот , кто извращает пути свои , хотя он и богат .
кто отклоняет ухо свое от слушания закона , того и молитва - мерзость .
кто возделывает землю свою , тот будет насыщатьсяхлебом , а кто подражает праздным , тот насытится нищетою .
кто обкрадывает отца своего и мать свою и говорит : " это не грех " , тот - сообщник грабителям .
дающий нищему не обеднеет ; а кто закрывает глаза свои от него , натом много проклятий .
человек , который , будучи обличаем , ожесточает выю свою , внезапно сокрушится , и не будет ему исцеления .
человек , льстящий другу своему , расстилает сеть ногам его .
кто делится с вором , тот ненавидит душу свою ; слышит он проклятие , но не объявляет о том .
двух вещей я прошу у Тебя , не откажи мне , прежде нежели я умру :
есть род , который чист в глазах своих , тогда как не омыт от нечистот своих .
позорную женщину , когда она выходит замуж , и служанку , когда она занимает место госпожи своей .
муравьи - народ не сильный , но летом заготовляют пищу свою ;
не Отдавай женщинам сил твоих , ни путей твоих губительницам царей .
пусть он выпьет и забудет бедность свою и не вспомнит больше о своем страдании .
Препоясывает силою чресла свои и укрепляет мышцы свои .
протягивает руки свои к прялке , и персты ее берутся за веретено .
говорил я с сердцем моим так : вот , я возвеличился и приобрел мудрости больше всех , которые были прежде меня над Иерусалимом , и сердце мое видело много мудрости и знания .
чего бы глаза мои ни пожелали , я не отказывал им , не возбранял сердцу моему никакого веселья , потому что сердце мое радовалось во всех трудах моих , и это было моею долею от всех трудов моих .
ибо что будет иметь человек от всего труда своего и заботы сердца своего , что трудится он под солнцем ?
не во власти человека и то благо , чтобы есть и пить и услаждать душу свою от труда своего . я увидел , что и это - от руки Божией ;
сказал я в сердце своем о сынах человеческих , чтобы испытал их Бог , и чтобы они видели , что они сами по себе животные ;
глупый сидит , сложив свои руки , и съедает плоть свою .
( 5 : 1 ) Не торопись языком твоим , и сердце твое да не спешит произнести слово пред Богом ; потому что Бог на небе , а ты на земле ; поэтому слова твои да будут немноги .
не будь слишком строг , и не выставляй себя слишком мудрым ; зачем тебе губить себя ?
Итак иди , ешь с весельем хлеб твой , и пей в радости сердца вино твое , когда Бог благоволит к делам твоим .
утром сей семя твое , и вечером не давай отдыха руке твоей , потому что ты не знаешь , то или другое будет удачнее , или то и другое равно хорошо будет .
да лобзает он меня лобзанием уст своих ! ибо ласки твои лучше вина .
доколе царь был за столом своим , нард мой издавал благовоние свое .
о , ты прекрасна , возлюбленная моя , ты прекрасна ! глаза твои голубиные под кудрямитвоими ; волосы твои - как стадо коз , сходящих с горы Галаадской ;
как лента Алая губы твои , и уста твои любезны ; как половинки гранатового яблока - ланиты твои под кудрями твоими ;
о , как любезны ласки твои , сестра моя , невеста ! о , как много ласки твои лучше вина , и благовоние мастей твоих лучше всех ароматов !
сотовый мед Каплет из уст твоих , невеста ; мед имолоко под языком твоим , и благоухание одежды твоей подобно благоуханию Ливана !
Поднимись ветер с севера и принесись с юга , повей на сад мой , - и польются ароматы его ! - Пусть придет возлюбленный мой в сад свой и вкушает сладкие плоды его .
я встала , чтобы отпереть возлюбленному моему , и с рук моих капаламирра , и с перстов моих Мирра капала на ручки замка .
мой возлюбленный пошел в сад свой , в цветники ароматные , чтобы пасти в садах и собирать лилии .
как половинки гранатового яблока - ланиты твои под кудрями твоими .
но единственная - она , голубица моя , чистая моя ; единственная она у матери своей , отличенная у родительницы своей . увидели ее девицы , и - превознесли ее , царицы и наложницы , и -восхвалили ее .
( 7 : 2 ) О , как прекрасны ноги твои в сандалиях , дщерь именитая ! округление бедр твоих , как ожерелье , дело рук искусного художника ;
( 7 : 10 ) уста твои - как отличное вино . оно течет прямо к другу моему , услаждает уста утомленных .
( 7 : 14 ) Мандрагоры уже пустили благовоние , и у дверей наших всякие превосходные плоды , новые и старые : это сберегла я для тебя , мой возлюбленный !
о , если бы ты был мне брат , сосавший груди матери моей ! тогда я , встретив тебя на улице , целовала бы тебя , и меня не осуждали бы .
повела бы я тебя , привела бы тебя в дом матери моей . ты учил бы меня , а я поила бы тебя ароматным вином , соком гранатовых Яблоков моих .
вол знает владетеля своего , и осел - ясли господина своего ; а Израиль не знает Меня , народ Мой не разумеет .
и обращу на тебя руку Мою и , как в щелочи , очищу с тебя примесь , и отделю от тебя все свинцовое ;
и будет Он судить народы , и обличит многие племена ; и перекуют мечи свои на орала , и копья свои - на серпы : не поднимет народ на народ меча , и не будут более учиться воевать .
и наполнилась земля его идолами : они поклоняются делу рук своих , тому , что сделали персты их .
и в народе один будет угнетаем другим , и каждый - ближним своим ; юноша будет нагло превозноситься над старцем , и простолюдин над вельможею .
воспою возлюбленному моему песнь Возлюбленного моего о винограднике Его . у Возлюбленного моего был виноградник на вершине утучненной горы ,
что еще надлежало бы сделать для виноградника Моего , чего Я не сделал ему ? почему , когда Я ожидал , что он принесет добрые грозды , он принес дикие ягоды ?
горе тем , которые влекут на себя беззаконие вервями суетности , и грех - как быремнями колесничными ;
вокруг Него стояли Серафимы ; у каждого из них по шести крыл : двумя закрывал каждый лице свое , и двумя закрывал ноги свои , и двумя летал .
но наведет Господь на тебя и на народ твой и на дом отца твоего дни , какие не приходили со времени отпадения Ефрема от Иуды , наведет царя ассирийского .
и я взял себе верных свидетелей : Урию священника и Захарию , сына Варахиина , -
и будут резать по правую сторону , и останутся голодны ; и будут есть по левую , и не будут сыты ; каждый будет пожирать плоть мышцы своей :
я дал повеление избранным Моим и призвал для совершения гнева Моего сильных Моих , торжествующих в величии Моем .
и возьмут их народы , и приведут на место их , и дом Израиля усвоит их себе на земле Господней рабами и рабынями , и возьмет в плен пленивших его , и будет господствовать над угнетателями своими .
и будет в тот день : когда Господь устроит тебя от скорби твоей и от страха и от тяжкого рабства , которому ты порабощен был ,
ад преисподний пришел в движение ради тебя , чтобы встретить тебя при входе твоем ; пробудил для тебя Рефаимов , всех вождей земли ; поднял всех царей языческих с престолов их .
в тот день обратит человек взор свой к Творцу своему , и глаза его будут устремлены к Святому Израилеву ;
в то самое время Господь сказал Исаии , сыну Амосову , так : пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих . Онтак и сделал : ходил нагой и босой .
свернув тебя в сверток , бросит тебя , как меч , в землю обширную ; там ты умрешь , и там великолепные колесницы твои будут поношением для дома господинатвоего .
и хотя он распрострет посреди его руки свои , как плавающий распростирает их для плавания ; но Бог унизит гордость его вместе с лукавством рук его .
и на пути судов Твоих , Господи , мы уповали на Тебя ; к имени Твоему и к воспоминанию оТебе стремилась душа наша .
Господи Боже наш ! другие владыки кроме Тебя господствовали над нами ; но чрез Тебя только мы славим имя Твое .
разве прибегнет к защите Моей и заключит мир со Мною ? тогда пусть заключит мир со Мною .
ибо когда увидит у себя детей своих , дело рук Моих , то они святобудут чтить имя Мое и свято чтить Святаго Иаковлева , и благоговеть пред Богом Израилевым .
и даст вам Господь хлеб в горести и воду в нужде ; и учители твои уже не будут скрываться , и глаза твои будут видеть учителей твоих ;
в тот день отбросит каждый человек своих серебряных идолов и золотых своих идолов , которых руки ваши сделали вам на грех .
и настанут безопасные времена твои , изобилие спасения , мудрости и ведения ; страхГосподень будет сокровищем твоим .
там угнездится летучий змей , будет класть яйца и выводить детей и собирать их под тень свою ; там и коршуны будут собираться один к другому .
и сказал Елиаким и Севна и Иоах Рабсаку : говори рабам твоим по @-@ арамейски , потому что мы понимаем , а не говори с нами по @-@ иудейски , вслух народа , который на стене .
и сказал Рабсак : разве только к господину твоему и к тебе послал меня господинмой сказать слова сии ? нет , также и к людям , которые сидят на стене , чтобы есть помет свой и пить мочу свою с вами .
не слушайте Езекии , ибо так говорит царь ассирийский : примиритесь со мною и выйдите ко мне , и пусть каждый ест плоды виноградной лозы своей и смоковницы своей , и пусть каждый пьет воду из своего колодезя ,
который из всех богов земель сих спас землю свою от руки моей ? так неужели спасет Господь Иерусалим от руки моей ?
сядешь ли ты , выйдешь ли , войдешь ли , Я знаю все , знаю идерзость твою против Меня .
пойди и скажи Езекии : так говорит Господь , БогДавида , отца твоего : я услышал молитву твою , увидел слезы твои , и вот , Я прибавлю к дням твоим пятнадцать лет ,
" я сказал в себе : в преполовение дней моих должен я идти во врата преисподней ; я лишен остатка лет моих .
что скажу я ? он сказал мне , Он и сделал . тихо буду проводить все годы жизни моей , помня горесть души моей .
ибо не преисподняя славит Тебя , не смерть восхваляет Тебя , не нисшедшие в могилу уповают на истину Твою .
вот , придут дни , и все , что есть в доме твоем и что собрали отцы твои до сего дня , будет унесено в Вавилон ; ничего не останется , говорит Господь .
кто воздвиг от востока мужа правды , призвал его следовать за собою , предал ему народы и покорил царей ? он обратил их мечом его в прах , луком его в солому , разносимую ветром .
ибо Я Господь , Бог твой ; держу тебя за правую руку твою , говорю тебе : " не бойся , Я помогаю тебе " .
ныне же так говорит Господь , сотворивший тебя , Иаков , и устроившийтебя , Израиль : не бойся , ибо Я искупил тебя , назвал тебя по имени твоему ; ты Мой .
ибо Я Господь , Бог твой , Святый Израилев , Спаситель твой ; в выкуп за тебя отдал Египет , Ефиопию и Савею за тебя .
так как ты дорог в очах Моих , многоценен , и Я возлюбил тебя , то отдам других людей за тебя , и народы за душу твою .
этот народ Я образовал для Себя ; он будет возвещать славу Мою .
ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня . я незаставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом .
ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня ; но ты грехами твоими затруднял Меня , беззакониями твоими отягощал Меня .
я , Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну :
ибо Я изолью воды на жаждущее и потоки на иссохшее ; излию дух Мой на племя твое и благословение Мое на потомков твоих .
он гоняется за пылью ; обманутое сердце ввело егов заблуждение , и он не может освободить души своей и сказать : " не обман ли в правой руке моей ? "
который бездне говорит : " иссохни ! " и реки твои Я иссушу ,
я создал землю и сотворил на ней человека ; Я - Мои руки распростерли небеса , и всему воинству их дал закон Я.
и ты говорила : " вечно буду госпожею " , а не представляла того в уме твоем , не помышляла , что будет после .
но ныне выслушай это , изнеженная , живущая беспечно , говорящая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть вдовою и не буду знать потери детей " .
оставайся же с твоими волшебствами и со множеством чародейств твоих , которыми ты занималась от юности твоей : может быть , пособишь себе , может быть , устоишь .
вот они , как солома : огонь сожег их , - не избавили души своей от пламени ; не осталось угля , чтобы погреться , ни огня , чтобы посидеть перед ним .
ради Себя , ради Себя Самого делаю это , - ибо какое было бы нарекание на имя Мое ! славы Моей не дам иному .
и семя твое было бы как песок , и происходящие из чресл твоих - как песчинки : не изгладилось бы , не истребилось бы имя его предо Мною .
и соделал уста Мои как острый меч ; тенью руки Своей покрывал Меня , и соделал Меня стрелою изостренною ; в колчане Своем хранил Меня ;
и сказал Мне : ты раб Мой , Израиль , в Тебе Я прославлюсь .
забудет ли женщина грудное дитя свое , чтобы не пожалеть сына чрева своего ? но если бы и она забыла , то Я не забуду тебя .
да ! так говорит Господь : и плененные сильным будут отняты , и добыча тирана будет избавлена ; потому чтоЯ буду состязаться с противниками твоими и сыновей твоих Я спасу ;
так говорит Господь твой , Господь и Бог твой , отмщающий за Свой народ : вот , Я беру из руки твоей чашу опьянения , дрожжи из чаши ярости Моей : ты не будешь уже пить их ,
Восстань , восстань , облекись в силу твою , Сион ! Облекись в одежды величия твоего , Иерусалим , город святый ! ибо уже не будет более входить в тебя Необрезанный и нечистый .
Отряси с себя прах ; встань , пленный Иерусалим ! сними цепи с шеи твоей , пленная дочь Сиона !
голос сторожей твоих - они возвысили голос , и все вместе ликуют , ибо своими глазами видят , что Господь возвращается в Сион .
как многие изумлялись , смотря на Тебя , - столько был обезображен паче всякого человека лик Его , и вид Его - паче сынов человеческих !
так многие народы приведет Он в изумление ; царизакроют пред Ним уста свои , ибо они увидят то , о чем не было говорено им , и узнают то , чего не слыхали .
он был презрен и умален пред людьми , муж скорбей и изведавший болезни , и мы отвращали от Него лице свое ; Он был презираем , и мы ни во что ставили Его .
но Он взял на Себя наши немощи и понес наши болезни ; а мы думали , что Он был поражаем , наказуем и уничижен Богом .
он истязуем был , но страдал добровольно и не открывал уст Своих ; как овца , веден был Он на заклание , и какагнец пред стригущим его безгласен , так Он не отверзал уст Своих .
на подвиг души Своей Он будет смотреть с довольством ; чрез познание Его Он , Праведник , раб Мой , оправдает многих и грехи их на Себе понесет .
Распространи место шатра твоего , расширь покровы жилищ твоих ; нестесняйся , пусти длиннее верви твои и утверди колья твои ;
не бойся , ибо не будешь постыжена ; не смущайся , ибо не будешь в поругании : ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего .
вот , будут вооружаться против тебя , но не от Меня ; кто бы ни вооружился против тебя , падет .
да оставит нечестивый путь свой и беззаконник - помыслы свои , и да обратится к Господу , и Он помилует его , и к Богу нашему , ибо Он многомилостив .
блажен муж , который делает это , и сын человеческий , который крепко держится этого , который хранит субботу от осквернения и оберегает руку свою , чтобы не сделать никакого зла .
и Он возложил на Себя правду , как броню , и шлем спасения на главу Свою ; и облекся в Ризу мщения , как в одежду , и покрыл Себя ревностью , как плащом .
кто это летят , как облака , и как голуби - к голубятням своим ?
не слышно будет более насилия в земле твоей , опустошения и разорения - в пределах твоих ; и будешь называть стены твои спасением и ворота твои - славою .
не зайдет уже солнце твое , и луна твоя не сокроется , ибо Господь будет для тебя вечным светом , и окончатся дни сетования твоего .
за посрамление вам будет вдвое ; за поношение они будут радоваться своей доле , потому что в земле своей вдвое получат ; веселие вечное будет у них .
отчего же одеяние Твое красно , и ризы у Тебя , как у топтавшего в точиле ?
тогда народ Его вспомнил древние дни , Моисеевы : где Тот , Который вывел их из моря с пастырем овец Своих ? где Тот , Который вложил в сердце его Святаго Духа Своего ,
Призри с небес и посмотри из жилища святыни Твоей и славы Твоей : где ревность Твоя и могущество Твое ? - благоутробие Твое и милости Твои ко мне удержаны .
только Ты - Отец наш ; ибо Авраам не узнает нас , и Израиль не признает нас своими ; Ты , Господи , Отец наш , от века имя Твое : " Искупитель наш " .
как от плавящего огня , как от кипятящего воду , чтобы имя Твое сделать известным врагам Твоим ; от лица Твоего содрогнулись бы народы .
ибо от века не слыхали , не внимали ухом , и никакой глаз не видал другого бога , кроме Тебя , который столько сделал бы для надеющихся на него .
и нет призывающего имя Твое , который положил бы крепко держаться за Тебя ; поэтому Ты сокрыл от нас лице Твое и оставил нас погибать от беззаконий наших .
которым кто будет благословлять себя на земле , будет благословляться Богом истины ; и кто будет клясться на земле , будет клясться Богом истины , - потомучто прежние скорби будут забыты и сокрыты от очей Моих .
вот , шум из города , голос из храма , голос Господа , воздающего возмездие врагам Своим .
ибо вот , Я призову все племена царств северных , говорит Господь , и придут они , и поставят каждый престол свой при входе в ворота Иерусалима , и вокруг всех стен его , и во всех городах Иудейских .
они будут ратовать против тебя , но не превозмогут тебя ; ибо Я с тобою , говорит Господь , чтобы избавлять тебя .
иди и возгласи в уши дщери Иерусалима : так говорит Господь : я вспоминаю о дружестве юности твоей , о любви твоей , когда ты была невестою , когда последовала за Мною в пустыню , в землю незасеянную .
переменил ли какой народ богов своих , хотя они и не боги ? а Мой народ променял славу свою на то , что не помогает .
не причинил ли ты себе это тем , что оставил Господа Бога твоего в то время , когда Онпутеводил тебя ?
не давай ногам твоим истаптывать обувь , и гортани твоей - томиться жаждою . но ты сказал : " не надейся , нет ! ибо люблю чужих и буду ходить во след их " .
где же боги твои , которых ты сделал себе ? - пусть они встанут , если могут спасти тебя во время бедствия твоего ; ибо сколько у тебя городов , столько и богов у тебя , Иуда .
забывает ли девица украшение свое и невеста - наряд свой ? а народ Мой забыл Меня , - нет числа дням .
подними глаза твои на высоты и посмотри , где не блудодействовали с тобою ? у дороги сидела ты для них , как Аравитянин в пустыне , и осквернила землю блудом твоим и лукавством твоим .
но при всем этом вероломная сестра ее Иудея не обратилась ко Мне всем сердцем своим , а только притворно , говорит Господь .
но поистине , как жена вероломно изменяет другу своему , так вероломно поступили со Мною вы , дом Израилев , говоритГосподь .
мы лежим в стыде своем , и срам наш покрывает нас , потому что мы грешили пред Господом Богом нашим , - мы и отцы наши , от юности нашей и до сего дня , и не слушались голоса Господа Бога нашего .
обрежьте себя для Господа , и снимите крайнюю плотьс сердца вашего , мужи Иуды и жители Иерусалима , чтобы гнев Мой не открылся , как огонь , и не воспылал неугасимо по причине злых наклонностей ваших .
выходит лев из своей чащи , и выступает истребитель народов : он выходит из своего места , чтобы землю твою сделать пустынею ; города твоибудут разорены , останутся без жителей .
и сказал я сам в себе : это , может быть , бедняки ; они глупы , потому что не знаютпути Господня , закона Бога своего ;
посему так говорит Господь Бог Саваоф : за то , что вы говорите такие слова , вот , Я сделаю слова Мои в устах твоих огнем , а этот народ - дровами , и этот огонь пожрет их .
и съедят они жатву твою и хлеб твой , съедят сыновей твоих и дочерей твоих , съедят овец твоих и волов твоих , съедят виноград твой и смоквы твои ; разрушат мечом укрепленные города твои , на которые ты надеешься .
и не сказали в сердце своем : " убоимся Господа Бога нашего , Который дает нам дождь ранний и поздний в свое время , хранит для нас седмицы , назначенные для жатвы " .
как источник извергает из себя воду , так он источает из себя зло : в нем слышно насилие и грабительство , пред лицем Моим всегда обиды и раны .
Слушай , земля : вот , Я приведу на народ сей пагубу , плод помыслов их ; ибо они слов Моих не слушали и закон Мой отвергли .
Башнею поставил Я тебя среди народа Моего , столпом , чтобы ты знал и следил путь их .
но Меня ли огорчают они ? говорит Господь ; не себя ли самих к стыду своему ?
ибо сыновья Иуды делают злое пред очами Моими , говорит Господь ; поставили мерзости свои в доме , над которым наречено имя Мое , чтобы осквернить его ;
и устроили высоты Тофета в долине сыновей Енномовых , чтобы сожигать сыновей своих и дочерей своих в огне , чего Я не повелевал и что Мне на сердце не приходило .
и аист под небом знает свои определенные времена , и горлица , и ласточка , и журавль наблюдают время , когда им прилететь ; а народ Мой незнает определения Господня .
как лук , напрягают язык свой для лжи , усиливаются на земле неправдою ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
Безумствует всякий человек в своем знании , срамит себя всякий плавильщик истуканом своим , ибо выплавленное им есть ложь , и нет в нем духа .
горе мне в моем сокрушении ; мучительна рана моя , но я говорю сам в себе : " подлинно , это моя скорбь , и я буду нести ее ;
шатер мой опустошен , и все веревки мои порваны ; дети мои ушли от меня , и нет их : некому уже раскинуть шатра моего и развесить ковров моих ,
ты же не проси за этот народ и не возноси за них молитвы и прошений ; ибо Я не услышу , когда они будут взывать ко Мне в бедствии своем .
а меня , Господи , Ты знаешь , видишь меня и испытываешь сердце мое , каково оно к Тебе . отдели их , как овец на заклание , и приготовь их на день убиения .
может ли Ефиоплянин переменить кожу свою и барс - пятна свои ? так и вы можете ли делать доброе , привыкнув делать злое ?
видел Я прелюбодейство твое и неистовые похотения твои , твои непотребства и твои мерзости на холмах в поле . горе тебе , Иерусалим ! ты и после сего не очистишься . доколе же ?
так говорит Господь народу сему : за то , что они любят бродить , неудерживают ног своих , за то Господь не благоволит к ним , припоминает ныне беззакония их и наказывает грехи их .
не отрини нас ради имени Твоего ; не унижай престола славы Твоей : Вспомни , не разрушай завета Твоего с нами .
есть ли между суетными богами языческими производящие дождь ? или может ли небо само собою подавать ливень ? не Ты ли это , Господи , Боже наш ? на Тебя надеемся мы ; ибо Ты творишь все это .
и сказал мне Господь : хотя бы предстали пред лице Мое Моисей и Самуил , душа Моя не приклонится к народу сему ; отгони их от лица Моего , пусть они отойдут .
ты оставил Меня , говорит Господь , отступил назад ; поэтому Я простру на тебя руку Мою и погублю тебя : я устал миловать .
я развеваю их веялом за ворота земли ; лишаю их детей , гублю народ Мой ; но они не возвращаются с путей своих .
имущество твое и сокровища твои отдам на расхищение , без платы , за все грехи твои , вовсех пределах твоих ;
о , Господи ! ты знаешь все ; вспомни обо мне и посети меня , и отмсти за меня гонителям моим ; не погуби меня по долготерпению Твоему ; Ты знаешь , что ради Тебя несу я поругание .
обретены слова Твои , и я съел их ; и было слово Твое мне в радость и в веселие сердца моего ; ибо имя Твое наречено на мне , Господи , Боже Саваоф .
и сделаю тебя для этого народа крепкою медною стеною ; они будут ратовать против тебя , но не одолеют тебя , ибо Я с тобою , чтобы спасать иизбавлять тебя , говорит Господь .
и воздам им прежде всего за неправду их и за сугубый грех их , потому что осквернили землю Мою , трупами гнусных своих и мерзостями своими наполнили наследие Мое .
как о сыновьях своих , воспоминают они о жертвенниках своих и дубравах своих у зеленых дерев , на высоких холмах .
гору Мою в поле , имущество твое и все сокровища твои отдам на расхищение , и все высоты твои - за грехи во всех пределах твоих .
я не спешил быть пастырем у Тебя и не желал бедственного дня , Ты это знаешь ; что вышло из уст моих , открыто пред лицем Твоим .
так говорит Господь : берегите души свои и не носите нош в день субботний и не вносите их воротами Иерусалимскими ,
но если народ этот , на который Я это изрек , обратится от своих злых дел , Я отлагаю то зло , которое помыслил сделать ему .
но Ты , Господи , знаешь все замыслы их против меня , чтобы умертвить меня ; не простинеправды их и греха их не изгладь пред лицем Твоим ; да будут они низвержены пред Тобою ; поступи с ними во время гнева Твоего .
так сказал Господь : пойди и купи глиняный кувшин у горшечника ; и возьми с собою старейших из народа и из старейшин священнических ,
и ты , Пасхор , и все живущие в доме твоем , пойдете в плен ; и придешь в Вавилон , и там умрешь , и там будешь похоронен , ты и вседрузья твои , которым ты пророчествовал ложно .
и скажут в ответ : " за то , что они оставили завет Господа Бога своего и поклонялись иным богам и служили им " .
не плачьте об умершем и не жалейте о нем ; но горько плачьте об отходящем в плен , ибо он уже не возвратится и не увидит родной страны своей .
ибо так говорит Господь о Саллуме , сыне Иосии , царе Иудейском , который царствовал после отца своего , Иосии , и который вышел из сего места : он уже не возвратится сюда ,
кто говорит : " построю себе дом обширный и горницы просторные " , - и прорубает себе окна , и обшивает кедром , и красит красною краскою .
Взойди на Ливан и кричи , и на Васане возвысь голос твой и кричи с Аварима , ибо сокрушены все друзья твои .
я говорил тебе во время благоденствия твоего ; но ты сказал : " не послушаю " . таково былоповедение твое с самой юности твоей , что ты не слушал гласа Моего .
всех пастырей твоих унесет ветер , и друзья твои пойдут в плен ; и тогда ты будешь постыжен и посрамлен за все злодеяния твои .
горе пастырям , которые губят и разгоняют овец паствы Моей ! говорит Господь .
думают ли они довести народ Мой до забвения имени Моего посредством снов своих , которые они пересказывают друг другу , как отцы их забыли имя Мое из @-@ за Ваала ?
за то , вот , Я забуду вас вовсе и оставлю вас , и город сей , который Я дал вам и отцам вашим , отвергну от лица Моего
и дам им сердце , чтобы знать Меня , что Я Господь , и они будут Моим народом , а Я будуих Богом ; ибо они обратятся ко Мне всем сердцем своим .
Господь посылал к вам всех рабов Своих , пророков , с раннего утра посылал , - и вы не слушали и не приклоняли уха своего , чтобыслушать .
вам говорили : " обратитесь каждый от злого пути своего и от злых дел своих и живите на земле , которую Господь дал вам и отцам вашим из века в век ;
ибо так сказал мне Господь , Бог Израилев : возьми из руки Моей чашу сию с вином ярости и напой из нее все народы , к которым Я посылаю тебя .
если же они будут отказываться брать чашу из руки твоей , чтобы пить , то скажи им : так говорит Господь Саваоф : вы непременно будете пить .
может быть , они послушают и обратятся каждый от злого пути своего , и тогда Я отменю то бедствие , которое думаю сделать им за злые деяния их .
а что до меня , вот - я в ваших руках ; делайте со мною , что в глазах ваших покажется хорошим и справедливым ;
только твердо знайте , что если вы умертвите меня , то невинную кровь возложите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в уши ваши " .
так сказал мне Господь : сделай себе узы и ярмо и возложи их себе на выю ;
за то , что они делали гнусное в Израиле : прелюбодействовали с женами ближних своих и именем Моим говорили ложь , чего Я не повелевал им ; Язнаю это , и Я свидетель , говорит Господь .
так говорит Господь , Бог Израилев : напиши себе все слова , которые Яговорил тебе , в книгу .
и будет в тот день , говорит Господь Саваоф : сокрушу ярмо его , которое на вые твоей , и узы твои разорву ; и не будут уже служить чужеземцам ,
но будут служить Господу Богу своему и Давиду , царю своему , которого Я восстановлю им .
ибо Я с тобою , говорит Господь , чтобы спасать тебя : я совершенно истреблю все народы , среди которых рассеял тебя , а тебя не истреблю ; Я буду наказывать тебя в мере , но ненаказанным не оставлю тебя .
никто не заботится о деле твоем , чтобы заживить рану твою ; целебноговрачевства нет для тебя ;
что вопиешь ты о ранах твоих , о жестокости болезни твоей ? по множеству беззаконий твоих Я сделал тебе это , потому что грехи твои умножились .
и будет вождь его из него самого , и владыка его произойдет из среды его ; и Я приближу его , и он приступит ко Мне ; ибо кто отважится сам собою приблизиться ко Мне ? говорит Господь .
слушайте слово Господне , народы , и возвестите островам отдаленным и скажите : " кто рассеял Израиля , Тот и соберет его , и будет охранять его , как пастырь стадо свое " ;
так говорит Господь : голос слышен в Раме , вопль и горькое рыдание ; Рахиль плачет о детях своих и не хочет утешиться о детях своих , ибо их нет .
но каждый будет умирать за свое собственное беззаконие ; кто будет есть кислый виноград , у того на зубах и оскомина будет .
" о , Господи Боже ! ты сотворил небо и землю великою силою Твоею и простертою мышцею ; для Тебя ничего нет невозможного ;
ибо сыновья Израилевы и сыновья иудины только зло делали пред очами Моими от юности своей ; сыновья Израилевы только прогневляли Меня делами рук своих , говорит Господь .
и как бы для гнева Моего и ярости Моей существовал город сей с самого дня построения его до сего дня , чтобы Я отверг его от лица Моего
и в доме , над которым наречено имя Мое , поставили мерзости свои , оскверняя его .
вот , Я соберу их из всех стран , в которые изгнал их во гневе Моем и в ярости Моей и ввеликом негодовании , и возвращу их на место сие и дам им безопасное житие .
и дам им одно сердце и один путь , чтобы боялись Меня во все дни жизни , ко благу своему и благу детей своих после них .
и буду радоваться о них , благотворя им , и насажду их на земле сей твердо , от всего сердца Моего и от всей души Моей .
чтобы каждый отпустил на волю раба своего и рабу свою , еврея и Евреянку , чтобы никто из них не держал в рабстве Иудея , брата своего .
вы ныне обратились и поступили справедливо пред очами Моими , объявив каждый свободу ближнему своему , и заключили предо Мною завет в доме , над которым наречено имя Мое ;
так говорит Господь Саваоф , Бог Израилев : иди и скажи мужам Иуды и жителям Иерусалима : неужели вы не возьмете из этого наставление для себя , чтобы слушаться слов Моих ? говорит Господь .
может быть , дом Иудин услышит о всех бедствиях , какие Я помышляю сделать им , чтобы они обратились каждый от злого пути своего , чтобы Я простил неправду их и грех их .
и не убоялись , и не разодрали одежд своих ни царь , ни все слуги его , слышавшие все слова сии .
так говорит Господь , Бог Израилев : так скажите царю Иудейскому , пославшему вас ко Мне вопросить Меня : вот , войско фараоново , которое шло квам на помощь , возвратится в землю свою , в Египет ;
Авдемелех взял людей с собою и вошел в дом царский под кладовую , и взял оттуда старых негодных тряпок и старых негодных лоскутьев и опустил их на веревках в яму к Иеремии .
тогда царь Седекия послал и призвал Иеремию пророка к себе , притретьем входе в дом Господень , и сказал царь Иеремии : я у тебя спрошу нечто ; не скрой от меня ничего .
и клялся царь Седекия Иеремии тайно , говоря : жив Господь , Который сотворил нам душу сию , не предам тебя смерти и не отдам в руки этих людей , которые ищут души твоей .
и всех жен твоих и детей твоих отведут к Халдеям , и ты не избежишь от рук их ; но будешь взят рукою царя Вавилонского , и сделаешь то , чтогород сей будет сожжен огнем .
в девятый год Седекии , царя Иудейского , в десятый месяц , пришел Навуходоносор , царь Вавилонский , со всем войском своим к Иерусалиму , и обложили его .
он позвал к себе Иоанана , сына Карея , и всех бывших с ним военных начальников и весьнарод , от малого и до большого ,
и скажи им : так говорит Господь Саваоф , Бог Израилев : вот , Я пошлю и возьму Навуходоносора , царя Вавилонского , раба Моего , и поставлю престол его на этих камнях , скрытых Мною , и раскинет он над ним великолепный шатер свой
не смирились они и до сего дня , и не боятся и не поступают по закону Моему и по уставам Моим , которые Я дал вам и отцам вашим .
ты говоришь : " горе мне ! ибо Господь приложил скорбь к болезни моей ; я изнемог от вздохов моих , и не нахожу покоя " .
не бойся , раб Мой Иаков , говорит Господь : ибо Я с тобою ; Я истреблю все народы , к которым Я изгнал тебя , а тебя не истреблю , а только накажу тебя в мере ; ненаказанным же не оставлю тебя .
от шумного топота копыт сильных коней его , от стука колесниц его , от звука колес его , отцы не оглянутся на детей своих , потому что руки у них опустятся
Моав от юности своей был в покое , сидел на дрожжах своих и не был переливаем из сосуда с сосуд , и вплен не ходил ; от того оставался в нем вкус его , и запах его не изменялся .
буду плакать о тебе , виноградник Севамский , плачемИазера ; отрасли твои простирались за море , достигали до озера Иазера ; опустошитель напал на летние плоды твои и на зрелыйвиноград .
ибо так говорит Господь : вот , как орел , налетит он и распростреткрылья свои над Моавом .
что хвалишься долинами ? потечет долина твоя кровью , вероломная дочь , надеющаяся на сокровища свои , говорящая : " кто придет ко мне ? "
оставь сирот твоих , Я поддержу жизнь их , и вдовы твои пусть надеются на Меня .
народ Мой был как погибшие овцы ; пастыри их совратили их с пути , разогнали их по горам ; скитались они с горы на холм , забыли ложе свое .
все , которые находили их , пожирали их , и притеснители их говорили : " мы не виноваты , потому что они согрешили пред Господом , пред жилищем правды и пред Господом , надеждою отцов их " .
Истребите в Вавилоне и сеющего и действующего серпом вовремя жатвы ; от страха губительного меча пусть каждый возвратится к народу своему , и каждый пусть бежит в землю свою .
я расставил сети для тебя , и ты пойман , Вавилон , непредвидя того ; ты найден и схвачен , потому что восстал против Господа .
бегите из среды Вавилона и спасайте каждый душу свою , чтобы непогибнуть от беззакония его , ибо это время отмщения у Господа , Он воздает ему воздаяние .
Господь Саваоф поклялся Самим Собою : истинно говорю , что наполню тебя людьми , как саранчою , и поднимут крик против тебя .
Безумствует всякий человек в своем знании , срамит себя всякий плавильщик истуканом своим , ибо истукан его есть ложь , и нет в нем духа .
вот , Я - на тебя , гора губительная , говорит Господь , разоряющая всю землю , и простру на тебя руку Мою , и низрину тебя со скал , и сделаю тебя горою обгорелою .
перестали сражаться сильные вавилонские , сидят в укреплениях своих ; истощилась сила их , сделались как женщины , жилища их сожжены , затворы их сокрушены .
посему так говорит Господь : вот , Я вступлюсь в твое дело и отмщу за тебя , и осушу море его , и иссушу каналы его .
хотя бы Вавилон возвысился до небес , и хотя бы он на высоте укрепил твердыню свою ; но от Меня придут к нему опустошители , говорит Господь .
и переменил темничные одежды его , и он всегда у него обедал во все дни жизни своей .
весь народ его вздыхает , ища хлеба , отдает драгоценности свои за пищу , чтобы подкрепить душу . " Воззри , Господи , ипосмотри , как я унижен ! "
Сион простирает руки свои , но Утешителя нет ему . Господь дал повеление о Иакове врагам его окружить его ; Иерусалим сделался мерзостью среди них .
зову друзей моих , но они обманули меня ; священники мои и старцы моииздыхают в городе , ища пищи себе , чтобы подкрепить душу свою .
матерям своим говорят они : " где хлеб и вино ? " , умирая , подобно раненым , на улицах городских , изливая души свои в лоно матерей своих .
разинули на тебя пасть свою все враги твои , свищут и скрежещут зубами , говорят : " поглотили мы его , только этого дня и ждали мы , дождались , увидели ! "
сердце их вопиет к Господу : стена дщери Сиона ! лей ручьем слезы день и ночь , не давай себе покоя , не спускай зениц очей твоих .
окружил меня стеною , чтобы я не вышел , отяготил оковы мои ,
благо человеку , когда он несет иго в юности своей ;
но , когда попирают ногами своими всех узников земли ,
зачем сетует человек живущий ? всякий сетуй на грехи свои .
разинули на нас пасть свою все враги наши .
воды поднялись до головы моей ; я сказал : " погиб я " .
ты слышал голос мой ; не закрой уха Твоего от воздыхания моего , от вопля моего .
ты защищал , Господи , дело души моей ; искуплял жизнь мою .
руки мягкосердых женщин варили детей своих , чтобы они были для них пищею во время гибели дщери народа моего .
Дщерь Сиона ! наказание за беззаконие твое кончилось ; Он не будет более изгонять тебя ; но твое беззаконие , дочь Едома , Он посетит и обнаружит грехи твои .
с опасностью жизни от меча , в пустыне достаем хлеб себе .
обрати нас к Тебе , Господи , и мы обратимся ; обнови дни наши , какдревле .
и шли они , каждое в ту сторону , которая пред лицем его ; куда дух хотел идти , туда и шли ; во время шествия своего не оборачивались .
а ты , сын человеческий , не бойся их и не бойся речей их , если они волчцами и тернами будут для тебя , и ты будешь жить у скорпионов ; не бойся речей их и не страшись лица их , ибо они мятежный дом ;
не к народам многим с невнятною речью и с непонятным языком , которых слов ты неразумел бы ; да если бы Я послал тебя и к ним , то они послушались бы тебя ;
и поднял меня дух ; и я слышал позади себя великий громовой голос : " благословенна слава Господа от места своего ! "
но если ты вразумлял беззаконника , а он не обратился от беззакония своего и от беззаконного пути своего , то он умрет в беззаконии своем , а ты спас душу твою .
если же ты будешь вразумлять праведника , чтобы праведник не согрешил , и он не согрешит , то и он жив будет , потому что был вразумлен , и ты спас душу твою .
и встал я , и вышел в поле ; и вот , там стояла слава Господня , как слава , которую видел я при реке Ховаре ; и пал я на лице свое .
и вошел в меня дух , и поставил меня на ноги мои , и Он говорил сомною , и сказал мне : иди и запрись в доме твоем .
и ты , сын человеческий , - вот , возложат на тебя узы , и свяжут тебя ими , и не будешь ходить среди них .
и ты , сын человеческий , возьми себе кирпич и положи его перед собою , и начертай на нем город Иерусалим ;
и когда исполнишь это , то вторично ложись уже на правый бок , и сорок дней неси на себе беззаконие дома Иудина , день за год , день за год Я определил тебе .
вот , Я возложил на тебя узы , и ты не повернешься с одного бока на другой , доколе неисполнишь дней осады твоей .
и сказал Господь : так сыны Израилевы будут есть нечистый хлеб свой среди тех народов , к которым Я изгоню их .
потому что у них будет недостаток в хлебе и воде ; и они с ужасом будут смотреть друг на друга , и исчахнут в беззаконии своем .
а ты , сын человеческий , возьми себе острый нож , бритву брадобреев возьми себе , и води ею по голове твоей и по бороде твоей , и возьми себе весы , и раздели волосы на части .
и возьми из этого небольшое число , и завяжи их у себя в полы .
а он поступил против постановлений Моих нечестивее язычников , и против уставов Моих - хуже , нежели земли вокруг него ; ибо они отвергли постановления Мои и по уставам Моим не поступают .
посему так говорит Господь Бог : вот и Я против тебя , Я Сам , и произведу среди тебя суд перед глазами язычников .
за то отцы будут есть сыновей среди тебя , и сыновья будут есть отцов своих ; и произведу над тобою суд , и весь остаток твой развею по всем ветрам .
и совершится гнев Мой , и утолю ярость Мою над ними , и удовлетворюсь ; и узнают , что Я , Господь , говорил в ревности Моей , когда совершится над ними ярость Моя .
вот конец тебе ; и пошлю на тебя гнев Мой , и буду судить тебя по путям твоим , и возложу на тебя все мерзости твои .
вот , скоро изолью на тебя ярость Мою и совершу над тобою гнев Мой , и буду судить тебя по путям твоим , и возложу на тебя все мерзости твои .
за то и Я стану действовать с яростью ; не пожалеетоко Мое , и не помилую ; и хотя бы они взывали в уши Мои громким голосом , не услышу их .
и возгласил в уши мои великим гласом , говоря : пусть приблизятся каратели города , каждый со своим губительным орудием в руке своей .
и когда они их убили , а я остался , тогда я пал на лице свое и возопил , и сказал : о , Господи Боже ! неужели Ты погубишь весь остаток Израиля , изливая гнев Твой на Иерусалим ?
тогда из среды херувимов один Херувим простер руку свою к огню , который между Херувимами , и взял и дал в пригоршни одетому в льняную одежду . он взял и вышел .
и когда шли херувимы , тогда шли подле них и колеса ; и когда херувимы поднимали крылья свои , чтобы подняться от земли , и колеса не отделялись , но были при них .
перед глазами их проломай себе отверстие в стене , и вынеси через него .
за то , что вы ложью опечаливаете сердце праведника , которое Я не хотел опечаливать , и поддерживаете руки беззаконника , чтобы он не обратился отпорочного пути своего и не сохранил жизни своей , -
и пришли ко мне несколько человек из старейшин Израилевых и сели перед лицем моим .
сын человеческий ! сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим : могу ли Я отвечать им ?
пусть дом Израилев поймет в сердце своем , что все они через своих идолов сделались чужими для Меня .
ибо так говорит Господь Бог : если и четыре тяжкие казни Мои : меч , и голод , и лютых зверей , и моровую язву пошлю на Иерусалим , чтобы истребить в нем людей и скот ,
ничей глаз не сжалился над тобою , чтобы из милости к тебе сделать тебе что @-@ нибудь из этого ; но ты выброшена была на поле , по презрению к жизнитвоей , в день рождения твоего .
и дал тебе кольцо на твой нос и серьги к ушам твоим и на голову твою прекрасный венец .
и пронеслась по народам слава твоя ради красоты твоей , потому что она была вполне совершенна при томвеликолепном наряде , который Я возложил на тебя , говорит Господь Бог .
и взяла сыновей твоих и дочерей твоих , которых ты родила Мне , и приносила в жертву на снедение им . мало ли тебе было блудодействовать ?
и при всех твоих мерзостях и блудодеяниях твоих ты не вспомнила о днях юности твоей , когда ты была нага и непокрыта и брошена в крови твоей на попрание .
и после всех злодеяний твоих , - горе , горе тебе ! говорит Господь Бог , -
когда ты строила себе блудилища при начале всякой дороги и делала себе возвышения на всякой площади , ты была не как блудница , потому что отвергала подарки ,
всем блудницам дают подарки , а ты сама давала подарки всем любовникам твоим и подкупала их , чтобы они со всех сторон приходили к тебе блудить с тобою .
и утолю над тобою гнев Мой , и отступит от тебя негодование Мое , и успокоюсь , и уже не буду гневаться .
ты дочь в мать твою , которая бросила мужа своего и детей своих , - и ты сестра в сестер твоих , которые бросили мужей своих и детей своих . мать ваша Хеттеянка , и отец ваш Аморрей .
большая же сестра твоя - Самария , с дочерями своими живущая влево от тебя ; а меньшая сестра твоя , живущая от тебя вправо , есть Содома с дочерями ее .
но ты и не их путями ходила и не по их мерзостям поступала ; этого было мало : ты поступала развратнее их на всех путях твоих .
вот в чем было беззаконие Содомы , сестры твоей и дочерей ее : в гордости , пресыщениии праздности , и она руки бедного и нищего не поддерживала .
и Самария половины грехов твоих не нагрешила ; ты превзошла ихмерзостями твоими , и через твои мерзости , какие делала ты , сестры твои оказались правее тебя .
о сестре твоей Содоме и помина не было в устах твоих во дни гордыни твоей ,
но Я вспомню союз Мой с тобою во дни юности твоей , и восстановлю с тобою вечный союз .
и ты вспомнишь о путях твоих , и будет стыдно тебе , когда станешь принимать к себе сестер твоих , больших тебя , как и меньшихтебя , и когда Я буду давать тебе их в дочерей , но не от твоего союза .
и еще был орел с большими крыльями и пушистый ; и вот , эта виноградная лоза потянулась к нему своими корнями и простерла к нему ветви свои , чтобыон поливал ее из борозд рассадника своего .
скажи мятежному дому : разве не знаете , что это значит ? - Скажи : вот , пришел царь Вавилонский в Иерусалим , и взял царя его и князей его , ипривел их к себе в Вавилон .
и взял другого из царского рода , и заключил с ним союз , и обязал его клятвою , и взял сильных земли той с собою ,
но тот отложился от него , послав послов своих в Египет , чтобы дали ему коней и много людей . будет ли ему успех ? уцелеет ли тот , кто это делает ? он нарушил союз и уцелеет ли ?
он презрел клятву , чтобы нарушить союз , и вот , дал руку свою и сделал все это ; он не уцелеет .
на горах жертвенного не ест и к идолам дома Израилева не обращаетглаз своих , жены ближнего своего не оскверняет и к своей жене во время очищения нечистот ее не приближается ,
в рост не отдает и лихвы не берет , от неправды удерживает руку свою , суд человеку с человеком производит правильный ,
от обиды бедному удерживает руку свою , роста и лихвы не берет , исполняет Мои повеления и поступает по заповедям Моим , - то сей не умрет за беззаконие отца своего ; он будет жив .
и беззаконник , если обратится от всех грехов своих , какие делал , и будет соблюдать все уставы Мои и поступать законно и праведно , жив будет , не умрет .
разве Я хочу смерти беззаконника ? говорит Господь Бог . не того ли , чтобы он обратился от путей своих и был жив ?
и беззаконник , если обращается от беззакония своего , какое делал , и творит суд и правду , - к жизни возвратит душу свою .
ибо он увидел и обратился от всех преступлений своих , какие делал ; он будет жив , не умрет .
а дом Израилев говорит : " неправ путь Господа ! " мои ли пути неправы , дом Израилев ? не ваши ли пути неправы ?
отвергните от себя все грехи ваши , которыми согрешали вы , и сотворите себе новое сердце и новый дух ; и зачем вам умирать , дом Израилев ?
и когда , пождав , увидела она , что надежда ее пропала , тогда взяла другого из львенков своих и сделала его молодым львом .
и были у нее ветви крепкие для скипетров властителей , и высоко поднялся ствол ее между густыми ветвями ; и выдавалась она высотою своею со множеством ветвей своих .
за то , что они постановлений Моих не исполняли и заповеди Мои отвергли , и нарушали субботы мои , и глаза их обращались к идолам отцов их .
посему скажи дому Израилеву : так говорит Господь Бог : не оскверняете ли вы себя по примеру отцов ваших и не блудодействуете ли вслед мерзостей их ?
так говорит Господь Бог : сними с себя диадему и сложи венец ; этого уже не будет ; униженное возвысится и высокое унизится .
и изолью на тебя негодование Мое , дохну на тебя огнем ярости Моей и отдам тебя в руки людей свирепых , опытных в убийстве .
и скажи : так говорит Господь Бог : о , город , проливающий кровь среди себя , чтобы наступило время твое , и делающий у себя идолов , чтобы осквернять себя !
вот , начальствующие у Израиля , каждый по мере сил своих , были у тебя , чтобы проливать кровь .
наготу отца открывают у тебя , жену во время очищения нечистот ее насилуют у тебя .
и вот , Я всплеснул руками Моими о корыстолюбии твоем , какое обнаруживается у тебя , и о кровопролитии , которое совершается среди тебя .
и рассею тебя по народам , и развею тебя по землям , и положу конец мерзостям твоим среди тебя .
и стала Огола блудить от Меня и пристрастилась к своим любовникам , к Ассириянам , к соседям своим ,
но эта еще умножила блудодеяния свои , потому что , увидев вырезанных на стене мужчин , красками нарисованные изображения Халдеев ,
она влюбилась в них по одному взгляду очей своих и послала к ним в Халдею послов .
когда же она явно предалась блудодеяниям своим и открыла наготу свою , тогда и от нее отвратилась душа Моя , как отвратилась душа Моя от сестрыее .
посему , Оголива , так говорит Господь Бог : вот , Я возбужу против тебя любовников твоих , от которых отвратилась душа твоя , и приведу их против тебя со всех сторон :
и положу конец распутству твоему и блужению твоему , принесенному изземли Египетской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспомнишь .
и поступят с тобою жестоко , и возьмут у тебя все , нажитое трудами , и оставят тебя нагою и непокрытою , и открыта будет срамная нагота твоя , и распутство твое , и блудодейство твое .
опьянения и горести будешь исполнена : чаша ужаса и опустошения - чаша сестры твоей , Самарии !
потому что , когда они заколали детей своих для идолов своих , в тот же день приходилив святилище Мое , чтобы осквернять его : вот как поступали они в доме Моем !
сын человеческий ! Запиши себе имя этого дня , этого самого дня : вэтот самый день царь Вавилонский подступит к Иерусалиму .
в нечистоте твоей такая мерзость , что , сколько Я ни чищу тебя , ты все нечист ; от нечистоты твоей ты и впредь не очистишься , доколе ярости Моей Я не утолю над тобою .
сын человеческий ! вот , Я возьму у тебя язвою утеху очей твоих ; но ты не сетуй и не плачь , и слезы да не выступают у тебя ;
за то вот , Я отдам тебя в наследие сынам востока , и построят у тебя овчарни свои , и поставят у тебя шатры свои , и будут есть плоды твои и пить молоко твое .
за то вот , Я простру руку Мою на тебя и отдам тебя на расхищениенародам , и истреблю тебя из числа народов , и изглажу тебя из числа земель ; сокрушу тебя , и узнаешь , что Я Господь .
за то , так говорит Господь Бог : вот , Я - на тебя , Тир , и подниму на тебя многие народы , как море поднимает волны свои .
дочерей твоих на земле он побьет мечом и устроит против тебя осадные башни , и насыплет против тебя вал , и поставит против тебя щиты ;
так говорит Господь Бог Тиру : от шума падения твоего , от стона раненых , когда будет производимо среди тебя избиение , несодрогнутся ли острова ?
ибо так говорит Господь Бог : когда Я сделаю тебя городом опустелым , подобным городам необитаемым , когда подниму на тебя пучину , и покроюттебя большие воды ;
Узорчатые полотна из Египта употреблялись на паруса твои и служили флагом ; голубого и пурпурового цвета ткани с островов Елисы были покрывалом твоим .
жители Сидона и Арвада были у тебя гребцами ; свои знатоки были у тебя , Тир ; они были у тебя кормчими .
старшие из Гевала и знатоки его были у тебя , чтобы заделывать пробоины твои . всякие морские корабли и корабельщики их находились у тебя для производства торговли твоей .
перс и Лидиянин и Ливиец находились в войске твоем и были у тебя ратниками , вешали на тебе щит и шлем ; они придавали тебе величие .
сыны Арвада с собственным твоим войском стояли кругом на стенах твоих , и Гамадимы были на башнях твоих ; кругом по стенам твоим они вешали колчаны свои ; они довершали красутвою .
большою мудростью твоею , посредством торговли твоей , ты умножил богатство твое , и умтвой возгордился богатством твоим , -
вот , Я приведу на тебя иноземцев , лютейших из народов , и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой ;
ты совершен был в путях твоих со дня сотворения твоего , доколе не нашлось в тебебеззакония .
от обширности торговли твоей внутреннее твое исполнилось неправды , и ты согрешил ; и Я низвергнул тебя , как нечистого , с горы Божией , изгнал тебя , херувим осеняющий , из среды огнистых камней .
он и с ним народ его , лютейший из народов , приведены будут на погибель сей земли , и обнажат мечи свои на Египет , и наполнят землю пораженными .
он красовался высотою роста своего , длиною ветвей своих , ибо корень его был у великих вод .
так говорит Господь Бог : я закину на тебя сеть Мою в собрании многих народов , и они вытащат тебя моею мрежею .
все светила , светящиеся на небе , помрачу над тобою и на землю твою наведу тьму , говорит Господь Бог .
и приведу тобою в ужас многие народы , и цари ихсодрогнутся о тебе в страхе , когда мечом Моим потрясу перед лицем их , и поминутно будут трепетать каждый за душу свою в день падения твоего .
увидит их фараон и утешится о всем множестве своем , пораженном мечом , фараон и все войско его , говорит Господь Бог .
если же ты остерегал беззаконника от пути его , чтобы он обратился от него , но он от пути своего не обратился , - то он умирает за грех свой , а ты спас душу твою .
скажи им : живу Я , говорит Господь Бог : не хочусмерти грешника , но чтобы грешник обратился от пути своего и жив был . обратитесь , обратитесь от злых путей ваших ; для чего умирать вам , дом Израилев ?
а когда скажу беззаконнику : " ты смертью умрешь " , и он обратится от грехов своих и будет творить суд и правду ,
когда праведник отступил от праведности своей и начал делать беззаконие , - то он умрет за то .
и когда беззаконник обратился от беззакония своего и стал творить суд и правду , он будет за то жив .
как пастух поверяет стадо свое в тот день , когда находится среди стада своегорассеянного , так Я пересмотрю овец Моих и высвобожу их из всех мест , в которые они были рассеяны в день облачный и мрачный .
и что вы - овцы Мои , овцы паствы Моей ; вы - человеки , а Я Бог ваш , говорит Господь Бог .
и скажи ей : так говорит Господь Бог : вот , Я - на тебя , гора Сеир ! ипростру на тебя руку Мою и сделаю тебя пустою и необитаемою .
сделаю тебя пустынею вечною , и в городах твоих не будут жить , и узнаете , что Я Господь .
и узнаешь , что Я , Господь , слышал все глумления твои , какие ты произносила на горы Израилевы , говоря : " опустели ! нам отданы на съедение ! "
посему так говорит Господь Бог : я поднял руку Мою с клятвою , что народы , которые вокруг вас , сами понесут срам свой .
и не будешь более слышать посмеяния от народов , и поругания от племен не понесешь уже на себе , и народа твоего вперед не будешь делать бездетным , говорит Господь Бог .
сын человеческий ! когда дом Израилев жил на земле своей , он осквернял ее поведением своим и делами своими ; путь их пред лицем Моим был как нечистота женщины во время очищения ее .
тогда вспомните о злых путях ваших и недобрых делах ваших и почувствуете отвращение к самим себе за беззакония ваши и за мерзости ваши .
и обложу вас жилами , и выращу на вас плоть , и покрою вас кожею , и введу в вас дух , и оживете , и узнаете , что Я Господь .
и сложи их у себя один с другим в один жезл , чтобы они в руке твоей были одно .
и поверну тебя , и вложу удила в челюсти твои , и выведу тебя и всевойско твое , коней и всадников , всех в полном вооружении , большое полчище , в бронях и со щитами , всех вооруженных мечами ,
и в ревности Моей , в огне негодования Моего Я сказал : истинно в тот день произойдет великое потрясение на земле Израилевой .
и выбью лук твой из левой руки твоей , и выброшу стрелы твои изправой руки твоей .
и почувствуют они бесчестие свое и все беззакония свои , какие делали предо Мною , когда будут жить на земле своей безопасно , и никто не будет устрашать их ,
ты , сын человеческий , возвести дому Израилеву о храме сем , чтобы они устыдились беззаконий своих и чтобы сняли с него меру .
жертвенник имеет двенадцать локтей длины и двенадцать ширины ; ончетырехугольный на все свои четыре стороны .
вы не исполняли стражи у святынь Моих , а ставили вместо себя их для стражи в Моем святилище .
за то , что они служили им пред идолами их и были для дома Израилева соблазном кнечестию , Я поднял на них руку Мою , говорит Господь Бог , и они понесут наказание за вину свою ;
они не будут приближаться ко Мне , чтобы священнодействовать предо Мноюи приступать ко всем святыням Моим , к Святому Святых , но будут нести на себе бесславие свое и мерзости свои , какие делали .
они будут входить во святилище Мое и приближаться ктрапезе Моей , чтобы служить Мне и соблюдать стражу Мою .
Ефа и бат должны быть одинаковой меры , так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера ; мера их должна определяться по хомеру .
в этот день князь за себя и за весь народ земли принесет тельца в жертву за грех .
Даниил положил в сердце своем не оскверняться яствами со стола царского и вином , какое пьет царь , и потому просил начальника евнухов о том , чтобы не оскверняться ему .
Даниил пришел в дом свой , и рассказал дело Анании , Мисаилу и Азарии , товарищам своим ,
тогда царь Навуходоносор пал на лице свое и поклонился Даниилу , и велел принести ему дары и благовонные курения .
Навуходоносор сказал им : с умыслом ли вы , Седрах , Мисах и Авденаго , богам моим не служите , и золотому истукану , которого я поставил , не поклоняетесь ?
тогда мужи сии связаны были в исподнем и верхнем платье своем , в головных повязках и в прочих одеждах своих , и брошены в печь , раскаленную огнем .
Навуходоносор царь изумился , и поспешно встал , и сказал вельможам своим : не троих ли мужей бросили мы в огоньсвязанными ? они в ответ сказали царю : истинно так , царь !
( 3 : 32 ) Знамения и чудеса , какие совершил надо мною Всевышний Бог , угодно мне возвестить вам .
( 4 : 1 ) Я , Навуходоносор , спокоен был в доме моем и благоденствовал в чертогах моих .
( 4 : 7 ) Видения же головы моей на ложе моем были такие : я видел , вот , среди земли дерево весьма высокое .
( 4 : 10 ) И видел я в видениях головы моей на ложемоем , и вот , нисшел с небес Бодрствующий и Святый .
( 4 : 24 ) Посему , царь , да будет благоугоден тебе совет мой : искупи грехи твои правдою и беззакония твои милосердием к бедным ; вот чем может продлиться мир твой .
тогда царь изменился в лице своем ; мысли его смутили его , связи чресл его ослабели , и колени его стали биться одно о другое .
тогда отвечал Даниил , и сказал царю : дары твои пусть останутся у тебя , и почести отдай другому ; а написанное я прочитаюцарю и значение объясню ему .
царь ! Всевышний Бог даровал отцу твоему Навуходоносору царство , величие , честь и славу .
но когда сердце его надмилось и дух его ожесточился до дерзости , он был свержен с царского престола своего и лишен славы своей ,
тогда эти люди подсмотрели и нашли Даниила молящегося и просящего милости пред Богом своим ,
и принесен был камень и положен на отверстие рва , и царь запечатал его перстнем своим , и перстнем вельмож своих , чтобы ничто не переменилось в распоряжении о Данииле .
тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила изо рва ; и поднят был Даниил изо рва , и никакого повреждения не оказалось на нем , потому что он веровал в Бога своего .
в первый год Валтасара , царя Вавилонского , Даниил видел сон и пророческие видения головы своей на ложе своем . тогда он записал этот сон , изложив сущность дела .
Вострепетал дух мой во мне , Данииле , в теле моем , и видения головы моей смутили меня .
и молился я Господу Богу моему , и исповедывался и сказал : " молю Тебя , Господи Боже великий и дивный , хранящий завет и милость любящим Тебя и соблюдающим повеления Твои !
и не слушали рабов Твоих , пророков , которые Твоим именем говорили царям нашим , и вельможам нашим , и отцам нашим , и всему народу страны .
и не слушали гласа Господа Бога нашего , чтобы поступать по законам Его , которые Он дал нам через рабов Своих , пророков .
и Он исполнил слова Свои , которые изрек на нас и на судей наших , судивших нас , наведя на нас великое бедствие , какого не бывало под небесами и какоесовершилось над Иерусалимом .
и ныне , Господи Боже наш , изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою , как день сей ! согрешили мы , поступали нечестиво .
и ныне услыши , Боже наш , молитву раба Твоего и моление его и воззри светлым лицем Твоим на опустошенное святилище Твое , ради Тебя , Господи .
Господи ! услыши ; Господи ! прости ; Господи ! внемли и соверши , не умедли ради Тебя Самого , Боже мой , ибо Твое имя нареченона городе Твоем и на народе Твоем " .
но вот , коснулась меня рука и поставила меня на колени мои и на длани рук моих .
а теперь я пришел возвестить тебе , что будет с народом твоим в последние времена , так как видение относится к отдаленным дням " .
и отправится он в землю свою с великим богатством и враждебным намерением против Святаго завета , и он исполнит его , и возвратится в свою землю .
и прострет руку свою на разные страны ; не спасется и земля Египетская .
и раскинет он царские шатры свои между морем и горою преславного святилища ; но придет к своему концу , и никто не поможет ему .
Судитесь с вашею матерью , судитесь ; ибо она не жена Моя , и Я не муж ее ; пусть она удалит блуд от лица своего и прелюбодеяние от грудей своих ,
за то вот , Я загорожу путь ее тернами и обнесу ее оградою , и она не найдет стезей своих ,
и дам ей оттуда виноградники ее и долину Ахор , в преддверие надежды ; и она будет петь там , как во дни юности своей и как в день выхода своего из земли Египетской .
и обручу тебя Мне в верности , и ты познаешь Господа .
и посею ее для Себя на земле , и помилую Непомилованную , и скажу не Моему народу : " ты Мой народ " , а он скажет : " ты мой Бог ! "
и сказал ей : много дней оставайся у меня ; не блуди , и не будь с другим ; так же и я буду для тебя .
истреблен будет народ Мой за недостаток ведения : так как ты отверг ведение , то и Яотвергну тебя от священнодействия предо Мною ; и как ты забыл закон Бога твоего то и Я забуду детей твоих .
народ Мой вопрошает свое дерево и жезл его дает ему ответ ; ибо дух блуда ввел их в заблуждение , и , блудодействуя , они отступили от Бога своего .
и гордость Израиля унижена в глазах их ; и Израиль и Ефрем падут от нечестия своего ; падет и Иуда с ними .
и увидел Ефрем болезнь свою , и Иуда - свою рану , и пошел Ефрем к Ассуру , и послал к царю Иареву ; но он не может исцелить вас , и не излечит вас от раны .
не помышляют они в сердце своем , что Я помню все злодеяния их ; теперь окружают их дела их ; они пред лицем Моим .
Злодейством своим они увеселяют царя и обманами своими - князей .
" день нашего царя ! " говорят князья , разгоряченные до болезни вином , а он протягивает руку свою к кощунам .
ибо они коварством своим делают сердце свое подобным печи : пекарь ихспит всю ночь , а утром она горит , как пылающий огонь .
и гордость Израиля унижена в глазах их и при всем том они не обратились к Господу Богу своему и не взыскали Его .
и не взывали ко Мне сердцем своим , когда вопили на ложах своих ; собираются из @-@ за хлеба и вина , а от Меня удаляются .
они обращались , но не к Всевышнему , стали - как неверный лук ; падут от меча князья их за дерзость языка своего ; это будет посмеянием над ними в земле Египетской .
трубу к устам твоим ! как орел налетит на дом Господень за то , что они нарушили завет Мой и преступили закон Мой !
ко Мне будут взывать : " Боже мой ! мы познали Тебя , мы - Израиль " .
поставляли царей сами , без Меня ; ставили князей , но без Моего ведома ; из серебра своего и золота своего сделали для себя идолов : оттуда гибель .
они пошли к Ассуру , как дикий осел , одиноко бродящий ; Ефрем приобретал подарками расположение к себе .
сейте себе в правду , и пожнете милость ; распахивайте у себя новину , ибо время взыскать Господа , чтобы Он , когда придет , дождем пролил на вас правду .
вы возделывали нечестие , пожинаете беззаконие , едите плод лжи , потому что ты надеялся на путь твой , на множество Ратников твоих .
где царь твой теперь ? пусть он спасет тебя во всех городах твоих ! где судьи твои , о которых говорил ты : " дай нам царя и начальников " ?
Рыдай , как молодая жена , препоясавшись вретищем , о муже юности своей !
даже и животные на поле взывают к Тебе , потому что иссохли потоки вод , и огонь истребил пастбища пустыни .
как борцы бегут они и как храбрые воины влезают на стену , и каждый идет своею дорогою , и не сбивается с путей своих .
но и ныне еще говорит Господь : обратитесь ко Мне всем сердцем своим в посте , плаче и рыдании .
соберите народ , созовите собрание , пригласите старцев , соберите отроков и грудных младенцев ; пусть выйдет жених из чертога своего и невеста из своей горницы .
и тогда возревнует Господь о земле Своей , и пощадит народ Свой .
и покажу знамения на небе и на земле : кровь и огонь и столпы дыма .
тогда узнаете , что Я Господь Бог ваш , обитающий на Сионе , на святой горе Моей ; и будет Иерусалим святынею , и не будут уже иноплеменники проходить через него .
я смою кровь их , которую не смыл еще , и Господь будет обитать на Сионе .
пойдут ли двое вместе , не сговорившись между собою ?
ибо Господь Бог ничего не делает , не открыв Своей тайны рабам Своим , пророкам .
они не умеют поступать справедливо , говорит Господь : насилием и грабежом собирают сокровища в чертоги свои .
удали от Меня шум песней твоих , ибо звуков гуслей твоих Я не буду слушать .
вы носили скинию Молохову и звезду бога вашего Ремфана , изображения , которые вы сделали для себя .
и сказал мне Господь : что ты видишь , Амос ? я ответил : отвес . и Господь сказал : вот , положу отвес среди народа Моего , Израиля ; не буду более прощать ему .
и сказал Он : что ты видишь , Амос ? я ответил : корзину со спелыми плодами . тогда Господь сказал мне : приспел конец народу Моему , Израилю : не буду более прощать ему .
и если пойдут в плен впереди врагов своих , то повелю мечу и там убить их . Обращу на них очи Мои на беду им , а не во благо .
ибо близок день Господень на все народы : как ты поступал , так поступлено будет и с тобою ; воздаяние твое обратится на голову твою .
и чтобы покрыты были вретищем люди и скот и крепко вопияли к Богу , и чтобы каждый обратился от злого пути своего и от насилия рук своих .
и увидел Бог дела их , что они обратились от злого пути своего , ипожалел Бог о бедствии , о котором сказал , что наведет на них , и не навел .
слушайте , все народы , внимай , земля и все , что наполняет ее ! да будет Господь Бог свидетелем против вас , Господь из Святаго храма Своего !
не объявляйте об этом в Гефе , не плачьте там громко ; но в селении Офра покрой себя пеплом .
сними с себя волосы , остригись , скорбя о нежно любимых сынах твоих ; расширь из @-@ за них лысину , как у линяющего орла , ибо они переселены будут от тебя .
горе замышляющим беззаконие и на ложах своих придумывающим злодеяния , которые совершают утром на рассвете , потому что есть в руке их сила !
о , называющийся домом Иакова ! разве умалился Дух Господень ? таковыли действия Его ? не благотворны ли слова Мои для того , кто поступает справедливо ?
жен народа Моего вы изгоняете из приятных домов их ; у детей их вы навсегда отнимаете украшение Мое .
и устыдятся прозорливцы , и посрамлены будут гадатели , и закроют уста свои все они , потому что не будет ответа от Бога .
и будет Он судить многие народы , и обличит многие племена в отдаленных странах ; и перекуют они мечи свои на орала и копья свои - на серпы ; не поднимет народ на народ меча , и не будут болееучиться воевать .
исторгну чародеяния из руки твоей , и гадающих по облакам не будет у тебя ;
о , человек ! сказано тебе , что - добро и чего требует от тебя Господь : действовать справедливо , любить дела милосердия и смиренномудренно ходить пред Богом твоим .
увидят это народы и устыдятся при всем могуществе своем ; положатруку на уста , уши их сделаются глухими ;
кто Бог , как Ты , прощающий беззаконие и не вменяющий преступления остатку наследия Твоего ? не вечно гневается Он , потому что любит миловать .
Господь есть Бог ревнитель и мститель ; мститель Господь и страшенв гневе : мстит Господь врагам Своим и не пощадит противников Своих .
ибо сплетшиеся между собою как терновник и упившиеся как пьяницы , они пожраны будут совершенно , как сухая солома .
Ниневия со времени существования своего была как пруд , полный водою , а они бегут . " стойте , стойте ! " но никто не оглядывается .
Лев , похищающий для насыщения щенков своих , и задушающий для львиц своих , и наполняющий добычею пещеры свои и логовища свои похищенным ?
это - за многие блудодеяния развратницы приятной наружности , искусной в чародеянии , которая блудодеяниями своими продает народы и чарованиями своими - племена .
вот , Я - на тебя ! говорит Господь Саваоф . и подниму на лице твоекрая одежды твоей и покажу народам наготу твою и царствам срамоту твою .
и будет то , что всякий , увидев тебя , побежит от тебя и скажет : " разорена Ниневия ! кто пожалеет о ней ? где найду я утешителей для тебя ? "
все укрепления твои подобны смоковнице со спелыми плодами : если тряхнуть их , то они упадут прямо в рот желающего есть .
вот , и народ твой , как женщины у тебя : врагам твоим настежь отворятся ворота земли твоей , огонь пожрет запоры твои .
всех их таскает удою , захватывает в сеть свою и забирает их в неводы свои , и от того радуется и торжествует .
за то приносит жертвы сети своей и кадит неводу своему , потому что от них тучна часть его и роскошна пища его .
на стражу мою стал я и , стоя на башне , наблюдал , чтобы узнать , что скажет Он во мне , и что мне отвечать по жалобе моей ?
не восстанут ли внезапно те , которые будут терзатьтебя , и не поднимутся ли против тебя грабители , и ты достанешься им на расхищение ?
горе тому , кто жаждет неправедных приобретений для дома своего , чтобы устроить гнездо свое на высоте и тем обезопасить себя от руки несчастья !
горе тебе , который подаешь ближнему твоему питье с примесью злобы твоей и делаешь его пьяным , чтобы видеть срамоту его !
Бог от Фемана грядет и Святый - от горы Фаран . покрыло небеса величие Его , и славою Его наполнилась земля .
и тех , которые на кровлях поклоняются воинству небесному , и тех поклоняющихся , которыеклянутся Господом и клянутся царем своим ,
и будет в то время : я со светильником осмотрю Иерусалим и накажу тех , которые сидят на дрожжах своих и говорят в сердце своем : " не делаетГосподь ни добра , ни зла " .
Господь Бог твой среди тебя , Он силен спасти тебя ; возвеселится отебе радостью , будет милостив по любви Своей , будет торжествовать о тебе с ликованием .
и возбудил Господь дух Зоровавеля , сына Салафиилева , правителяИудеи , и дух Иисуса , сына Иоседекова , великого иерея , и дух всего остатка народа , и они пришли , и стали производить работы в доме Господа Саваофа , Бога своего ,
и вот , Я подниму руку Мою на них , и они сделаются добычею рабов своих , и тогда узнаете , что Господь Саваоф послал Меня .
который отвечал и сказал стоявшим перед ним так : снимите с него запятнанные одежды . а ему самому сказал : смотри , Я снял с тебя вину твою и облекаю тебя в одежды торжественные .
он создаст храм Господень и примет славу , и воссядет , и будет владычествовать на престоле Своем ; будет и священником на престоле Своем , и совет мира будет между тем и другим .
и когда вы едите и когда пьете , не для себя ли вы едите , не для себя ли вы пьете ?
так говорил тогда Господь Саваоф : производите суд справедливый иоказывайте милость и сострадание каждый брату своему ;
ибо посев будет в мире ; виноградная лоза даст плод свой , и земля даст произведения свои , и небеса будут давать росу свою , и все это Я отдам во владение оставшемуся народу сему .
и устроил себе Тир крепость , накопил серебра , как пыли , и золота , как уличной грязи .
а что до тебя , ради крови завета твоего Я освобожу узников твоих изо рва , в котором нет воды .
на пастырей воспылал гнев Мой , и козлов Я накажу ; ибо посетит Господь Саваоф стадо Свое , дом Иудин , и поставит их , как славного коня Своего на брани .
и Господь сказал мне : еще возьми себе снаряд одного из глупых пастухов .
и скажут князья иудины в сердцах своих : сила моя - жители Иерусалима в Господе Саваофе , Боге их .
вы приносите на жертвенник Мой нечистый хлеб , и говорите : " чем мыбесславим Тебя ? " - Тем , что говорите : " трапеза Господня не стоит уважения " .
Дерзостны предо Мною слова ваши , говорит Господь . вы скажете : " чтомы говорим против Тебя ? "
встав от сна , Иосиф поступил , как повелел ему Ангел Господень , и принял жену свою ,
и , получив во сне откровение не возвращаться к Ироду , иным путем отошли в страну свою .
глас в Раме слышен , плач и рыдание и вопль великий ; Рахиль плачет о детях своих и не хочет утешиться , ибо их нет .
и крестились от него в Иордане , исповедуя грехи свои .
и не думайте говорить в себе : " отец у нас Авраам " , ибо говорю вам , что Бог может из камней сих воздвигнуть детей Аврааму .
Иоанн же удерживал Его и говорил : мне надобно креститься от Тебя , и Ты ли приходишь ко мне ?
оттуда , идя далее , увидел Он других двух братьев , Иакова Зеведеева и Иоанна , брата его , в лодке с Зеведеем , отцом их , починивающих сети свои , и призвал их .
Итак , если ты принесешь дар твой к жертвеннику и там вспомнишь , что брат твой имеет что @-@ нибудьпротив тебя ,
Мирись с соперником твоим скорее , пока ты еще на пути с ним , чтобы соперник не отдал тебя судье , а судья не отдал бы тебя слуге , и не ввергли бы тебя в темницу ;
если же правый глаз твой соблазняет тебя , вырви его и брось от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было ввержено в геенну .
и если правая твоя рука соблазняет тебя , отсеки ее и брось от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было ввержено в геенну .
и кто захочет судиться с тобою и взять у тебя рубашку , отдай ему и верхнюю одежду ;
Итак , когда творишь милостыню , не труби перед собою , как делают лицемеры в синагогах и на улицах , чтобы прославляли их люди . истинно говорю вам : они уже получают награду свою .
ты же , когда молишься , войди в комнату твою и , затворив дверь твою , Помолись Отцу твоему , Который втайне ; и Отец твой , видящий тайное , воздаст тебе явно .
также , когда поститесь , не будьте унылы , как лицемеры , ибо они принимают на себя мрачные лица , чтобы показаться людям постящимися . истинно говорю вам , что они уже получают награду свою .
чтобы явиться постящимся не пред людьми , но пред Отцом твоим , Который втайне ; и Отец твой , видящий тайное , воздаст тебе явно .
но собирайте себе сокровища на небе , где ни моль , ни ржа не истребляют и где воры не подкапывают и не крадут ,
но говорю вам , что и Соломон во всей славе своей не одевался так , как всякая из них ;
Итак не заботьтесь о завтрашнем дне , ибозавтрашний сам будет заботиться о своем : довольно для каждого дня своей заботы .
ибо каким судом судите , таким будете судимы ; и какою мерою мерите , такою и вам будутмерить .
многие скажут Мне в тот день : Господи ! Господи ! не от Твоего ли имени мы пророчествовали ? и не Твоим ли именем бесов изгоняли ? и не Твоим ли именем многие чудеса творили ?
Итак всякого , кто слушает слова Мои сии и исполняет их , уподоблю мужу благоразумному , который построил дом свой на камне ;
а всякий , кто слушает сии слова Мои и не исполняет их , уподобится человеку безрассудному , который построил дом свой на песке ;
ибо я и подвластный человек , но , имея у себя в подчинении воинов , говорю одному : пойди , и идет ; и другому : приди , и приходит ; и слуге моему : сделай то , и делает .
да сбудется реченное через пророка Исаию , который говорит : он взял на Себя наши немощи и понес болезни .
увидев же Иисус вокруг Себя множество народа , велел ученикам отплыть на другую сторону .
при сем некоторые из книжников сказали сами в себе : он богохульствует .
ибо она говорила сама в себе : если только прикоснусь к одежде Его , выздоровею .
и призвав двенадцать учеников Своих , Он дал им власть над нечистыми духами , чтобы изгонять их и врачевать всякую болезнь и всякую немощь .
Сберегший душу свою потеряет ее ; а потерявший душу свою ради Меня сбережет ее .
Иоанн же , услышав в темнице о делах Христовых , послал двоих из учеников своих
ибо он тот , о котором написано : СЕ , Я посылаю Ангела Моего пред лицем Твоим , который приготовит путь Твой пред Тобою .
возьмите иго Мое на себя и научитесь от Меня , ибо Я кроток и смирен сердцем , и найдете покой душам вашим ;
но Иисус , зная помышления их , сказал им : всякое царство , разделившееся само в себе , опустеет ; и всякий город или дом , разделившийся сам в себе , не устоит .
и если сатана сатану изгоняет , то он разделился сам с собою : как же устоит царство его ?
тогда некоторые из книжников и фарисеев сказали : учитель ! хотелось бы нам видеть от Тебя знамение .
тогда идет и берет с собою семь других духов , злейших себя , и , войдя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим злым родом .
придя же , рабы домовладыки сказали ему : господин ! не доброе ли семя сеял ты на поле твоем ? откуда же на нем плевелы ?
и соблазнялись о Нем . Иисус же сказал им : не бывает пророк без чести , разве только вотечестве своем и в доме своем .
зачем ученики Твои преступают предание старцев ? ибо не умывают рук своих , когда едят хлеб .
тот может и не почтить отца своего или мать свою ; таким образом вы устранили заповедь Божию преданием вашим .
и приступило к Нему множество народа , имея с собою хромых , слепых , немых , увечных и иных многих , и повергли их к ногам Иисусовым ; и Он исцелил их ;
они же помышляли в себе и говорили : это значит , что хлебов мы не взяли .
тогда Иисус запретил ученикам Своим , чтобы никому не сказывали , что Он есть Иисус Христос .
с того времени Иисус начал открыватьученикам Своим , что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников , и быть убиту , и в третий день воскреснуть .
тогда Иисус сказал ученикам Своим : если кто хочет идти за Мною , Отвергнись себя , и возьмикрест свой , и следуй за Мною ,
и , услышав , ученики пали на лица свои и очень испугались .
возведя же очи свои , они никого не увидели , кроме одного Иисуса .
и если глаз твой соблазняет тебя , вырви его и брось от себя : лучше тебе с одним глазом войти в жизнь , нежели с двумя глазами быть ввержену в геенну огненную .
если же не послушает , возьми с собою еще одного или двух , дабы устами двух или трех свидетелей подтвердилось всякое слово ;
раб же тот , выйдя , нашел одного из товарищей своих , который должен был ему сто динариев , и , схватив его , душил , говоря : отдай мне , что должен .
почитай отца и мать ; и : люби ближнего твоего , как самого себя .
Иисус же сказал им : истинно говорю вам , что вы , последовавшие за Мною , - в пакибытии , когда сядет Сын Человеческий на престоле славы Своей , сядете и вы на двенадцати престолах судить двенадцать колен Израилевых .
и , договорившись с работниками по динарию на день , послал их в виноградник свой ;
возьми свое и пойди ; я же хочу дать этому последнему то же , что и тебе ;
крещение Иоанново откуда было : с небес , или от человеков ? они же рассуждали между собою : если скажем : с небес , то Он скажет нам : почему же вы не поверили ему ?
а как вам кажется ? у одного человека было два сына ; и он , подойдя к первому , сказал : сын ! пойди сегодня работай в винограднике моем .
учитель ! Моисей сказал : если кто умрет , не имея детей , то брат его пусть возьмет за себя жену его и восстановит семя брату своему ;
и отцом себе не называйте никого на земле , ибо один у вас Отец , Который на небесах ;
Иерусалим , Иерусалим , избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать детей твоих , как птица собирает птенцов своих под крылья , и вы не захотели !
и кто на кровле , тот да не сходит взять что @-@ нибудь из дома своего ;
и начнет бить товарищей своих и есть и пить с пьяницами , -
неразумные , взяв светильники свои , не взяли с собою масла .
мудрые же , вместе со светильниками своими , взяли масла в сосудах своих .
ибо Он поступит , как человек , который , отправляясь в чужую страну , призвал рабов своих и поручил им имение свое :
когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним , тогда сядет на престоле славы Своей ,
говорит Ему Петр : хотя бы надлежало мне и умереть с Тобою , не отрекусь от Тебя . подобное говорили и все ученики .
тогда говорит Ему Пилат : не слышишь , сколько свидетельствуют против Тебя ?
проходящие же злословили Его , кивая головами своими
и приблизившись Иисус сказал им : дана Мне всякая власть на небе и на земле .
как написано у пророков : вот , Я посылаю Ангела Моего пред лицем Твоим , который приготовит путь Твой пред Тобою .
и выходили к нему вся страна Иудейская и Иерусалимляне , и крестились от него все в реке Иордане , исповедуя грехи свои .
и когда выходил из воды , тотчас увидел Иоанн разверзающиеся небеса и Духа , как голубя , сходящего на Него .
тут сидели некоторые из книжников и помышляли в сердцах своих :
Иисус , тотчас узнав духом Своим , что они так помышляют в себе , сказал им : для чего так помышляете в сердцах ваших ?
и , воззрев на них с гневом , скорбя об ожесточении сердец их , говорит тому человеку : протяни руку твою . он протянул , и стала рука его здорова , как другая .
и сказал ученикам Своим , чтобы готова была для Него лодка по причине многолюдства , дабы не теснили Его .
и , услышав , ближние Его пошли взять Его , ибо говорили , что Он вышел из себя .
а книжники , пришедшие из Иерусалима , говорили , что Он имеет в Себе веельзевула и что изгоняет бесов силою бесовского князя .
если царство разделится само в себе , неможет устоять царство то ;
и если дом разделится сам в себе , не может устоять дом тот ;
и если сатана восстал на самого себя и разделился , не может устоять , но пришел конец его .
и обозрев сидящих вокруг Себя , говорит : вот матерь Моя и братья Мои ;
но не имеют в себе корня и непостоянны ; потом , когда настанет скорбь или гонение за слово , тотчас соблазняются .
и сказал им : замечайте , что слышите : какою мерою мерите , такою отмерено будет вам и прибавлено будет вам , слушающим .
и они , отпустив народ , взяли Его с собою , как Он был в лодке ; с Ним были и другие лодки .
и убоялись страхом великим и говорили между собою : кто же Сей , что и ветер и море повинуются Ему ?
и , вскричав громким голосом , сказал : что Тебе до меня , Иисус , Сын Бога Всевышнего ? заклинаю Тебя Богом , не мучь меня !
но Иисус не дозволил ему , а сказал : иди домой к своим и расскажи им , что сотворил с тобою Господь и как помиловал тебя .
настал удобный день , когда Ирод , по случаю дня рождения своего , делал пир вельможам своим , тысяченачальникам и старейшинам Галилейским , -
и вошел к ним в лодку , и ветер утих . и они чрезвычайно изумлялись в себе и дивились ,
ибо Моисей сказал : почитай отца своего и мать свою ; и : злословящий отца или мать смертью да умрет .
тому вы уже попускаете ничего не делать для отца своего или матери своей ,
тогда велел народу возлечь на землю ; и , взяв семь хлебов и воздав благодарение , преломил и дал ученикам Своим , чтобы они раздали ; и они раздали народу .
и , рассуждая между собою , говорили : это значит , что хлебов нет у нас .
и , подозвав народ с учениками Своими , сказал им : кто хочет идти за Мною , Отвергнись себя , и возьми крест свой , и следуй за Мною .
или какой выкуп даст человек за душу свою ?
и , внезапно посмотрев вокруг , никого более с собою не видели , кроме одного Иисуса .
где ни схватывает его , повергает его на землю , и он испускает пену , и скрежещет зубами своими , и цепенеет . говорил я ученикам Твоим , чтобы изгнали его , и они не могли .
пришел в Капернаум ; и когда был в доме , спросил их : о чем дорогою вы рассуждали между собою ?
соль - добрая вещь ; но ежели соль не солона будет , чем вы ее поправите ? имейте в себе соль , и мир имейте между собою .
и если жена разведется с мужем своим и выйдет за другого , прелюбодействует .
они же чрезвычайно изумлялись и говорили между собою : кто же может спастись ?
и начал Петр говорить Ему : вот , мыоставили все и последовали за Тобою .
он сбросил с себя верхнюю одежду , встал и пришел к Иисусу .
они рассуждали между собою : если скажем : с небес , -то Он скажет : почему же вы не поверили ему ?
и возлюби Господа Бога твоего всем сердцем твоим , и всею душею твоею , и всем разумением твоим , и всею крепостию твоею , - вот первая заповедь !
вторая подобная ей : возлюби ближнего твоего , как самого себя . иной большей сих заповеди нет .
и любить Его всем сердцем и всем умом , и всею душею , и всею крепостью , и любить ближнего , как самого себя , есть больше всех всесожжений и жертв .
ибо сам Давид сказал Духом Святым : сказал Господь Господу моему : седи одесную Меня , доколе положу врагов Твоих в подножие ног Твоих .
но вы смотрите за собою , ибо вас будут предавать в судилища и бить в синагогах , и перед правителями и царями поставят вас за Меня , для свидетельства перед ними .
а кто на кровле , тот не сходи в дом и не входи взять что @-@ нибудь из дома своего ;
ибо нищих всегда имеете с собою и , когда захотите , можете им благотворить ; а Меня не всегда имеете .
но он еще с большим усилием говорил : хотя бы мне надлежало и умереть с Тобою , не отрекусь от Тебя . то же и все говорили .
пришли в селение , называемое Гефсимания ; и Он сказал ученикам Своим : посидите здесь , пока Я помолюсь .
тогда первосвященник , разодрав одежды свои , сказал : на что еще нам свидетелей ?
Пилат же опять спросил Его : ты ничего не отвечаешь ? видишь , как много против Тебя обвинений .
подобно и первосвященники с книжниками , насмехаясь , говорили друг другу : других спасал , а Себя не может спасти .
в девятом часу возопил Иисус громким голосом : элои ! элои ! Ламма савахфани ? - что значит : Боже Мой ! Боже Мой ! для чего Ты Меня оставил ?
уверовавших же будут сопровождать сии знамения : именем Моим будут изгонять бесов ; будут говорить новыми языками ;
ныне отпускаешь раба Твоего , владыко , по слову Твоему , с миром ,
тут была также Анна пророчица , дочь Фануилова , от колена Асирова , достигшая глубокой старости , прожив с мужем от девства своего семь лет ,
сотворите же достойные плоды покаяния и не думайте говорить в себе : отец у насАвраам , ибо говорю вам , что Бог может из камней сих воздвигнуть детей Аврааму .
и напал на всех ужас , и рассуждали между собою : что это значит , что Он со властью и силою повелевает нечистым духам , и они выходят ?
когда же перестал учить , сказал Симону : отплыви на глубину и закиньте сети свои для лова .
Симон сказал Ему в ответ : наставник ! мы трудились всю ночь и ничего не поймали , но по слову Твоему закину сеть .
но тем более распространялась молва о Нем , и великое множество народа стекалось к Нему слушать и врачеваться у Него от болезней своих .
и он тотчас встал перед ними , взял , на чем лежал , и пошел в дом свой , славя Бога .
и сделал для Него левий в доме своем большое угощение ; и там было множество мытарей и других , которые возлежали с ними .
они же пришли в бешенство и говорили между собою , что бы им сделать с Иисусом .
и Он , возведя очи Свои на учеников Своих , говорил : Блаженны нищие духом , ибо ваше есть Царствие Божие .
всякому , просящему у тебя , давай , и от взявшего твое не требуй назад .
давайте , и дастся вам : мерою доброю , утрясенною , нагнетенною и переполненною отсыплют вам в лоно ваше ; ибо , какою мерою мерите , такою же отмерится и вам .
ибо всякое дерево познается по плоду своему , потому что не собирают смокв с терновника и не снимают винограда с кустарника .
когда Он окончил все слова Свои к слушавшему народу , то вошел в Капернаум .
ибо я и подвластный человек , но , имея у себя в подчинении воинов , говорю одному : пойди , и идет ; и другому : приди , и приходит ; и слуге моему : сделай то , и делает .
и всех объял страх , и славили Бога , говоря : великий пророк восстал между нами , и Бог посетил народ Свой .
сей есть , о котором написано : вот , Я посылаю Ангела Моего пред лицем Твоим , который приготовитпуть Твой пред Тобою .
а фарисеи и законники отвергли волю Божию о себе , не крестившись от него .
видя это , фарисей , пригласивший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина прикасается к Нему , ибо она грешница .
и возлежавшие с Ним начали говорить про себя : кто это , что и грехи прощает ?
он , увидев Иисуса , вскричал , пал пред Ним и громким голосом сказал : что Тебе до меня , Иисус , Сын Бога Всевышнего ? умоляю Тебя , не мучь меня .
ко всем же сказал : если кто хочет идти за Мною , Отвергнись себя , и возьми крест свой , и следуй за Мною .
ибо кто хочет душу свою сберечь , тот потеряет ее ; а кто потеряет душу свою ради Меня , тот сбережет ее .
вложите вы себе в уши слова сии : сын Человеческий будет предан в руки человеческие .
при сем Иоанн сказал : наставник ! мы видели человека , именем Твоим изгоняющего бесов , и запретили ему , потому что он не ходит с нами .
но Иисус сказал ему : никто , возложивший руку свою на плуг и озирающийся назад , не благонадежен для Царствия Божия .
в доме же том оставайтесь , ешьте и пейте , что у них есть , ибо трудящийся достоин награды за труды свои ; не переходите из дома в дом .
в продолжение пути их пришел Он в одно селение ; здесь женщина , именем Марфа , приняла Его в дом свой ;
случилось , что когда Он в одном месте молился , и перестал , один из учеников Его сказал Ему : Господи ! научи нас молиться , как и Иоанн научил учеников своих .
он сказал им : когда молитесь , говорите : Отче наш , сущий на небесах ! да святится имя Твое ; да приидет Царствие Твое ; да будет воля Твоя и на земле , как нанебе ;
но Он , зная помышления их , сказал им : всякое царство , разделившееся само в себе , опустеет , и дом , разделившийся сам в себе , падет ;
если же и сатана разделится сам в себе , то как устоит царство его ? а вы говорите , что Я силою веельзевула изгоняю бесов ;
тогда идет и берет с собою семь других духов , злейших себя , и , войдя , живут там , - и бывает для человека того последнее хуже первого .
но Он сказал : и вам , законникам , горе , что налагаете на людей бремена неудобоносимые , а сами и одним перстом своим не дотрагиваетесь до них .
и он рассуждал сам с собою : что мне делать ? некуда мне собрать плодов моих ?
и сказал : вот что сделаю : сломаю житницы мои и построю большие , и соберу тудавесь хлеб мой и все добро мое ,
так бывает с тем , кто собирает сокровища для себя , а не в Бога богатеет .
и сказал ученикам Своим : посему говорю вам , - не заботьтесь для души вашей , что вам есть , нидля тела , во что одеться :
посмотрите на лилии , как они растут : не трудятся , не прядут ; но говорю вам , что и Соломон во всей славе своей не одевался так , как всякая из них .
и вы будьте подобны людям , ожидающим возвращениягосподина своего с брака , дабы , когда придет и постучит , тотчас отворить ему .
зачем же вы и по самим себе не судите , чему быть должно ?
и сказал сию притчу : некто имел в винограднике своем посаженную смоковницу , и пришел искать плода на ней , и не нашел ;
Господь сказал ему в ответ : лицемер ! не отвязывает ли каждый из вас вола своего или осла от яслей в субботу и не ведет ли поить ?
оно подобно зерну горчичному , которое , взяв , человек посадил в саду своем ; и выросло , и стало большимдеревом , и птицы небесные укрывались в ветвях его .
там будет плач и скрежет зубов , когда увидите Авраама , Исаака и Иакова и всех пророков в Царствии Божием , а себя изгоняемыми вон .
Иерусалим ! Иерусалим ! избивающий пророков и камнямипобивающий посланных к тебе ! сколько раз хотел Я собрать чад твоих , как птица птенцов своих под крылья , и вы не захотели !
ибо всякий возвышающий сам себя унижен будет , а унижающий себя возвысится .
и когда наступило время ужина , послал раба своего сказать званым : идите , ибо уже все готово .
если кто приходит ко Мне и не возненавидит отца своего и матери , и жены и детей , и братьев и сестер , а притом и самой жизни своей , тот не может быть Моим учеником ;
придя же в себя , сказал : сколько наемников у отца моего избыточествуют хлебом , а я умираю от голода ;
и уже недостоин называться сыном твоим ; прими меня в число наемников твоих .
сын же сказал ему : Отче ! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим .
а когда этот сын твой , расточивший имение свое с блудницами , пришел , ты заколол для него откормленного теленка .
сказал же и к ученикам Своим : один человек был богат и имел управителя , на которого донесенобыло ему , что расточает имение его ;
тогда управитель сказал сам в себе : чтомне делать ? господин мой отнимает у меня управление домом ; копать не могу , просить стыжусь ;
знаю , что сделать , чтобы приняли меня в домы свои , когда отставлен буду от управления домом .
и , призвав должников господина своего , каждого порознь , сказал первому : сколько ты должен господину моему ?
и , возопив , сказал : Отче Аврааме ! умилосердись надомною и пошли Лазаря , чтобы омочил конец перста своего в воде и прохладил язык мой , ибо я мучаюсь впламени сем .
наблюдайте за собою . если же согрешит против тебя брат твой , выговори ему ; и если покается , прости ему ;
но он долгое время не хотел . а после сказал сам в себе : хотя я и Бога не боюсь и людей не стыжусь ,
Бог ли не защитит избранных Своих , вопиющих к Нему день и ночь , хотя и медлит защищать их ?
сказал также к некоторым , которые уверены были о себе , что они праведны , и уничижалидругих , следующую притчу :
Фарисей , став , молился сам в себе так : Боже ! благодарю Тебя , что я не таков , как прочие люди , грабители , обидчики , прелюбодеи , или как этот мытарь :
Сказываю вам , что сей пошел оправданным в дом свой более , нежели тот : ибо всякий , возвышающий сам себя , унижен будет , а унижающий себявозвысится .
призвав же десять рабов своих , дал им десять мин и сказал им : употребляйте их в оборот , пока я возвращусь .
врагов же моих тех , которые не хотели , чтобы яцарствовал над ними , приведите сюда и избейте предо мною .
и некоторые фарисеи из среды народа сказали Ему : учитель ! запрети ученикам Твоим .
и сказал : о , если бы и ты хотя в сей твой день узнал , что служит к миру твоему ! но это сокрыто ныне от глаз твоих ,
и разорят тебя , и побьют детей твоих в тебе , и не оставят в тебе камня на камне за то , что тыне узнал времени посещения твоего .
но виноградари , увидев его , рассуждали между собою , говоря : это наследник ; пойдем , убьем его , и наследство его будет наше .
и когда слушал весь народ , Он сказал ученикам Своим :
взглянув же , Он увидел богатых , клавших дары свои в сокровищницу ;
смотрите же за собою , чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими , и чтобы день тот не постиг вас внезапно ,
и , взяв чашу и благодарив , сказал : Приимите ее и разделите между собою ,
но Я молился о тебе , чтобы не оскудела вера твоя ; и ты некогда , обратившись , утверди братьев твоих .
тогда Он сказал им : но теперь , кто имеет мешок , тотвозьми его , также и суму ; а у кого нет , Продай одежду свою и купи меч ;
и сделались в тот день Пилат и Ирод друзьями между собою , ибо прежде были во вражде друг с другом .
Иисус же , обратившись к ним , сказал : дщери Иерусалимские ! не плачьте обо Мне , но плачьте о себе и о детях ваших ,
и когда они были в страхе и наклонили лица свои к земле , сказали им : что вы ищете живого между мертвыми ?
и разговаривали между собою о всех сих событиях .
и когда они разговаривали и рассуждали между собою , и Сам Иисус , приблизившись , пошел с ними .
он же сказал им : о чем это вы , идя , рассуждаете между собою , и отчего вы печальны ?
сказали ему : кто же ты ? чтобы нам дать ответ пославшим нас : что ты скажешь о себе самом ?
на другой день видит Иоанн идущего кнему Иисуса и говорит : вот Агнец Божий , Который берет на Себя грех мира .
и свидетельствовал Иоанн , говоря : я видел Духа , сходящего с неба , как голубя , и пребывающего на Нем .
ибо не послал Бог Сына Своего в мир , чтобы судить мир , но чтобы мир спасен был чрез Него .
Иоанн сказал в ответ : не может человек ничего принимать на себя , если не будет дано ему с неба .
тогда женщина оставила водонос свой и пошла в город , и говорит людям :
посему ученики говорили между собою : разве кто принес Ему есть ?
ибо Ангел Господень по временам сходил в купальню ивозмущал воду , и кто первый входил в нее по возмущении воды , тот выздоравливал , какою бы ни был одержим болезнью .
и он тотчас выздоровел , и взял постель свою и пошел . было же это в день субботний .
на это Иисус сказал : истинно , истинно говорю вам : сын ничего не может творить Сам от Себя , если не увидит Отца Творящего : ибо , что творит Он , то и Сын творит также .
я ничего не могу творить Сам от Себя . как слышу , так и сужу , и суд Мой праведен ; ибо не ищу Моей воли , но воли пославшего Меня Отца .
но знаю вас : вы не имеете в себе любви к Богу .
Иисус сказал им в ответ : не ропщите между собою .
тогда Иудеи стали спорить между собою , говоря : как Он может дать нам естьПлоть Свою ?
Иисус же сказал им : истинно , истинно говорю вам : если не будете есть Плоти Сына Человеческого и пить Крови Его , то не будете иметь в себе жизни .
но Иисус , зная Сам в Себе , что ученики Его ропщут на то , сказал им : это ли соблазняет вас ?
кто хочет творить волю Его , тот узнает о сем учении , от Бога ли оно , или Я Сам от Себя говорю .
тогда Иисус возгласил в храме , уча и говоря : и знаете Меня , и знаете , откуда Я ; и Я пришел не Сам от Себя , но истинен Пославший Меня , Которого вы не знаете .
Итак Иисус сказал им : когда вознесете Сына Человеческого , тогда узнаете , что это Я и что ничего не делаю от Себя , но как научил Меня Отец Мой , так и говорю .
неужели Ты больше отца нашего Авраама , который умер ? и пророки умерли : чем Ты Себя делаешь ?
Иисус сказал им : если бы вы были слепы , то не имели бы на себе греха ; но как вы говорите , что видите , то грех остается на вас .
я есмь пастырь добрый : пастырь добрый полагает жизнь свою за овец .
а наемник , не пастырь , которому овцы не свои , видит приходящего волка , и оставляет овец , и бежит ; и волк расхищает овец , и разгоняет их .
и Я даю им жизнь вечную , и не погибнут вовек ; и никто не похитит их из руки Моей .
Иисус же , опять скорбя внутренно , приходит ко гробу . то была пещера , и камень лежал на ней .
сказал же он это не потому , чтобы заботился о нищих , но потому что был вор . он имел при себе денежный ящик и носил , что туда опускали .
ибо нищих всегда имеете с собою , а Меня не всегда .
фарисеи же говорили между собою : видите ли , что не успеваете ничего ? весь мир идет за Ним .
любящий душу свою погубит ее ; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную .
отвергающий Меня и не принимающий слов Моих имеет судью себе : слово , которое Я говорил , оно будет судить его в последний день .
ибо Я говорил не от Себя ; но Пославший Меня Отец , Он дал Мне заповедь , что сказать и что говорить .
встал с Вечери , снял с Себя верхнюю одежду и , взяв полотенце , препоясался .
по тому узнают все , что вы Мои ученики , если будете иметь любовь между собою .
и когда пойду и приготовлю вам место , приду опять и возьму вас к Себе , чтобы и вы были , где Я.
разве ты не веришь , что Я в Отце и Отец во Мне ? слова , которые говорю Я вам , говорю неот Себя ; Отец , пребывающий во Мне , Он творит дела .
если заповеди Мои соблюдете , пребудете в любви Моей , как и Я соблюл заповеди Отца Моего и пребываю в Его любви .
нет больше той любви , как если кто положит душу свою за друзей своих .
если бы вы были от мира , то мир любил бы свое ; а как вы не от мира , но Я избрал вас от мира , потому ненавидит вас мир .
и ныне прославь Меня Ты , Отче , у Тебя Самого славою , которую Я имел у Тебя прежде бытия мира .
ныне же к Тебе иду , и сие говорюв мире , чтобы они имели в себе радость Мою совершенную .
Отче праведный ! и мир Тебя не познал ; а Я познал Тебя , и сии познали , что Ты послал Меня .
Иисус отвечал ему : от себя ли ты говоришь это , или другие сказали тебе о Мне ?
Иисус , увидев Матерь и ученика тут стоящего , которого любил , говорит Матери Своей : жено ! СЕ , сын Твой .
потом говорит ученику : СЕ , Матерь твоя ! и с этого времени ученик сей взял Ее к себе .
Иисус говорит ей : не прикасайся ко Мне , ибо Я еще не восшел к Отцу Моему ; а иди к братьям Моим и скажи им : восхожу к ОтцуМоему и Отцу вашему , и к Богу Моему и Богу вашему .
и все изумлялись и дивились , говоря между собою : сии говорящие не все ли Галилеяне ?
Петр же , став с одиннадцатью , возвысил голос свой и возгласил им : мужи Иудейские , и все живущие в Иерусалиме ! сие да будет вам известно , и внимайте словам моим :
и покажу чудеса на небе вверху и знамения на земле внизу , кровь и огонь и курение дыма .
и , приказав им выйти вон из синедриона , рассуждали между собою ,
и ныне , Господи , воззри на угрозы их , и дай рабам Твоим со всею смелостью говорить слово Твое ,
чем ты владел , не твое ли было , и приобретенное продажею не в твоей ли власти находилось ? для чего ты положил это в сердце твоем ? ты солгал не человекам , а Богу .
и наложили руки свои на Апостолов , и заключили их в народную темницу .
а им сказал : мужи Израильские ! подумайте сами с собою о людях сих , что вам с ними делать .
после него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа ; но он погиб , и все , которые слушались его , рассыпались .
и сказал ему : выйди из земли твоей и из родства твоего и из дома отца твоего , и пойди в землю , которую покажу тебе .
и избавил его от всех скорбей его , и даровал мудрость ему и благоволение царя Египетского фараона , который и поставил его начальником над Египтом и над всем домом своим .
а когда они пришли во второй раз , Иосиф открылся братьям своим , и известен стал фараону род Иосифов .
сей , ухищряясь против рода нашего , притеснял отцов наших , принуждая их бросать детей своих , чтобы неоставались в живых .
а когда был брошен , взяла его дочь фараонова и воспитала его у себя , как сына .
когда же исполнилось ему сорок лет , пришло ему на сердце посетить братьев своих , сынов Израилевых .
но они , закричав громким голосом , затыкали уши свои , и единодушно устремились на него ,
Итак покайся в сем грехе твоем , и молись Богу : может быть , опустится тебе помысел сердца твоего ;
возвращался и , сидя на колесницесвоей , читал пророка Исаию .
а место из Писания , которое он читал , было сие : как овца , веден был Он на заклание , и , как агнец пред стригущим его безгласен , так Он не отверзает уст Своих .
евнух же сказал Филиппу : прошу тебя сказать : о ком пророк говорит это ? о себе ли , или о ком другом ?
Анания отвечал : Господи ! я слышал от многих о сем человеке , сколько зла сделал он святым Твоим в Иерусалиме ;
он же , взглянув на него и испугавшись , сказал : что , Господи ? ангел отвечал ему : молитвы твои и милостыни твои пришли на память пред Богом .
когда же Петр недоумевал в себе , что бы значило видение , которое он видел , - вот , мужи , посланные Корнилием , расспросив о доме Симона , остановились у ворот ,
в следующий день пришли они в Кесарию.Корнилий же ожидал их , созвав родственников своих и близких друзей .
как Бог Духом Святым и силою помазал Иисуса из Назарета , и Он ходил , благотворя и исцеляя всех , обладаемых диаволом , потому что Бог был с Ним .
а те сказали ей : в своем ли ты уме ? но она утверждала свое . они же говорили : это Ангел его .
а Варнава и Савл , по исполнении поручения , возвратились из Иерусалима в Антиохию , взяв с собою и Иоанна , прозванного Марком .
и , быв в Саламине , проповедывали слово Божие в синагогах Иудейских ; имели же при себе и Иоанна для служения .
хотя и не переставал свидетельствовать о Себе благодеяниями , подавая нам с неба дожди и времена плодоносные и исполняя пищею и веселием сердца наши .
воздерживаться от идоложертвенного и крови , и удавленины , и блуда , и не делать другим того , чего себе не хотите . соблюдая сие , хорошо сделаете . будьте здравы " .
но Павел возгласил громким голосом , говоря : не делай себе никакого зла , ибо все мы здесь .
и , приведя их в дом свой , предложил трапезу и возрадовался со всем домом своим , что уверовал вБога .
но как они противились и злословили , то он , отрясши одежды свои , сказал к ним : кровь ваша на главах ваших ; я чист ; отныне иду к язычникам .
Крисп же , начальник синагоги , уверовал в Господа со всем домом своим , и многие из Коринфян , слушая , уверовали и крестились .
и ныне , вот , я знаю , что уже не увидите лица моего все вы , между которыми ходил я , проповедуя Царствие Божие .
Итак внимайте себе и всему стаду , в котором Дух Святый поставил вас блюстителями , пасти Церковь Господа и Бога , которую Он приобрел Себе кровию Своею .
и из вас самих восстанут люди , которыебудут говорить превратно , дабы увлечь учеников за собою .
сказав это , он преклонил колени свои и со всеми ими помолился .
с нами шли и некоторые ученики из Кесарии , провожая нас к некоему давнему ученику , Мнасону Кипрянину , у которого можно было бы нам жить .
сделай же , что мы скажем тебе : естьу нас четыре человека , имеющие на себе обет .
я сказал : Господи ! им известно , что я верующих в Тебя заключал в темницы и бил в синагогах ,
Павел сказал : я не знал , братия , что он первосвященник ; ибо написано : начальствующего в народе твоем не злословь .
Агриппа сказал Павлу : позволяется тебе говорить за себя . тогда Павел , простерши руку , стал говорить в свою защиту :
жизнь мою от юности моей , которую сначала проводил я среди народа моего в Иерусалиме , знают все Иудеи ;
и , отойдя в сторону , говорили между собою , что этот человек ничего , достойного смерти или уз , не делает .
будучи же не согласны между собою , они уходили , когда Павел сказал следующие слова : хорошо Дух Святый сказал отцам нашим через пророка Исаию :
всегда прося в молитвах моих , чтобы воля Божия когда @-@ нибудь благопоспешила мне придти к вам ,
подобно и мужчины , оставив естественное употребление женского пола , разжигались похотью друг на друга , мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение .
или пренебрегаешь богатство благости , кротости и долготерпения Божия , не разумея , что благость Божия ведеттебя к покаянию ?
но , по упорству твоему и нераскаянному сердцу , ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога ,
и уверен о себе , что ты путеводитель слепых , светдля находящихся во тьме ,
но в членах моих вижу иной закон , противоборствующий закону ума моего и делающий меня пленником закона греховного , находящегося в членах моих .
как закон , ослабленный плотию , был бессилен , то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти ,
и не только она , но и мы сами , имея начаток Духа , и мы в себе стенаем , ожидая усыновления , искупления тела нашего .
но что говорит Писание ? близко к тебе слово , в устахтвоих и в сердце твоем , то есть слово веры , которое проповедуем .
ибо не хочу оставить вас , братия , в неведении о тайне сей , - чтобы вы не мечтали о себе , - что ожесточение произошло в Израиле отчасти , до времени , пока войдет полное число язычников ;
не мстите за себя , возлюбленные , но дайте место гневу Божию . ибо написано : мне отмщение , Я воздам , говорит Господь .
посему противящийся власти противится Божию установлению . а противящиеся сами навлекут на себя осуждение .
Итак каждый из нас за себя даст отчет Богу .
ты имеешь веру ? имей ее сам в себе , пред Богом . блажен , кто не осуждает себя в том , что избирает .
ибо и Христос не Себе угождал , но , как написано : злословия злословящих Тебя пали на Меня .
Бог же надежды да исполнит вас всякой радости и мира в вере , дабы вы , силою Духа Святаго , обогатились надеждою .
никто не обольщай самого себя . если кто из вас думает быть мудрым в веке сем , тот будь безумным , чтобы быть мудрым .
для меня очень мало значит , как судите обо мне вы или как судят другие люди ; я и сам не сужу о себе .
ибо хотя я ничего не знаю за собою , но тем неоправдываюсь ; судия же мне Господь .
не к постыжению вашему пишу сие , но вразумляю вас , как возлюбленных детей моих .
и то уже весьма унизительно для вас , что вы имеете тяжбы между собою . для чего бы вам лучше не оставаться обиженными ? для чего бы вам лучше не терпеть лишения ?
не знаете ли , что тела ваши суть храм живущего в вас Святаго Духа , Которого имеете вы от Бога , и вы не свои ?
если же разведется , то должна оставаться безбрачною , или примириться с мужем своим , - и мужу не оставлять жены своей .
ибо , кто ест и пьет недостойно , тот ест и пьет осуждение себе , не рассуждаяо Теле Господнем .
ибо если бы мы судили сами себя , то не были бы судимы .
если же они хотят чему научиться , пусть спрашивают о том дома у мужей своих ; ибо неприлично жене говорить в церкви .
в первый день недели каждый из вас пусть отлагает у себя и сберегает , сколько позволит ему состояние , чтобы не делать сборов , когда я приду .
но сами в себе имели приговор к смерти , для того , чтобы надеяться не на самих себя , но на Бога , воскрешающего мертвых ,
Итак я рассудил сам в себе не приходить к вам опять с огорчением .
не потому , чтобы мы сами способны были помыслить чтоот себя , как бы от себя , но способность наша от Бога .
а не так , как Моисей , который полагал покрывало на лице свое , чтобы сыны Израилевы не взирали на конец преходящего .
если мы выходим из себя , то для Бога ; если же скромны , то для вас .
ибо мы не смеем сопоставлять или сравнивать себя с теми , которые сами себя выставляют : они измеряют себя самими собою и сравнивают себя с собою неразумно .
таким человеком могу хвалиться ; собою же не похвалюсь , разве только немощами моими .
испытывайте самих себя , в вере ли вы ; самих себя исследывайте . или вы не знаете самих себя , что Иисус Христос в вас ? разве только вы не то , чем должны быть .
удивляюсь , что вы от призвавшего вас благодатьюХристовою так скоро переходите к иному благовествованию ,
вы слышали о моем прежнем образе жизни в Иудействе , что я жестоко гнал Церковь Божию , и опустошал ее ,
когда же Бог , избравший меня от утробы матери моей и призвавший благодатью Своею , благоволил
потом , через четырнадцать лет , опять ходил я в Иерусалим с Варнавою , взяв с собою иТита .
но вы не презрели искушения моего во плоти моей и не возгнушались им , а приняли меня , как Ангела Божия , как Христа Иисуса .
я уверен о вас в Господе , что вы не будете мыслить иначе ; а смущающий вас , кто бы он ни был , понесет на себе осуждение .
ибо весь закон в одном слове заключается : люби ближнего твоего , как самого себя .
братия ! если и впадет человек в какое согрешение , вы , духовные , исправляйте такового в духе кротости , наблюдая каждый за собою , чтобы не быть искушенным .
ибо кто почитает себя чем @-@ нибудь , будучи ничто , тот обольщает сам себя .
каждый да испытывает свое дело , и тогда будет иметь похвалу только в себе , а не в другом ,
Итак , доколе есть время , будем делать добро всем , а наипаче своим по вере .
в Нем мы и сделались наследниками , быв предназначены к тому по определению совершающего все по изволению воли Своей ,
непрестанно благодарю за вас Бога , вспоминая о вас в молитвах моих ,
Бог , богатый милостью , по Своей великой любви , котороювозлюбил нас ,
дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе .
посему я говорю и заклинаю Господом , чтобы вы болеене поступали , как поступают прочие народы , по суетностиума своего ,
посему , отвергнув ложь , говорите истину каждый ближнему своему , потому что мы члены друг другу .
всякое раздражение и ярость , и гнев , и крик , и злоречие со всякою злобою да будут удалены от вас ;
назидая самих себя псалмами и славословиями и песнопениями духовными , поя и воспевая в сердцах ваших Господу ,
посему оставит человек отца своего и мать и прилепится к жене своей , и будут двое одна плоть .
рабы , повинуйтесь господам своим по плоти со страхом и трепетом , в простоте сердца вашего , как Христу ,
ничего не делайте по любопрению или по тщеславию , но по смиренномудрию почитайте один другого высшим себя .
не о себе только каждый Заботься , но каждый и о других .
потому что все ищут своего , а не того , что угодно Иисусу Христу .
ей , прошу и тебя , искренний сотрудник , помогай им , подвизавшимся в благовествовании вместе со мною и с Климентом и с прочими сотрудниками моими , которых имена - в книге жизни .
которые препятствуют нам говорить язычникам , чтобы спаслись , и через это всегда наполняют меру грехов своих ; но приближается на них гнев до конца .
Итак непокорный непокорен не человеку , но Богу , Который и дал нам Духа Своего Святаго .
и усердно стараться о том , чтобы жить тихо , делать свое дело и работать своими собственными руками , как мы заповедывали вам ;
потому что Сам Господь при возвещении , при гласе Архангела и трубе Божией , сойдет с неба , и мертвые во Христе воскреснут прежде ;
хорошо управляющий домом своим , детей содержащий впослушании со всякою честностью ;
диакон должен быть муж одной жены , хорошо управляющий детьми и домом своим .
Вникай в себя и в учение ; занимайся сим постоянно : ибо , так поступая , и себя спасешь и слушающих тебя .
рабы , под игом находящиеся , должны почитать господ своих достойными всякой чести , дабы не было хулы на имя Божие и учение .
богатых в настоящем веке увещевай , чтобы они не высоко думали о себе и уповали не набогатство неверное , но на Бога Живаго , дающего нам все обильно для наслаждения ;
приводя на память нелицемерную веру твою , которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике ; уверен , что она и в тебе .
помни Господа Иисуса Христа от семени Давидова , воскресшего из мертвых , по благовествованию моему ,
и избавит меня Господь от всякого злого дела и сохранит для Своего Небесного Царства , Ему слава во веки веков . Аминь .
во всем показывай в себе образец добрых дел , вучительстве чистоту , степенность , неповрежденность ,
благодарю Бога моего , всегда вспоминая о тебе в молитвах моих ,
дабы общение веры твоей оказалось деятельным в познании всякого у вас добра во Христе Иисусе .
прошу тебя о сыне моем Онисиме , которого родил я в узах моих :
я хотел при себе удержать его , дабы он вместо тебя послужил мне в узах за благовествование ;
об ангелах сказано : ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь .
а о Сыне : престол Твой , Боже , в век века ; жезл царствия Твоего - жезл правоты .
ты возлюбил правду и возненавидел беззаконие , посемупомазал Тебя , Боже , Бог Твой елеем радости более соучастников Твоих .
и : в начале Ты , Господи , основал землю , и небеса - дело рук Твоих ;
и как одежду свернешь их , и изменятся ; но Ты тот же , и лета Твои не кончатся .
ибо негде сказано о седьмом дне так : и почил Бог в день седьмый от всех дел Своих .
ибо , кто вошел в покой Его , тот и сам успокоился от дел своих , как и Бог от Своих .
и никто сам собою не приемлет этой чести , но призываемый Богом , как и Аарон .
и здесь десятины берут человеки смертные , а там - имеющий о себе свидетельство , что он живет .
и не будет учить каждый ближнего своего и каждый брата своего , говоря : познай Господа ; потому что все , от малого до большого , будут знать Меня ,
а во вторую - однажды в год один только первосвященник , не без крови , которую приносит за себя и за грехи неведения народа .
тогда Я сказал : вот , иду , как в начале книги написано о Мне , исполнить волю Твою , Боже .
потом прибавил : " вот , иду исполнить волю Твою , Боже " . отменяет первое , чтобы постановить второе .
мы же не из колеблющихся на погибель , но стоим в вере к спасению души .
верою Енох переселен был так , что не видел смерти ; ине стало его , потому что Бог переселил его . ибо преждепереселения своего получил он свидетельство , что угодил Богу .
верою Ной , получив откровение о том , что еще не было видимо , благоговеяприготовил ковчег для спасения дома своего ; ею осудил он ( весь ) мир , и сделался наследником праведности по вере .
и потому от одного , и притом омертвелого , родилось так много , как много звезд на небе и как бесчислен песок на берегу морском .
все сии умерли в вере , не получив обетований , а только издали видели оные , и радовались , и говорили о себе , что они странники и пришельцы на земле ;
и поношение Христово почел большим для себя богатством , нежели Египетские сокровища ; ибо он взирал на воздаяние .
человек с двоящимися мыслями не тверд во всех путях своих .
будьте же исполнители слова , а не слышатели только , обманывающие самих себя .
ибо , кто слушает слово и не исполняет , тот подобен человеку , рассматривающему природные черты лица своего в зеркале :
и вы , смотря на одетого в богатую одежду , скажете ему : тебе хорошо сесть здесь , а бедному скажете : ты стань там , или садись здесь , у ног моих , -
то не пересуживаете ли вы в себе и не становитесь лисудьями с худыми мыслями ?
если вы исполняете закон царский , по Писанию : возлюбиближнего твоего , как себя самого , - хорошо делаете .
но скажет кто @-@ нибудь : " ты имеешь веру , а я имею дела " : Покажи мне веру твою бездел твоих , а я покажу тебе веру мою из дел моих .
видите ли , что человек оправдывается делами , а не верою только ?
и опять помолился : и небо дало дождь , и земля произрастила плод свой .
и сами , как живые камни , устрояйте из себя дом духовный , священство святое , чтобы приносить духовные жертвы , благоприятные Богу Иисусом Христом .
также и вы , жены , повинуйтесь своим мужьям , чтобы теиз них , которые не покоряются слову , житием жен своих без слова приобретаемы были ,
ибо , кто любит жизнь и хочет видеть добрые дни , тот удерживай язык свой от зла и уста своиот лукавых речей ;
Итак , как Христос пострадал за нас плотию , то и вывооружитесь тою же мыслью ; ибо страдающий плотию перестает грешить ,
были и лжепророки в народе , как и у вас будут лжеучители , которые введут пагубные ереси и , отвергаясь искупившего их Господа , навлекут сами на себя скорую погибель .
если говорим , что не имеем греха , - обманываем самих себя , и истины нет в нас .
любовь познали мы в том , что Он положил за нас душу Свою : и мы должны полагать души свои за братьев .
а кто имеет достаток в мире , но , видя брата своего в нужде , затворяет от него сердце свое , - как пребывает в том любовь Божия ?
в том любовь , что не мы возлюбили Бога , но Он возлюбил нас и послал Сына Своего в умилостивление загрехи наши .
и мы имеем от Него такую заповедь , чтобы любящий Бога любил и брата своего .
ибо три свидетельствуют на небе : отец , Слово и Святый Дух ; и Сии три суть едино .
верующий в Сына Божия имеет свидетельство в себе самом ; не верующий Богу представляет Его лживым , потому что не верует в свидетельство , которым Бог свидетельствовал о Сыне Своем .
я весьма обрадовался , что нашел из детей твоих , ходящих в истине , как мы получили заповедь от Отца .
наблюдайте за собою , чтобы нам не потерять того , над чем мы трудились , но чтобы получить полную награду .
они говорили вам , что в последнее время появятсяругатели , поступающие по своим нечестивым похотям .
откровение Иисуса Христа , которое дал Ему Бог , чтобы показать рабам Своим , чему надлежит быть вскоре . и Он показал , послав оное через Ангела Своего рабу Своему Иоанну ,
я был в духе в день воскресный , и слышал позади себя громкий голос , как бы трубный , который говорил : Яесмь Альфа и Омега , Первый и Последний ;
он держал в деснице Своей семь звезд , и из уст Его выходил острый с обеих сторон меч ; и лице Его , как солнце , сияющее в силе своей .
но имею против тебя то , что ты оставил первую любовь твою .
знаю твои дела , и скорбь , и нищету ( впрочем ты богат ) , и злословие от тех , которые говорят о себе , что они Иудеи , а они не таковы , но сборище сатанинское .
знаю твои дела и любовь , и служение , и веру , и терпение твое , и то , что последние дела твои больше первых .
впрочем у тебя в Сардисе есть несколько человек , которые не осквернили одежд своих , и будут ходить со Мною в белых одеждах , ибо они достойны .
советую тебе купить у Меня золото , огнем очищенное , чтобы тебе обогатиться , и белую одежду , чтобы одеться и чтобы не видна была срамота наготы твоей , и глазною мазью помажь глаза твои , чтобывидеть .
и тотчас я был в духе ; и вот , престол стоял на небе , и на престоле был сидящий ;
и вокруг престола двадцать четыре престола ; а на престолах видел я сидевших двадцать четыре старца , которые облеченыбыли в белые одежды и имели на головахсвоих золотые венцы .
тогда двадцать четыре старца падают пред сидящим напрестоле , и поклоняются живущему во веки веков , и полагают венцы свои перед престолом , говоря :
и когда Он снял третью печать , я слышал третье животное , говорящее : иди и смотри . я взглянул , и вот , конь вороной , и на нем всадник , имеющий меру в руке своей .
и небо скрылось , свившись как свиток ; и всякая гора и остров двинулись с мест своих .
я сказал ему : ты знаешь , господин . и он сказал мне : это те , которые пришли от великой скорби ; они омыли одежды свои и убелили одежды свои кровию Агнца .
и не раскаялись они в убийствах своих , ни в чародействах своих , ни в блудодеянии своем , ни в воровстве своем .
в руке у него была книжка раскрытая . и поставил он правую ногу свою на море , а левую на землю ,
и Ангел , которого я видел стоящим на море и на земле , поднял руку свою к небу
и седьмой Ангел вострубил , и раздались на небе громкие голоса , говорящие : царство мира соделалось царством Господа нашего и Христа Его , и будет царствовать во веки веков .
и двадцать четыре старца , сидящие пред Богом напрестолах своих , пали на лица свои и поклонились Богу ,
и отверзся храм Божий на небе , и явился ковчег завета Его в храме Его ; и произошли молнии и голоса , и громы и землетрясение и великий град .
и другое знамение явилось на небе : вот , большой красный дракон с семью головами и десятью рогами , и на головах его семь диадим .
и услышал я громкий голос , говорящий на небе : ныне настало спасение и сила и царство Бога нашего и власть Христа Его , потому что низвержен клеветник братий наших , клеветавший на них пред Богом нашим день и ночь .
зверь , которого я видел , был подобен барсу ; ноги унего - как у медведя , а пасть у него - как пасть у льва ; идал ему дракон силу свою и престол свой и великую власть .
и отверз он уста свои для хулы на Бога , чтобы хулить имя Его , и жилище Его , и живущих на небе .
и услышал я голос с неба , как шум от множества вод и как звук сильного грома ; и услышал голос как бы гуслистов , играющих на гуслях своих .
и услышал я голос с неба , говорящий мне : напиши : отныне блаженны мертвые , умирающие в Господе ; ей , говорит Дух , они успокоятся от трудов своих , и дела ихидут вслед за ними .
и поверг сидящий на облаке серп свой на землю , и земля была пожата .
и другой Ангел вышел из храма , находящегося на небе , также с острым серпом .
и поверг Ангел серп свой на землю , и обрезал виноград на земле , и бросил в великое точило гнева Божия .
и увидел я иное знамение на небе , великое и чудное : семь Ангелов , имеющих семь последних язв , которыми оканчивалась ярость Божия .
кто не убоится Тебя , Господи , и не прославит имени Твоего ? ибо Ты един свят . все народы придут и поклонятся пред Тобою , ибо открылись суды Твои .
пошел первый Ангел и вылил чашу свою на землю : и сделались жестокие и отвратительные гнойные раны на людях , имеющих начертание зверя и поклоняющихся образу его .
второй Ангел вылил чашу свою в море : и сделалась кровь , как бы мертвеца , и все одушевленное умерло в море .
третий Ангел вылил чашу свою в реки и источники вод : и сделалась кровь .
четвертый Ангел вылил чашу свою на солнце : и дано было ему жечь людей огнем .
пятый Ангел вылил чашу свою на престол зверя : и сделалось царство его мрачно , и они кусали языки свои от страдания ,
и хулили Бога небесного от страданий своих и язв своих ; и не раскаялись в делах своих .
шестой Ангел вылил чашу свою в великую реку Евфрат : и высохла в ней вода , чтобы готов был путь царям от восхода солнечного .
СЕ , иду как тать : блажен бодрствующий и хранящий одежду свою , чтобы не ходить ему нагим и чтобы не увидели срамоты его .
и плодов , угодных для души твоей , не стало у тебя , и все тучное и блистательное удалилось от тебя ; ты уже не найдешь его .
после сего я услышал на небе громкий голос как бы многочисленного народа , который говорил : аллилуия ! спасение и слава , и честь и сила Господу нашему !
тогда отдало море мертвых , бывших в нем , и смерть и ад отдали мертвых , которые были в них ; и судим был каждый по делам своим .
среди улицы его , и по ту и по другую сторону реки , древо жизни , двенадцать раз приносящее плоды , дающее на каждый месяц плод свой ; и листья дерева - для исцеления народов .
