и совершил Бог к седь@@ мому д@@ ню дела Сво@@ и , которые Он делал , и по@@ чил в день седь@@ мый от всех дел Сво@@ их , которые делал .
и благосло@@ вил Бог седь@@ мой день , и освя@@ тил его , ибо в о@@ ный по@@ чил от всех дел Сво@@ их , которые Бог тво@@ рил и сози@@ дал .
и сказал человек : вот , это кость от костей моих и плоть от пло@@ ти моей ; она будет называться жен@@ о@@ ю , ибо взя@@ та от мужа .
потому оставит человек отца своего и мать свою и приле@@ пи@@ тся к жене своей ; и будут одна плоть .
жене сказал : умно@@ жая умно@@ жу скорб@@ ь тво@@ ю в беременности твоей ; в болезни будешь ро@@ ждать детей ; и к муж@@ у тво@@ ему вле@@ чение твое , и он будет господ@@ ствовать над то@@ бою .
и на@@ рек Адам имя жене своей : Е@@ ва , ибо она стала матерью всех живущих .
и А@@ ве@@ ль также принес от перво@@ родных ста@@ да своего и от ту@@ ка их . и приз@@ ре@@ л Господь на А@@ ве@@ ля и на дар его ,
если делаешь добро@@ е , то не поднима@@ ешь ли лица ? а если не делаешь добро@@ го , то у дверей грех лежит ; он влечет тебя к себе , но ты господ@@ ству@@ й над ним .
и ныне прокля@@ т ты от земли , которая отвер@@ зла у@@ ста свои принять кровь брата твоего от руки твоей ;
когда ты будешь воз@@ делы@@ вать землю , она не станет более давать силы своей для тебя ; ты будешь из@@ г@@ нан@@ нико@@ ми ски@@ таль@@ цем на земле .
и сказал Ла@@ ме@@ х жен@@ ам своим : ада и Ц@@ ил@@ ла ! послуша@@ йте голоса моего ; жены Ла@@ ме@@ хо@@ вы ! внима@@ йте словам моим : я убил мужа в яз@@ ву мне и от@@ рока в рану мне ;
Адам жил сто тридцать лет и роди@@ л сына по подоби@@ ю своему по образу своему , и на@@ рек ему имя : Си@@ ф .
тогда сы@@ ны Божи@@ и увидели до@@ чере@@ й человеческих , что они краси@@ вы , и@@ брали их себе в жены , какую кто избра@@ л .
и воз@@ зре@@ л Бог на землю , и вот , она раст@@ лен@@ на , ибо вся@@ кая плоть извра@@ тила путь свой на земле .
и сказал Бог Но@@ ю : конец всякой пло@@ ти пришел пред лице Мо@@ е , ибо земля наполни@@ лась от них зло@@ дея@@ ниями ; и вот , Я истре@@ б@@ лю их с земли .
ты же воз@@ ьми себе всякой пищи , како@@ ю пита@@ ются , и со@@ бе@@ ри к себе ; и будет она для тебя и@@ для них пище@@ ю .
потом выпустил от себя голу@@ бя , чтобы видеть , со@@ шла ли вода с лица земли ,
но голу@@ б@@ ь не нашел места поко@@ я для ног своих и возвра@@ тился к не@@ му@@ в ков@@ че@@ г , ибо вода была еще на поверхности всей земли ; и он про@@ стер руку свою , и взял его , и принял к себе в ков@@ че@@ г .
вы@@ вед@@ и с собо@@ ю всех животных , которые с то@@ бою , от всякой пло@@ ти , из птиц , и ско@@ тов , и всех га@@ дов , прес@@ мы@@ ка@@ ющихся по земле : пусть разо@@ й@@ дутся они по земле , и пусть пло@@ дятся и@@ размно@@ жаются на земле .
все звер@@ и , и все Га@@ ды , и все птицы , все дви@@ ж@@ уще@@ еся по земле , по ро@@ дам своим , вышли из ков@@ че@@ га .
и выпи@@ л он вина , и оп@@ ья@@ не@@ л , и лежал обна@@ женным в ша@@ тре своем .
сим же и И@@ аф@@ ет взяли одежду и , положи@@ в ее на плечи свои , пошли за@@ дом и покры@@ ли наго@@ ту отца своего ; лица их были обра@@ щены назад , и они не ви@@ дали наго@@ ты отца своего .
и сказал : прокля@@ т Ха@@ на@@ ан ; ра@@ б рабов будет он у братьев своих .
от сих насе@@ лились острова народов в зем@@ лях их , каждый по языку своему , по племен@@ ам своим , в наро@@ дах своих .
и сказал Господь Авра@@ му : пой@@ ди из земли твоей , от род@@ ства твоего и из@@ дома отца твоего , в землю , которую Я у@@ каж@@ у тебе ;
когда же он приближа@@ лся к Егип@@ ту , то сказал Са@@ ре , жене своей : вот , я знаю , что ты женщина , прекрасная видом ;
для чего ты сказал : она сестра моя ? и я взял было е@@ е@@ себе в жену . и теперь вот жена твоя ; воз@@ ьми и пой@@ ди .
и продолжал он пере@@ ходы свои от юга до Ве@@ фи@@ ля , до места , где прежде был ша@@ тер его между Ве@@ фи@@ лем и между Га@@ ем ,
и благосло@@ вен Бог Все@@ выш@@ ний , Кото@@ рый пре@@ дал врагов твоих в ру@@ ки@@ твои . Авра@@ м дал ему деся@@ тую часть из всего .
и сказал царь Со@@ дом@@ ский Авра@@ му : отда@@ й мне людей , а им@@ ение воз@@ ьми себе .
Авра@@ м сказал : Вла@@ ды@@ ка Господи ! что Ты да@@ шь мне ? я оста@@ юсь бе@@ зде@@ тным ; распоря@@ ди@@ тель в доме моем этот Е@@ ли@@ ез@@ ер из Да@@ мас@@ ка .
и было слово Господа к нему , и сказано : не будет он тво@@ им наслед@@ ником , но тот , кто произойдет из ч@@ рес@@ л твоих , будет тво@@ им наслед@@ ником .
и сказал Господь Авра@@ му : зна@@ й , что потом@@ ки твои будут при@@ шель@@ цами в земле не своей , и по@@ рабо@@ тят их , и будут угне@@ тать их четыре@@ ста лет ,
а ты ото@@ й@@ дешь к от@@ цам тво@@ им в мире и будешь погре@@ бен в старо@@ сти доброй ;
и сказал ей : А@@ гар@@ ь , служа@@ нка Са@@ рина ! откуда ты пришла и куда иде@@ шь ? она сказала : я бе@@ гу от лица Са@@ ры , госпо@@ жи моей .
А@@ гар@@ ь роди@@ ла Авра@@ му сына ; и на@@ рек Авра@@ м имя сы@@ ну своему , ро@@ жден@@ ному от А@@ га@@ ри : Из@@ ма@@ ил .
и пал Авра@@ м на лице свое . Бог продолжал говорить с ним и сказал :
и постав@@ лю за@@ вет Мой между Мно@@ ю и то@@ бою и между потом@@ ками тво@@ ими после тебя в роды их , за@@ вет ве@@ чный в том , что Я буду Богом тво@@ им и потом@@ ков твоих после тебя ;
и дам тебе и потом@@ кам тво@@ им после тебя землю , по которой ты стран@@ ству@@ ешь , всю зем@@ лю@@ Ха@@ на@@ ан@@ скую , во владение ве@@ чное ; и буду им Богом .
и пал Авра@@ ам на лице свое , и рас@@ смея@@ лся , и сказал сам в себе : неужели от сто@@ летнего будет сын ? и Сар@@ ра , девя@@ но@@ сто@@ летняя , неужели роди@@ т ?
и взял Авра@@ ам Из@@ ма@@ ила , сына своего , и всех ро@@ жденных в доме своем и всех куп@@ ленных за сереб@@ ро свое , весь муже@@ ский пол людей дома Авраа@@ мова ; и обре@@ зал край@@ нюю плоть их в тот самый день , как сказал ему Бог .
ибо Я избра@@ л его для того , чтобы он за@@ пове@@ дал сы@@ нам своим и дому своему после себя , ходить путем Господ@@ ним , тво@@ ря правду и суд ; и исполни@@ т Господь над Авраа@@ мом , что сказал о нем .
ло@@ т вышел к ним ко в@@ ходу , и за@@ пер за собо@@ ю дверь ,
когда же выве@@ ли их вон , то один из них сказал : спаса@@ й душу свою ; не огляды@@ ва@@ йся назад и нигде не останавли@@ ва@@ йся в окрестности сей ; спа@@ сай@@ ся на гору , чтобы тебе не погиб@@ нуть .
и встал Ави@@ ме@@ ле@@ х утром рано , и призвал всех рабов своих , и пере@@ сказал все слова сии в у@@ ши их ; и люди сии весьма ис@@ пуга@@ лись .
и призвал Ави@@ ме@@ ле@@ х Авраа@@ ма и сказал ему : что ты с нами сделал ? чем со@@ гре@@ шил я против тебя , что ты на@@ вел было на меня и на царство мое великий грех ? ты сделал со мною дела , каких не делают .
и Сар@@ ре сказал : вот , я дал бра@@ ту тво@@ ему тысячу си@@ к@@ лей серебра ; вот , это тебе покры@@ вало для оче@@ й пред всеми , которые с то@@ бою , и пред всеми ты оправда@@ на .
и на@@ рек Авра@@ ам имя сы@@ ну своему , роди@@ вше@@ муся у него , которого роди@@ ла ему Сар@@ ра , Иса@@ а@@ к ;
и обре@@ зал Авра@@ ам Иса@@ а@@ ка , сына своего , в вось@@ мой день , как за@@ пове@@ дал ему Бог .
Авра@@ ам встал рано утром , осе@@ д@@ ла@@ ло@@ с@@ ла своего , взял с собо@@ ю двоих из от@@ ро@@ ков своих и Иса@@ а@@ ка , сына своего ; на@@ коло@@ л дров для все@@ сож@@ жения , и в@@ став пошел на место , о котором сказал ему Бог .
и сказал Авра@@ ам от@@ ро@@ кам своим : оста@@ нь@@ тесь вы здесь с ос@@ лом , а я и сын пой@@ дем туда и покло@@ ни@@ мся , и возвра@@ ти@@ мся к вам .
анге@@ л сказал : не поднима@@ й руки твоей на от@@ рока и не дела@@ й над ним ничего , ибо теперь Я знаю , что бо@@ и@@ шься ты Бога и не пожа@@ лел сына твоего , единственного твоего , для Меня .
и воз@@ вел Авра@@ ам о@@ чи свои и увидел : и вот , позади О@@ вен , запу@@ та@@ вшийся в чаще ро@@ гами своими . Авра@@ ам пошел , взял ов@@ на и принес его во все@@ сож@@ жение вместо сына своего .
то Я благосло@@ вля@@ я благослов@@ лю тебя и умно@@ жая умно@@ жу се@@ мя твое , как звезды небес@@ ные и как пе@@ сок на берегу моря ; и о@@ владеет се@@ мя тво@@ е@@ городами врагов своих ;
и благосло@@ вятся в се@@ мени тво@@ ем все народы земли за то , что ты послуша@@ лся гла@@ са Мо@@ его .
я у вас приш@@ лец и посе@@ лен@@ ец ; дайте мне в собственность место для гро@@ ба между вами , что@@ бы@@ мне умер@@ шую мою с@@ хоро@@ нить от глаз моих .
господин мой ! Пос@@ лу@@ ша@@ й меня : земля стоит четыре@@ ста си@@ к@@ лей серебра ; для меня и для тебя что это ? похоро@@ ни умер@@ шую тво@@ ю .
и сказал Авра@@ ам раб@@ у своему , стар@@ шему в доме его , управля@@ вшему всем , что у него было : поло@@ жи руку тво@@ ю под сте@@ г@@ но мое
если же не захочет женщина идти с то@@ бою , ты буде@@ ш@@ ь@@ свобо@@ ден от сей кля@@ т@@ вы моей ; только сына моего не возвраща@@ й туда .
и положил ра@@ б руку свою под сте@@ г@@ но Авраа@@ ма , господина своего , и кля@@ лся ему в сем .
и взял ра@@ б из вер@@ блю@@ дов господина своего десять вер@@ блю@@ дов и пошел . в руках у него были также вся@@ кие сокрови@@ ща господина его . он встал и пошел в Ме@@ со@@ пота@@ мию , в город На@@ хо@@ ра ,
деви@@ ца была прекрас@@ на видом , де@@ ва , которой не позна@@ л муж . она со@@ шла к источ@@ нику , наполни@@ ла ку@@ вши@@ н свой и пошла вверх .
она сказала : пе@@ й , господин мой . и то@@ т@@ час спу@@ стила ку@@ вши@@ н свой на руку свою и на@@ пои@@ ла его .
и , когда на@@ пои@@ ла его , сказала : я стану чер@@ пать и для вер@@ блю@@ дов твоих , пока не на@@ пь@@ ются .
и то@@ т@@ час вы@@ лила воду из ку@@ вши@@ на своего в пои@@ ло и побе@@ жала опять к@@ коло@@ дез@@ ю почер@@ п@@ нуть , и на@@ чер@@ па@@ ла для всех вер@@ блю@@ дов его .
Господь сказал ей : два племени во чре@@ ве тво@@ ем , и два различных народа произо@@ йдут из утро@@ бы твоей ; один народ сдела@@ ется силь@@ не@@ е@@ другого , и больший будет служить мень@@ шему .
и в ту ночь явился ему Господь и сказал : я Бог Авраа@@ ма , отца твоего ; не бо@@ йся , ибо Я с то@@ бою ; и благослов@@ лю тебя и умно@@ жу потом@@ ство твое , ради@@ Авраа@@ ма , ра@@ ба Мо@@ его .
и он устрои@@ л там жерт@@ вен@@ ник и призвал имя Господа . и ра@@ ски@@ нул там ша@@ тер свой , и вы@@ ко@@ пали там ра@@ бы Иса@@ а@@ ко@@ вы коло@@ дез@@ ь .
Иса@@ а@@ к сказал им : для чего вы пришли ко мне , когда вы воз@@ нена@@ виде@@ ли@@ меня и высла@@ ли меня от себя ?
чтобы ты не делал нам зла , как и мы не кос@@ нулись до тебя , а делали тебе одно добро@@ е и отпу@@ стили тебя с миром ; теперь ты благосло@@ вен Госпо@@ дом .
и был Иса@@ в сорока лет , и взял себе в жены Ие@@ гу@@ ди@@ фу , дочь Бе@@ эра Хе@@ т@@ те@@ я@@ нина , и Ва@@ се@@ ма@@ фу , дочь Е@@ лона Хе@@ т@@ те@@ я@@ нина ;
он сказал : вот , я соста@@ ри@@ лся ; не знаю дня смерти моей ;
теперь , сын мой , послуша@@ йся слов моих в том , что я при@@ каж@@ у тебе :
а ты при@@ не@@ се@@ шь отцу тво@@ ему , и он по@@ ест , чтобы благосло@@ вить тебя пред смертью свое@@ ю .
может статься , ощ@@ упа@@ ет меня отец мой , и я буду в глазах его обман@@ щиком и наве@@ ду на себя прокля@@ тие , а не благословение .
и дала ку@@ шан@@ ье и хлеб , которые она при@@ готови@@ ла , в руки Иа@@ ков@@ у , сы@@ ну своему .
он вошел к отцу своему и сказал : отец мой ! тот сказал : вот я ; кто ты , сын мой ?
и сказал Иса@@ а@@ к сы@@ ну своему : что так скоро нашел ты , сын мой ? он сказал : потому что Господь Бог твой послал мне навстречу .
Иса@@ а@@ к сказал : По@@ дай мне , я по@@ ем ди@@ чи сына моего , что@@ бы@@ благо@@ слови@@ ла тебя душа моя . Иа@@ ков подал ему , и он ел ; принес е@@ му@@ и вина , и он пил .
как скоро совершил Иса@@ а@@ к благословение над Иа@@ ковом , и как только вышел Иа@@ ков от лица Иса@@ а@@ ка , отца своего , Иса@@ в , брат его , пришел с лов@@ ли своей .
при@@ готови@@ л и он ку@@ шан@@ ье , и принес отцу своему , и сказал отцу своему : в@@ стан@@ ь , отец мой , и по@@ ешь ди@@ чи сына твоего , чтобы благо@@ слови@@ ла меня душа твоя .
Иса@@ в , вы@@ слуша@@ в слова отца своего , поднял гром@@ кий и весьма горь@@ кий во@@ п@@ ль и сказал отцу своему : отец мой ! благосло@@ ви и меня .
Иса@@ а@@ к отвечал Иса@@ ву : вот , я поставил его госпо@@ ди@@ ном над то@@ бою и всех братьев его отдал ему в ра@@ бы ; ода@@ рил его хле@@ бом и ви@@ ном ; что же я сдела@@ ю для тебя , сын мой ?
но Иса@@ в сказал отцу своему : неужели , отец мой , одно у тебя благословение ? благосло@@ ви и меня , отец мой ! и возвы@@ сил Иса@@ в голос свой и запла@@ кал .
и воз@@ нена@@ видел Иса@@ в Иа@@ кова за благословение , которым благосло@@ вил его отец его ; и сказал Иса@@ в в сердце своем : приближа@@ ются дни пла@@ ча по от@@ це моем , и я у@@ б@@ ью Иа@@ кова , брата моего .
и теперь , сын мой , послуша@@ йся слов моих , в@@ стан@@ ь , бе@@ ги к Ла@@ ван@@ у , бра@@ ту моему , в Хар@@ ран ,
и что Иа@@ ков послуша@@ лся отца своего и матери своей и пошел в Ме@@ со@@ пота@@ мию .
и пошел Иса@@ в к Из@@ ма@@ и@@ лу и взял себе жену Маха@@ ла@@ фу , дочь Из@@ ма@@ ила , сына Авраа@@ мова , се@@ стру На@@ ваи@@ о@@ фо@@ ву , свер@@ х других жен своих .
и будет потом@@ ство твое , как пе@@ сок земной ; и распространи@@ шься к морю и к востоку , и к@@ северу и к полу@@ д@@ ню ; и благосло@@ вятся в тебе и в се@@ мени тво@@ ем все пле@@ мена зем@@ ные ;
Иа@@ ков пробу@@ дился от сна своего и сказал : истинно Господь присутствует на месте сем ; а я не знал !
и по@@ цело@@ вал Иа@@ ков Ра@@ хи@@ ль и возвы@@ сил голос свой и запла@@ кал .
и сказал Иа@@ ков Ра@@ х@@ или , что он родствен@@ ник отцу ее и что он сын Ре@@ век@@ кин . а она побе@@ жала и сказала отцу своему .
Иа@@ ков так и сделал и окончил неделю этой . и Ла@@ ван дал Ра@@ хи@@ ль , дочь свою , ему в жену .
и сказала Ли@@ я : к бла@@ гу моему , ибо бла@@ жен@@ но@@ ю будут называть меня женщины . и на@@ рек@@ ла ему имя : А@@ си@@ р .
отда@@ й жен моих и детей моих , за которых я служил тебе , и я пой@@ ду , ибо ты знаешь службу мою , какую я служил тебе .
ибо мало было у тебя до меня , а стало много ; Господь благо@@ слови@@ л@@ тебя с при@@ ходом моим ; когда же я буду работать для своего дома ?
и сказал Ла@@ ван : что дать тебе ? Иа@@ ков сказал : не да@@ вай мне ничего . если только сдела@@ ешь мне , что я скажу , то я опять буду па@@ сти и сте@@ речь о@@ вец твоих .
и отде@@ лил в тот день ко@@ з@@ лов пе@@ ст@@ рых и с пят@@ нами , и всех ко@@ з с@@ кра@@ пи@@ нами и с пят@@ нами , всех , на которых было несколько белого , и всех черных о@@ вец , и отдал на руки сынов@@ ьям своим ;
и назначил расстояние между собо@@ ю и между Иа@@ ковом на три дня пути . Иа@@ ков же па@@ с остальной мел@@ кий ско@@ т Ла@@ ва@@ нов .
и послал Иа@@ ков , и призвал Ра@@ хи@@ ль и Ли@@ ю в поле , к ста@@ ду@@ мел@@ кого скота своего ,
и встал Иа@@ ков , и поса@@ дил детей своих и жен своих на вер@@ блю@@ дов ,
и взял с собо@@ ю весь ско@@ т свой и все богатство свое , которое приобрел , ско@@ т собственный его , который он приобрел в Ме@@ со@@ пота@@ мии , чтобы идти к Иса@@ а@@ ку , отцу своему , в землю Ха@@ на@@ ан@@ скую .
и как Ла@@ ван пошел стри@@ чь ско@@ т свой , то Ра@@ хи@@ ль похи@@ тила идо@@ лов , которые были у отца ее .
тогда он взял с собо@@ ю родственников своих , и гна@@ лся за ним семь дней , и до@@ гна@@ л его на горе Га@@ ла@@ ад .
ты не позволил мне даже по@@ цело@@ вать вну@@ ков моих и до@@ чере@@ й моих ; безрассуд@@ но ты сделал .
но пусть бы ты ушел , потому что ты не@@ терпе@@ ливо за@@ хотел быть в доме отца твоего , - зачем ты укра@@ л богов моих ?
у кого най@@ дешь богов твоих , тот не будет жив ; при родствен@@ никах наших узна@@ вай , что у меня , и воз@@ ьми себе . Иа@@ ков не знал , что Ра@@ хи@@ ль укра@@ ла их .
ты осмо@@ тре@@ л у меня все вещи , что нашел ты из всех вещей твоего дома ? По@@ каж@@ и здесь пред родствен@@ никами моими и пред родствен@@ никами тво@@ ими ; пусть они рассуд@@ ят между нами обо@@ ими .
ра@@ стер@@ за@@ нного зве@@ рем я не при@@ носил к тебе , это был мой убы@@ ток ; ты с меня взы@@ ски@@ вал , днем ли что пропа@@ дало , ночью ли пропа@@ дало ;
и сказал Иа@@ ков родствен@@ никам своим : на@@ берите камней . они взяли камни , и сделали хол@@ м , и ели там на хол@@ ме .
если ты будешь ху@@ до поступать с доче@@ рями моими , или если возь@@ ме@@ шь жен свер@@ х до@@ чере@@ й моих , то , хотя нет человека между нами , но смот@@ ри , Бог свиде@@ тель между мною и между то@@ бою .
и зако@@ ло@@ л Иа@@ ков жертву на горе и поз@@ вал родственников своих есть хлеб ; и они ели хлеб и но@@ че@@ вали на горе .
и встал Ла@@ ван рано утром и по@@ цело@@ вал вну@@ ков своих и до@@ чере@@ й своих , и благосло@@ вил их . и пошел и возвра@@ тился Ла@@ ван в свое место .
а Иа@@ ков пошел путем своим . и встре@@ тили его Ангелы Божи@@ и .
и есть у меня во@@ лы и ос@@ лы и мел@@ кий ско@@ т , и ра@@ бы и ра@@ бы@@ ни ; и я послал изве@@ стить о себе господина моего , дабы приобрести бла@@ гово@@ ление пред оча@@ ми тво@@ ими .
и но@@ че@@ вал там Иа@@ ков в ту ночь . и взял из того , что у него было , в подарок Иса@@ ву , бра@@ ту своему :
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
и встал в ту ночь , и , взяв двух жен своих и двух ра@@ бы@@ нь своих , и один@@ надцать сы@@ нов своих , перешел через Иа@@ вок в@@ бро@@ д ;
Иса@@ в сказал : у меня много , брат мой ; пусть будет твое у тебя .
Иа@@ ков сказал : нет , если я приобрел бла@@ гово@@ ление в оча@@ х твоих , при@@ ми дар мой от руки моей , ибо я увидел лице твое , как бы кто увидел лице@@ Бо@@ жие , и ты был благо@@ скло@@ нен ко мне ;
сии люди Мир@@ ны с нами ; пусть они се@@ лятся на земле и про@@ мыш@@ ляют на ней ; земля же вот простран@@ на пред ними . ста@@ нем брать до@@ чере@@ й их себе в жены и наших до@@ чере@@ й выдавать за них .
вста@@ нем и пой@@ дем в Ве@@ фи@@ ль ; там у@@ стро@@ ю я жерт@@ вен@@ ник Богу , Кото@@ рый услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
и сказал ему Бог : я Бог Все@@ могу@@ щий ; пло@@ ди@@ сь и умно@@ жа@@ йся ; народ и множество народов будет от тебя , и ца@@ ри произо@@ йдут из ч@@ рес@@ л твоих ;
и отправился Израиль и ра@@ ски@@ нул ша@@ тер свой за Баш@@ не@@ ю Га@@ дер .
Израиль любил Иоси@@ фа более всех сыновей своих , потому что он был сын старо@@ сти его , -@@ и сделал ему разно@@ цвет@@ ную одежду .
и видел он еще другой сон и рассказал его брать@@ ям своим , говоря : вот , я видел еще сон : вот , солнце и лу@@ на и один@@ надцать звезд покло@@ няются мне .
и он рассказал отцу своему и брать@@ ям своим ; и по@@ бра@@ нил его отец его и сказал ему : что это за сон , который ты видел ? неужели я и твоя мать , и твои братья при@@ дем покло@@ ниться тебе до земли ?
братья его пошли па@@ сти ско@@ т отца своего в Си@@ х@@ ем .
и раз@@ од@@ ра@@ л Иа@@ ков одежды свои , и возло@@ жил вре@@ ти@@ ще на ч@@ рес@@ ла свои , и опла@@ ки@@ вал сына своего многие дни .
в то время И@@ у@@ да ото@@ шел от братьев своих и посе@@ лился близ одно@@ го@@ О@@ долла@@ ми@@ тя@@ нина , которому имя : Хи@@ ра .
О@@ на@@ н знал , что се@@ мя будет не ему , и потому , когда в@@ ходил к жене брата своего , изли@@ вал на землю , чтобы не дать се@@ мени бра@@ ту своему .
и , в@@ став , пошла , сня@@ ла с себя покры@@ вало свое и о@@ дела@@ сь в одежду вдо@@ в@@ ства своего .
и был Господь с Иоси@@ фом : он был успе@@ шен в делах и жи@@ л@@ в доме господина своего , Егип@@ тя@@ нина .
и с того времени , как он поставил его над домом своим и над всем , что имел , Господь благосло@@ вил дом Егип@@ тя@@ нина ради Иоси@@ фа , и было благословение Господ@@ не на всем , что имел он в доме и в поле .
нет больше меня в доме сем ; и он не запре@@ тил мне ничего , кроме тебя , потому что ты жена ему ; как же сдела@@ ю я сие великое зло и со@@ греш@@ у пред Богом ?
она схва@@ тила его за одежду его и сказала : Ло@@ ж@@ ись со мной . но он , оставив одежду свою в руках ее , побе@@ жал и вы@@ бежал вон .
она же , увидев , что он оставил одежду свою в руках ее и побе@@ жал@@ вон ,
кли@@ кну@@ ла домашних своих и сказала им так : посмотрите , он привел к нам евре@@ я ру@@ га@@ ться над нами . он пришел ко мне , чтобы ле@@ чь со мною , но я за@@ кри@@ чала гром@@ ким голосом ,
и оставила одежду его у себя до прихода господина его в дом свой .
но , когда я подня@@ ла во@@ п@@ ль и за@@ кри@@ чала , он оставил у меня одежду свою и убе@@ жал вон .
и рассказал главный вино@@ чер@@ пи@@ й Иоси@@ фу сон свой и сказал ему : мне сни@@ лось , вот виноград@@ ная ло@@ за пред@@ о мною ;
утром сму@@ тился дух его , и послал он , и призвал всех вол@@ х@@ вов Египта и всех мудре@@ цов его , и рассказал им фа@@ ра@@ он сон свой ; но не было никого , кто бы истолко@@ вал его фа@@ ра@@ ону .
и послал фа@@ ра@@ он и поз@@ вал Иоси@@ фа . и поспеш@@ но выве@@ ли его из тем@@ ницы . он о@@ стри@@ г@@ ся и пере@@ мени@@ л одежду свою и пришел к фа@@ ра@@ ону .
и сказал фа@@ ра@@ он слу@@ гам своим : най@@ дем ли мы такого , как он , человека , в котором был бы Дух Божий ?
и сня@@ л фа@@ ра@@ он пер@@ ст@@ ень свой с руки своей и на@@ дел его на руку Иоси@@ фа ; о@@ дел его в ви@@ ссо@@ нные одежды , возло@@ жил золо@@ тую цеп@@ ь на ше@@ ю ему ;
и сказал фа@@ ра@@ он Иоси@@ фу : я фа@@ ра@@ он ; без тебя никто не дви@@ нет ни руки своей , ни ноги своей во всей земле Египе@@ тской .
и узнал Иа@@ ков , что в Египте есть хлеб , и сказал Иа@@ ков сынов@@ ьям своим : что вы смотрите ?
Иосиф узнал братьев своих , но они не узнали его .
они положи@@ ли хлеб свой на ос@@ лов своих , и пошли оттуда .
и открыл один из них ме@@ шок свой , чтобы дать кор@@ му ос@@ лу@@ своему на но@@ ч@@ ле@@ ге , и увидел сереб@@ ро свое в отвер@@ сти@@ и ме@@ шка его ,
когда же они о@@ поро@@ ж@@ няли ме@@ шки свои , вот , у каждого узел серебра его в ме@@ шке его . И@@ увидели они узлы серебра своего , они и отец их , и ис@@ пуга@@ лись .
и сказал Ру@@ ви@@ м отцу своему , говоря : убе@@ й двух мо@@ и@@ х@@ сыновей , если я не приве@@ ду его к тебе ; отда@@ й его на мои руки ; я возвра@@ щу его тебе .
и поднял глаза свои , и увидел В@@ ени@@ а@@ мина , брата своего , сына матери своей , и сказал : это брат ваш мень@@ ший , о котором вы сказыва@@ ли мне ? и сказал : да будет мило@@ сть Божи@@ я с то@@ бою , сын мой !
и у@@ мы@@ в лице свое , вышел , и с@@ крепи@@ лся и сказал : пода@@ вайте ку@@ шан@@ ье .
и раз@@ од@@ ра@@ ли они одежды свои , и , возло@@ жив каждый на ос@@ ла своего но@@ шу , возвра@@ тились в город .
господин мой спраши@@ вал рабов своих , говоря : есть ли у вас отец или брат ?
но ты сказал ра@@ бам тво@@ им : если не придет с вами мень@@ ший брат ваш , то вы более не явля@@ йтесь ко мне на лице .
Итак пусть я , ра@@ б твой , вместо от@@ рока оста@@ ну@@ сь рабо@@ м у господина моего , а О@@ тро@@ к пусть идет с брать@@ ями своими :
Иосиф не мог более удержи@@ ваться при всех стоя@@ вших около него и за@@ кри@@ чал : удалите от меня всех . и не оставалось при Иоси@@ фе никого , когда он откры@@ лся брать@@ ям своим .
и сказал Иосиф брать@@ ям своим : я - Иосиф , жив ли еще отец мой ? но братья его не могли отвечать ему , потому что они сму@@ тились пред ним .
и сказал Иосиф брать@@ ям своим : подо@@ й@@ дите ко мне . они подошли . он сказал : я - Иосиф , брат ваш , которого вы прода@@ ли в Египет ;
ты будешь жить в земле Ге@@ сем ; и будешь близ меня , ты , и сы@@ ны твои , и сы@@ ны сы@@ нов твоих , и мел@@ кий и крупный ско@@ т твой , и все твое ;
и цело@@ вал всех братьев своих и пла@@ кал , об@@ нима@@ я их . потом говорили сни@@ м братья его .
и сказал фа@@ ра@@ он Иоси@@ фу : ска@@ жи брать@@ ям тво@@ им : вот что сделайте : нав@@ ью@@ ч@@ ьте ско@@ т ваш , и ступа@@ йте в землю Ха@@ на@@ ан@@ скую ;
также и отцу своему послал десять ос@@ лов , нав@@ ью@@ ченных лучшими произвед@@ ениями египе@@ тскими , и десять ос@@ лиц , нав@@ ью@@ ченных зер@@ ном , хле@@ бом и при@@ па@@ сами отцу своему на путь .
и пошли они из Египта , и пришли в землю Ха@@ на@@ ан@@ скую к Иа@@ ков@@ у , отцу своему ,
Бог сказал : я Бог , Бог отца твоего ; не бо@@ йся идти в Египет , ибо там произве@@ ду от тебя народ великий ;
Иа@@ ков отправился из Вир@@ са@@ вии ; и повез@@ ли сы@@ ны Израи@@ ле@@ вы Иа@@ кова отца своего , и детей своих , и жен своих на коле@@ сни@@ цах , которые послал фа@@ ра@@ он , чтобы приве@@ з@@ ти его .
и взяли они ско@@ т свой и имущество свое , которое приобрели в земле Ха@@ на@@ ан@@ ской , и пришли в Египет , - Иа@@ ков и весь род его с ним .
сы@@ нов своих и вну@@ ков своих с собо@@ ю , до@@ чере@@ й своих и вну@@ чек своих и весь род свой@@ привел он с собо@@ ю в Египет .
Иосиф за@@ пря@@ г коле@@ сни@@ цу свою и вы@@ ехал навстречу Израилю , отцу своему , в Ге@@ сем , и , увидев его , пал на ше@@ ю его , и долго пла@@ кал на шее его .
и сказал Иосиф брать@@ ям своим и дому отца своего : я пой@@ ду , изве@@ щу фа@@ ра@@ она и скажу ему : братья мои и дом отца моего , которые были в земле Ха@@ на@@ ан@@ ской , пришли ко мне ;
и пришел Иосиф и изве@@ стил фа@@ ра@@ она и сказал : оте@@ ц@@ мой и братья мои , с мел@@ ким и крупным ско@@ том своим и со всем , что у них , пришли из земли Ха@@ на@@ ан@@ ской ; и вот , они в земле Ге@@ сем .
и посе@@ лил Иосиф отца своего и братьев своих , и дал им владение в земле Египе@@ тской , в лучшей части земли , в земле Ра@@ ам@@ се@@ с , как пове@@ лел фа@@ ра@@ он .
и снаб@@ жал Иосиф отца своего и братьев своих и весь дом отца своего хле@@ бом , по потребностям каждого семейства .
и при@@ го@@ няли они к Иоси@@ фу ско@@ т свой ; и давал им Иосиф хлеб за лошадей , и за ста@@ да мел@@ кого скота , и за ста@@ да крупного скота , и за ос@@ лов ; и снаб@@ жал их хле@@ бом в тот год за весь ско@@ т их .
после того Иоси@@ фу сказали : вот , отец твой боле@@ н . и он взял с собо@@ ю двух сы@@ нов своих , Ма@@ на@@ ссию и Е@@ фре@@ ма .
Иа@@ кова изве@@ стили и сказали : вот , сын твой Иосиф идет к тебе . Израиль собрал силы свои и сел на постели .
и сказал мне : вот , Я рас@@ пло@@ жу тебя , и размно@@ жу тебя , и произве@@ ду от@@ тебя множество народов , и дам землю сию потом@@ ству тво@@ ему после тебя , в ве@@ чное владение .
дети же твои , которые род@@ ятся от тебя после них , будут твои ; они под именем брать@@ ев@@ своих будут имено@@ ваться в их У@@ деле .
и сказал Израиль Иоси@@ фу : не надея@@ лся я видеть твое лице ; но вот , Бог показал мне и детей твоих .
и отве@@ л их Иосиф от ко@@ лен его и покло@@ нился ему лиц@@ ем своим до земли .
и увидел Иосиф , что отец его положил прав@@ ую руку свою на голову Е@@ фре@@ ма ; и при@@ скорб@@ но было ему это . и взял он руку отца своего , чтобы перело@@ жить ее с головы Е@@ фре@@ ма на голову Ма@@ на@@ ссии ,
и призвал Иа@@ ков сыновей своих и сказал : со@@ бери@@ тесь , и я воз@@ вещ@@ у вам , что будет с вами в гряду@@ щие дни ;
Ру@@ ви@@ м , первен@@ ец мой ! ты - крепость моя и нача@@ ток силы моей , верх достоинства и верх могуще@@ ства ;
он при@@ вязыва@@ ет к вино@@ гра@@ дной ло@@ зе ос@@ лен@@ ка своего и к ло@@ зе лучшего вино@@ града сына ос@@ ли@@ цы своей ; мо@@ ет в вине одежду свою и в крови гро@@ з@@ дов одея@@ ние свое ;
и увидел он , что покой хоро@@ ш , и что земля прият@@ на : и пре@@ кло@@ нил плечи свои для но@@ шения бремени и стал работать в упла@@ ту@@ дан@@ и .
и за@@ пове@@ дал он им и сказал им : я прилага@@ юсь к народу моему ; похоро@@ ните меня с от@@ цами моими в пеще@@ ре , которая на поле Е@@ ф@@ рона Хе@@ т@@ те@@ я@@ нина ,
и окончил Иа@@ ков за@@ вещание сынов@@ ьям своим , и положил ноги свои на постель , и скон@@ чался , и прило@@ жи@@ лся к народу своему .
и весь дом Иоси@@ фа , и братья его , и дом отца его . только детей своих и мел@@ кий и крупный ско@@ т свой оставили в земле Ге@@ сем .
и до@@ шли они до Го@@ рен @@@ -@@ @ га@@ ата@@ да при Иорда@@ не и плака@@ ли там пла@@ чем великим и весьма сильным ; и сделал Иосиф пла@@ ч по от@@ це своем семь дней .
и сказал Иосиф брать@@ ям своим : я умира@@ ю , но Бог посети@@ т вас и вы@@ ведет вас из земли сей в землю , о которой кля@@ лся Авраа@@ му , Иса@@ а@@ ку и Иа@@ ков@@ у .
вот имена сы@@ нов Израи@@ левых , которые вошли в Египет с Иа@@ ковом , вошли каждый с домом своим :
и пришли они к Ра@@ гу@@ и@@ лу , отцу своему , и он сказал : что вы так скоро пришли сегодня ?
он сказал доче@@ ря@@ м своим : где же он ? зачем вы его оставили ? по@@ зо@@ ви@@ те@@ его , и пусть он ест хлеб .
каждая женщина вы@@ просит у сосе@@ дки своей и у живу@@ щей в доме ее вещей серебря@@ ных и вещей золо@@ тых , и одеж@@ д , и вы на@@ ря@@ дите ими и сыновей ваших и до@@ чере@@ й ваших , и обе@@ ре@@ те егип@@ тян .
и сказал Господь Моисе@@ ю : прост@@ ри руку тво@@ ю и воз@@ ьми его за х@@ вос@@ т . он про@@ стер руку свою , и взял его ; и он стал же@@ з@@ лом в руке его .
еще сказал ему Господь : поло@@ жи руку тво@@ ю к себе в па@@ зу@@ ху . и он положил руку свою к себе в па@@ зу@@ ху , вы@@ нул ее , и вот , рука его побе@@ ле@@ ла от прока@@ зы , как снег .
и же@@ з@@ л сей воз@@ ьми в руку тво@@ ю : им ты будешь творить зна@@ м@@ ения .
и сказал Господь Моисе@@ ю в земле Ма@@ диа@@ мской : пой@@ ди , возвра@@ тись в Египет , ибо умерли все , иска@@ вшие души твоей .
и взял Моисей жену свою и сыновей своих , поса@@ дил их на ос@@ ла и@@ отправился в землю Египе@@ тскую . и же@@ з@@ л Божий Моисей взял в руку свою .
При@@ став@@ ники же по@@ нужда@@ ли , говоря : выполня@@ йте работу свою каждый день , как и тогда , когда была у вас соло@@ ма .
и при@@ му вас Се@@ бе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , из@@ вед@@ ший вас из @@@ -@@ @ под и@@ га Египе@@ тского ;
Ам@@ рам взял Ио@@ ха@@ ве@@ ду , те@@ тку свою , себе в жену , и она роди@@ ла е@@ му@@ А@@ а@@ рона и Моисе@@ я . а лет жизни А@@ мра@@ ма было сто тридцать семь .
пой@@ ди к фа@@ ра@@ ону завтра : вот , он выйдет к воде , ты стан@@ ь на пути его , на берегу реки , и же@@ з@@ л , который превра@@ ща@@ лся в зме@@ я , воз@@ ьми в руку тво@@ ю
и вол@@ х@@ вы Египе@@ тские ча@@ рами своими сделали то же . и ожесто@@ чи@@ лось сердце фа@@ ра@@ она , и не послуша@@ л их , как и говорил Господь .
А@@ а@@ рон про@@ стер руку свою на воды Египе@@ тские ; и вышли жа@@ бы и покры@@ ли землю Египе@@ тскую .
то же сделали и вол@@ х@@ вы ча@@ рами своими и выве@@ ли жа@@ б на землю Египе@@ тскую .
и уда@@ лятся жа@@ бы от тебя , от домов твоих , и от рабов твоих и от твоего народа ; только в реке они останутся .
так они и сделали : А@@ а@@ рон про@@ стер руку свою с же@@ з@@ лом своим и уда@@ рил в пер@@ сть зем@@ ную , и яви@@ лись мо@@ шки на людях и на ско@@ те . вся пер@@ сть зем@@ ная сдела@@ лась мо@@ шками по всей земле Египе@@ тской .
а если не отпу@@ сти@@ шь народа Мо@@ его , то вот , Я пош@@ лю на тебя и на рабов твоих , и на народ твой , и в до@@ мы твои пе@@ сь@@ их му@@ х , и напол@@ нятся до@@ мы егип@@ тян пе@@ сь@@ ими му@@ хами и самая земля , на которой они живут ;
Моисей сказал : вот , я вы@@ хожу от тебя и помо@@ люсь Господу , и уда@@ лятся пе@@ сь@@ и му@@ хи от фа@@ ра@@ она , и от рабов его , и от народа его завтра , только фа@@ ра@@ он пусть пере@@ станет обманы@@ вать , не отпу@@ ска@@ я@@ народа принести жертву Господу .
так как Я про@@ стер руку Мо@@ ю , то порази@@ л бы тебя и народ твой я@@ зво@@ ю , и ты истре@@ бле@@ н был бы с земли :
те из рабов фа@@ ра@@ о@@ новых , которые у@@ боя@@ лись слова Господ@@ ня , поспеш@@ но@@ собрали рабов своих и ста@@ да свои в до@@ мы ;
а кто не обратил сердца своего к слову Господ@@ ню , тот оставил рабов своих и ста@@ да свои в поле .
и про@@ стер Моисей же@@ з@@ л свой к не@@ бу , и Господь произ@@ вел гро@@ м и град , и огонь разли@@ вался по земле ; и послал Господь град на землю Египе@@ тскую ;
и вышел Моисей от фа@@ ра@@ она из города и про@@ стер руки свои к Господу , и прекра@@ тились гро@@ м и град , и дождь перестал литься на землю .
и про@@ стер Моисей же@@ з@@ л свой на землю Египе@@ тскую , и Господь на@@ вел на сию землю восто@@ чный ветер , продолжа@@ вшийся весь тот день и всю ночь . настало утро , и восто@@ чный ветер на@@ нес са@@ ран@@ чу .
Моисей про@@ стер руку свою к не@@ бу , и была гу@@ стая ть@@ ма по всей земле@@ Египе@@ тской три дня ;
не видели друг друга , и никто не вста@@ вал с места своего три дня ; у всех же сы@@ нов Израи@@ левых был свет в жили@@ щах их .
и ум@@ рет всякий первен@@ ец в земле Египе@@ тской от первен@@ ца фа@@ ра@@ она , который сидит на пре@@ столе своем , до первен@@ ца ра@@ бы@@ ни , которая при жер@@ но@@ вах , и все перво@@ род@@ ное из скота ;
у всех же сы@@ нов Израи@@ левых ни на человека , ни на ско@@ т не по@@ ше@@ вели@@ т пе@@ с языком своим , дабы вы знали , какое различие делает Господь меж@@ ду@@ Егип@@ тя@@ нами и между Израи@@ ль@@ тя@@ нами .
Моисей и А@@ а@@ рон сделали все сии чудеса пред фа@@ ра@@ оном ; но Господ@@ ь@@ ожесто@@ чил сердце фа@@ ра@@ она , и он не отпу@@ стил сы@@ нов Израи@@ левых из зем@@ ли@@ своей .
и возьмите пу@@ чок ис@@ со@@ па , и об@@ мо@@ чите в кровь , которая в со@@ суде , и@@ пома@@ ж@@ ьте пере@@ кла@@ ди@@ ну и оба ко@@ ся@@ ка дверей кровью , которая в со@@ суде ; а вы никто не вы@@ ходите за двери дома своего до утра .
хра@@ ните сие , как закон для себя и для сы@@ нов своих на ве@@ ки .
в полно@@ чь Господь порази@@ л всех первен@@ цев в земле Египе@@ тской , от@@ первен@@ ца фа@@ ра@@ она , си@@ де@@ вшего на пре@@ столе своем , до первен@@ ца уз@@ ника , находи@@ вшегося в тем@@ нице , и все перво@@ род@@ ное из скота .
и по@@ нес народ те@@ сто свое , прежде нежели оно в@@ ски@@ с@@ ло ; ква@@ ш@@ ни их , за@@ вяза@@ нные в оде@@ жда@@ х их , были на пле@@ чах их .
пре@@ сный хлеб должно есть семь дней , и не должно находиться у тебя ква@@ сного хлеба , и не должно находиться у тебя ква@@ сного во всех пределах твоих .
и да будет это знаком на руке твоей и вместо по@@ вяз@@ ки над глазами тво@@ ими , ибо руко@@ ю креп@@ ко@@ ю Господь вы@@ вел нас из Египта .
фа@@ ра@@ он за@@ пря@@ г коле@@ сни@@ цу свою и народ свой взял с собо@@ ю ;
а ты под@@ ними же@@ з@@ л твой и прост@@ ри руку тво@@ ю на море , и разде@@ ли его , и пройдут сы@@ ны Израи@@ ле@@ вы среди моря по су@@ ше ;
и про@@ стер Моисей руку свою на море , и гна@@ л Господь море сильным восто@@ чным вет@@ ром всю ночь и сделал море су@@ ше@@ ю , и рас@@ ступи@@ лись воды .
и про@@ стер Моисей руку свою на море , и к ут@@ ру вода возвра@@ тилась в свое место ; а Егип@@ тяне бе@@ жали на встречу воде . так пото@@ пил Господь егип@@ тян среди моря .
величи@@ ем славы Тво@@ ей Ты низ@@ ло@@ жил вос@@ став@@ ших против Те@@ бя . ты посла@@ л@@ гнев Т@@ вой , и он попа@@ лил их , как соло@@ му .
ты про@@ стер де@@ сни@@ цу Тво@@ ю : погло@@ тила их земля .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
смотрите , Господь дал вам субботу , посе@@ му Он и дает в шестой день хлеба на два дня : оста@@ вайтесь каждый у себя , никто не выход@@ и от места своего в седь@@ мой день .
и сказал Господь Моисе@@ ю : прой@@ ди перед народом , и воз@@ ьми с собо@@ ю некоторых из старей@@ шин Израи@@ льских , и же@@ з@@ л твой , которым ты уда@@ рил по воде , воз@@ ьми в руку тво@@ ю , и пой@@ ди ;
и пришел Ио@@ фор , те@@ сть Моисе@@ я , с сынов@@ ьями его и жен@@ о@@ ю его к Моисе@@ ю в пусты@@ ню , где он располо@@ жи@@ лся ста@@ ном у горы Божи@@ ей ,
и рассказал Моисей те@@ ст@@ ю своему о всем , что сделал Господь с фа@@ ра@@ оном и с егип@@ тя@@ нами за Израиля , и о всех труд@@ ностях , какие встре@@ тили их на пути , и как изба@@ вил их Господь .
и сказал Моисей те@@ ст@@ ю своему : народ приходит ко мне просить суда у Бога ;
ты из@@ мучи@@ шь и себя и народ сей , который с то@@ бою , ибо слишком тяжело для тебя это дело : ты один не можешь исправля@@ ть его ;
и со@@ шел Моисей с горы к народу и освя@@ тил народ , и они вы@@ мы@@ ли одежду свою .
почита@@ й отца твоего и мать тво@@ ю , чтобы про@@ дли@@ лись дни твои на земле , которую Господь , Бог твой , дает тебе .
не делайте пред@@ о Мно@@ ю богов серебря@@ ных , или богов золо@@ тых , не делайте себе :
если он обру@@ чит ее сы@@ ну своему , пусть поступи@@ т с не@@ ю по праву до@@ чере@@ й ;
но если кто не зло@@ у@@ мыш@@ лял , а Бог попу@@ стил ему попа@@ ст@@ ь@@ под руки его , то Я назна@@ чу у тебя место , куда убе@@ жать убий@@ це ;
а если кто уда@@ рит ра@@ ба своего , или служа@@ н@@ ку свою па@@ лко@@ ю , и они ум@@ ру@@ т под руко@@ ю его , то он должен быть наказа@@ н ;
если кто ра@@ ба своего уда@@ рит в глаз , или служа@@ н@@ ку свою в глаз , и повре@@ дит его , пусть отпу@@ стит их на волю за глаз ;
а если не най@@ дется во@@ р , пусть хозяин дома придет пред судей и по@@ кля@@ нется , что не про@@ стер руки своей на собственность ближ@@ него своего .
кля@@ т@@ ва пред Госпо@@ дом да будет между обо@@ ими в том , что вз@@ яв@@ ший не про@@ стер руки своей на собственность ближ@@ него своего ; и хозяин должен принять , а тот не будет платить ;
судей не зло@@ слов@@ ь и начальника в наро@@ де тво@@ ем не по@@ но@@ си .
не мед@@ ли приносить Мне нача@@ тки от гу@@ м@@ на твоего и от то@@ чила твоего ; От@@ да@@ вай Мне первен@@ ца из сы@@ нов твоих ;
не изли@@ вай крови жертвы Мо@@ ей на ква@@ сное , и ту@@ к от праздни@@ чной жертвы Мо@@ ей не должен оставаться до утра .
б@@ люди себя пред лиц@@ ем Его и слуша@@ й гла@@ са Его ; не упор@@ ству@@ й против@@ Него , потому что Он не про@@ стит греха вашего , ибо имя Мо@@ е в Н@@ ем .
если ты будешь слушать гла@@ са Его и исполнять все , что скажу , то врагом буду врагов твоих и против@@ ником противников твоих .
когда пойдет пред то@@ бою Анге@@ л Мой и пове@@ дет тебя к А@@ мор@@ ре@@ ям , Хе@@ т@@ те@@ ям , Фе@@ ре@@ зе@@ ям , Ха@@ нане@@ ям , Е@@ ве@@ ям и Ие@@ ву@@ се@@ ям , и истре@@ б@@ лю их :
ужас Мой пош@@ лю пред то@@ бою , и в сму@@ щение приве@@ ду всякий народ , к которому ты при@@ дешь , и буду обращать к те@@ бе@@ ты@@ л всех врагов твоих ;
и будут хе@@ ру@@ ви@@ мы с рас@@ прост@@ ер@@ тыми вверх крыль@@ ями , покры@@ вая крыль@@ ями своими кры@@ шку , а лицами своими будут друг к другу : к кры@@ шке буду@@ т@@ лица хе@@ ру@@ ви@@ мов .
и воз@@ ьми к себе А@@ а@@ рона , брата твоего , и сы@@ нов его с ним , от среды сы@@ нов Израи@@ левых , чтоб он был священ@@ ником Мне , А@@ а@@ рона и На@@ да@@ ва , Ави@@ у@@ да , Е@@ ле@@ а@@ за@@ ра и И@@ фа@@ мара , сы@@ нов А@@ аро@@ новых .
и поя@@ с е@@ фо@@ да , который поверх его , должен быть одинако@@ вой с ним работы , из золота , из голубой , пу@@ р@@ пу@@ ро@@ вой@@ и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на .
и поло@@ жи два камня сии на на@@ рам@@ ники е@@ фо@@ да : это камни на память сы@@ нам Израи@@ левым ; и будет А@@ а@@ рон носить имена их пред Госпо@@ дом на обоих ра@@ мен@@ ах своих для памяти .
и будет носить А@@ а@@ рон имена сы@@ нов Израи@@ левых на на@@ пер@@ сни@@ ке суд@@ ном у сердца своего , когда будет входить во@@ свя@@ ти@@ лище , для постоянной памяти пред Госпо@@ дом .
и привед@@ и тель@@ ца пред ски@@ нию собрания , и возло@@ жат А@@ а@@ рон и сы@@ ны его руки свои на голову тель@@ ца ,
и воз@@ ьми одного ов@@ на , и возло@@ жат А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
воз@@ ьми и другого ов@@ на , и возло@@ жат А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
и пусть А@@ а@@ рон и сы@@ ны его о@@ мы@@ вают из него руки свои и ноги свои ;
пусть они о@@ мы@@ вают руки свои и ноги свои водо@@ ю , чтобы им не умереть ; и будет им это уста@@ вом ве@@ чным , ему и потом@@ кам его в роды их .
и пусть храня@@ т сы@@ ны Израи@@ ле@@ вы субботу , праздну@@ я субботу в роды свои , как за@@ вет ве@@ чный ;
и весь народ вы@@ нул золотые серь@@ ги из у@@ шей своих и принесли к А@@ аро@@ ну .
ибо Моисей сказал : сегодня посвя@@ тите руки ваши Господу , каждый в сы@@ не своем и бра@@ те своем , да ни@@ спо@@ ш@@ лет Он вам сегодня благословение .
Итак , и@@ ди , вед@@ и народ сей , куда Я сказал тебе ; вот Анге@@ л Мой пойдет пред то@@ бою , и в день посещения Мо@@ его Я посе@@ щу их за грех их .
народ , услыша@@ в гро@@ з@@ ное слово сие , воз@@ ры@@ дал , и никто не возло@@ жил на себя укра@@ шений своих .
сы@@ ны Израи@@ ле@@ вы сня@@ ли с себя украшения свои у горы Х@@ ори@@ ва .
не вступа@@ й в союз с жителями той земли , чтобы , когда они будут блу@@ до@@ действовать вслед богов своих и приносить жертвы бога@@ м своим , не пригласили и тебя , и ты не вку@@ сил бы жертвы их ;
и не бе@@ ри из до@@ чере@@ й их жен сы@@ нам своим , дабы дочери их , блу@@ до@@ действуя вслед богов своих , не ввели и сы@@ нов твоих в блу@@ жение вслед богов своих .
ибо Я про@@ го@@ ню народы от лица твоего и распростра@@ ню пределы твои , и никто не пожела@@ ет земли твоей , если ты будешь являться пред лице Господа Бога твоего три раза в году .
и сказал Господь Моисе@@ ю : напи@@ ши себе слова сии , ибо в сих словах Я заключа@@ ю за@@ вет с то@@ бою и с Израилем .
и видели сы@@ ны Израи@@ ле@@ вы , что сия@@ ет лице Моисе@@ ево , и Моисей опять полагал покры@@ вало на лице свое , до@@ колен@@ е в@@ ходил говорить с Ним .
из голубой же , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти сделали они служе@@ бные одежды , для служения во свя@@ ти@@ лище ; также сделали священ@@ ные одежды А@@ аро@@ ну , ка@@ к@@ пове@@ лел Господь Моисе@@ ю .
и сделал на@@ пер@@ сни@@ к искус@@ но@@ ю работо@@ ю , тако@@ ю же работо@@ ю , как е@@ фо@@ д , из@@ золота , из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на ;
и о@@ мы@@ вали из него Моисей и А@@ а@@ рон и сы@@ ны его руки свои и ноги свои :
когда поднима@@ лось обла@@ ко от ски@@ нии , тогда отправля@@ лись в путь сы@@ ны Израи@@ ле@@ вы во все путешествие свое ;
и возло@@ жит руку свою на голову жертвы все@@ сож@@ жения - и приобре@@ тет он бла@@ гово@@ ление , во очи@@ щение гре@@ хов его ;
и возло@@ жит руку свою на голову жертвы своей , и зако@@ лет ее у дверей ски@@ нии собрания ; сы@@ ны же А@@ аро@@ нов@@ ы , священ@@ ники , по@@ кро@@ п@@ ят кровью на жерт@@ вен@@ ник со всех сторон ;
если из о@@ вец приносит он жертву свою , пусть представит ее пред Господа ,
и возло@@ жит руку свою на голову жертвы своей , и зако@@ лет ее пред@@ ски@@ ни@@ ею собрания , и сы@@ ны А@@ аро@@ нов@@ ы по@@ кро@@ п@@ ят кровью ее на жерт@@ вен@@ ник со всех сторон ;
и возло@@ жит руку свою на голову ее , и зако@@ лет ее перед ски@@ ние@@ ю@@ собрания , и по@@ кро@@ п@@ ят сы@@ ны А@@ аро@@ нов@@ ы кровью ее на жерт@@ вен@@ ник со всех сторон ;
если священник пома@@ за@@ нный со@@ гре@@ шит и сделает виновным народ , - то за грех свой , которым со@@ гре@@ шил , пусть представит из крупного скота тель@@ ца , без поро@@ ка , Господу в жертву о гре@@ хе ,
и приведет тель@@ ца к двер@@ ям ски@@ нии собрания пред Господа , и возло@@ жит руки свои на голову тель@@ ца , и зако@@ лет тель@@ ца пред Госпо@@ дом ;
и о@@ мо@@ чит священник пер@@ ст свой в кровь и по@@ кро@@ пит семь раз пред Госпо@@ дом пред заве@@ со@@ ю свя@@ тили@@ ща ;
а если со@@ гре@@ шит начальник , и сделает по ошибке что @@@ -@@ @ нибудь против за@@ пове@@ дей Господа , Бога своего , чего не надлежа@@ ло делать , и будет вино@@ вен ,
и возло@@ жит руку свою на голову ко@@ зла , и зако@@ лет его на месте , г@@ де@@ зако@@ ла@@ ются все@@ сож@@ жения пред Госпо@@ дом : это жерт@@ ва за грех ;
то , когда узна@@ н будет им грех , которым он со@@ гре@@ шил , пусть приведет он в жертву ко@@ зу без поро@@ ка за грех свой , которым он со@@ гре@@ шил ,
если кто со@@ гре@@ шит тем , что слышал голос прокля@@ тия и был свидетелем , или видел , или знал , но не объявил , то он по@@ несет на себе грех .
то пусть принесет Господу за грех свой , которым он со@@ гре@@ шил , жерт@@ ву@@ по@@ вин@@ ности из мел@@ кого скота , ов@@ цу или ко@@ зу , за грех , и очи@@ стит его священник от греха его .
если же он не в состоянии принести ов@@ цы , то в по@@ вин@@ ность за грех свой пусть принесет Господу двух гор@@ лиц или двух молодых голу@@ бей , одного в жертву за грех , а другого во все@@ сож@@ жение ;
если кто со@@ гре@@ шит и сделает что @@@ -@@ @ нибудь против за@@ пове@@ дей Господ@@ них , чего не надлежа@@ ло делать , и по не@@ ведению сдела@@ ется виновным и по@@ несет на себе грех ,
если кто со@@ гре@@ шит и сделает преступление пред Госпо@@ дом и запре@@ тся пред ближ@@ ним своим в том , что ему пору@@ чено , или у него поло@@ жено , или им похи@@ щено , или обма@@ нет ближ@@ него своего ,
и пусть священник од@@ ен@@ ется в ль@@ ня@@ ную одежду свою , и на@@ ден@@ ет на тело свое ль@@ ня@@ ное ниж@@ нее платье , и сни@@ мет пе@@ пел от все@@ сож@@ жения , которое с@@ же@@ г огонь на жерт@@ вен@@ нике , и положи@@ т его под@@ ле жерт@@ вен@@ ника ;
и пусть сни@@ мет с себя одежды свои , и на@@ ден@@ ет другие одежды , и вы@@ несет пе@@ пел вне стана на чистое место ;
кроме ле@@ пе@@ шек пусть он приносит в прино@@ шение свое ква@@ сный хлеб , при мирной жерт@@ ве благодар@@ ной ;
если же какая душа , имея на себе не@@ чисто@@ ту , будет есть мясо мирной жертвы Господ@@ ней , то истреби@@ тся душа та из народа своего ;
и привел ов@@ на для все@@ сож@@ жения , и возло@@ жили А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
и привел другого ов@@ на , ов@@ на посвя@@ щения , и возло@@ жили А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
и вышел огонь от Господа и с@@ же@@ г на жерт@@ вен@@ ни@@ ке@@ все@@ сож@@ жение и ту@@ к ; и видел весь народ , и воскли@@ кнул от радости , и пал на лице свое .
и всякий , кто возь@@ мет тру@@ п их , должен о@@ мы@@ ть одежду свою и не@@ чи@@ ст будет до вечера .
кто возь@@ мет тру@@ п их , тот должен о@@ мы@@ ть одежды свои и не@@ чи@@ ст будет до вечера : не@@ чи@@ сты они для вас .
и тот , кто будет есть мерт@@ ве@@ чи@@ ну его , должен о@@ мы@@ ть@@ одежды свои и не@@ чи@@ ст будет до вечера ; и тот , кто по@@ не@@ сет@@ тру@@ п его , должен о@@ мы@@ ть одежды свои и не@@ чи@@ ст будет до вечера .
и тридцать три дня должна она сидеть , очи@@ ща@@ ясь от кро@@ вей своих ; ни к чему священ@@ ному не должна при@@ каса@@ ться и к свя@@ тили@@ щу не должна приходить , пока не исполня@@ тся дни очи@@ щения ее .
если же она роди@@ т младен@@ ца женского пола , то во время очи@@ щения своего она будет не@@ чи@@ ста две недели , и шестьдесят шесть дней должна сидеть , очи@@ ща@@ ясь от кро@@ вей своих .
в седь@@ мой день опять священник осмо@@ три@@ т его , и если яз@@ ва менее приме@@ тна и не распространи@@ лась яз@@ ва по коже , то священник должен объявить его чистым : это ли@@ ша@@ и , и пусть он о@@ мо@@ ет одежды свои , и будет чи@@ ст .
в седь@@ мой день священник осмо@@ три@@ т пар@@ ши@@ вость , и если пар@@ ши@@ вость не распространяется по коже и не окажется углуб@@ лен@@ но@@ ю в коже , то священник объяви@@ т его чистым ; пусть он о@@ мо@@ ет одежды свои , и будет чи@@ ст .
в седь@@ мой день обре@@ ет все волосы свои , голову свою , боро@@ ду свою , б@@ ров@@ и глаз своих , все волосы свои обре@@ ет , и о@@ мо@@ ет одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и будет чи@@ ст ;
и о@@ мо@@ чит священник пра@@ вый пер@@ ст свой в е@@ лей , который на левой ладо@@ ни его , и по@@ кро@@ пит е@@ ле@@ ем с пер@@ ста своего семь раз пред лиц@@ ем Господа ;
и принесет их в вось@@ мой день очи@@ щения своего к священ@@ нику ко в@@ ходу ски@@ нии собрания , пред лице Господа ;
и е@@ ле@@ ем , который на левой ладо@@ ни его , по@@ кро@@ пит священник с правого пер@@ ста своего семь раз пред лиц@@ ем Господ@@ ним ;
кто ся@@ дет на какую @@@ -@@ @ либо вещь , на которой сидел имеющий исте@@ чение , тот должен вы@@ мы@@ ть одежды свои и о@@ мы@@ ться водо@@ ю и не@@ чи@@ ст будет до вечера ;
а когда имеющий исте@@ чение освобо@@ дится от исте@@ чени@@ я@@ своего , тогда должен он от@@ считать себе семь дней для очи@@ щения своего и вы@@ мы@@ ть одежды свои , и о@@ мы@@ ть тело свое живо@@ ю водо@@ ю , и будет чи@@ ст ;
и в вось@@ мой день возь@@ мет он себе двух гор@@ лиц или двух моло@@ ды@@ х@@ голу@@ бей , и придет пред лице Господ@@ не ко в@@ ходу ски@@ нии собрания , и отда@@ ст их священ@@ нику ;
и всякий , кто прикос@@ нется к какой @@@ -@@ @ нибудь вещи , на которой она си@@ дела , должен вы@@ мы@@ ть@@ одежды свои и о@@ мы@@ ться водо@@ ю , и не@@ чи@@ ст будет до вечера ;
и всякий , кто прикос@@ нется к ним , будет не@@ чи@@ ст , и должен вы@@ мы@@ ть одежды свои и о@@ мы@@ ться водо@@ ю , и не@@ чи@@ ст будет до вечера .
в вось@@ мой день возь@@ мет она себе двух гор@@ лиц или двух моло@@ ды@@ х@@ голу@@ бей и принесет их к священ@@ нику ко в@@ ходу ски@@ нии собрания ;
так предо@@ храня@@ йте сы@@ нов Израи@@ левых от не@@ чисто@@ ты их , чтоб они не умерли в не@@ чисто@@ те своей , ос@@ к@@ вер@@ няя жили@@ ще Мо@@ е , которое среди них :
и приведет А@@ а@@ рон тель@@ ца в жертву за грех за себя , и очи@@ стит себя и дом свой , и зако@@ лет тель@@ ца в жертву за грех за себя ;
ни один человек не должен быть в ски@@ нии собрания , когда входит он для очи@@ щения свя@@ тили@@ ща , до самого выхода его . и так очи@@ стит он себя , дом свой и все общество Израи@@ лево .
и по@@ кро@@ пит на него кровью с пер@@ ста своего семь раз , и очи@@ стит его , и освя@@ тит его от не@@ чисто@@ т сы@@ нов Израи@@ левых .
и по@@ несет ко@@ зе@@ л на себе все без@@ зако@@ ния их в землю непро@@ ходи@@ мую , и пу@@ стит он ко@@ зла в пусты@@ ню .
и о@@ мо@@ ет тело свое водо@@ ю на свя@@ том месте , и на@@ ден@@ ет одежды свои , и выйдет и соверши@@ т все@@ сож@@ жение за себя и все@@ сож@@ жение за народ , и очи@@ стит себя и народ ;
если же не вы@@ мо@@ ет одеж@@ д своих и не о@@ мо@@ ет тела своего , то по@@ несет на себе@@ без@@ зако@@ ние свое .
чтоб и вас не свер@@ гну@@ ла с себя земля , когда вы ста@@ нете ос@@ к@@ вер@@ нять ее , как она свер@@ гну@@ ла народы , бывшие прежде вас ;
не обращайтесь к идо@@ лам и богов ли@@ тых не делайте себе . я Господь , Бог ваш .
кто станет есть ее , тот по@@ несет на себе грех , ибо о@@ но@@ ск@@ вер@@ нил свя@@ ты@@ ню Господ@@ ню , и истреби@@ тся душа та из народа своего .
когда будете жать жа@@ т@@ ву на земле вашей , не дожи@@ на@@ й до края поля твоего , и оставше@@ гося от жа@@ т@@ вы твоей не подбира@@ й ,
приш@@ лец , посе@@ ли@@ вшийся у вас , да будет для вас то же , что ту@@ земе@@ ц ваш ; люб@@ и его , как себя ; ибо и вы бы@@ ли@@ при@@ шель@@ цами в земле Египе@@ тской . я Господь , Бог ваш .
и если народ земли не обра@@ тит оче@@ й своих на человека того , когда он даст из детей своих Моло@@ ху , и не умер@@ тви@@ т его ,
О@@ свя@@ ща@@ йте себя и будьте свя@@ ты , ибо Я Господь , Бог ваш , свя@@ т .
кто будет зло@@ сло@@ вить отца своего или мать свою , тот да@@ будет преда@@ н смерти ; отца своего и мать свою он зло@@ сло@@ вил : кровь его на нем .
если кто будет пре@@ любо@@ действовать с женой за@@ муж@@ не@@ ю , если кто будет пре@@ любо@@ действовать с жен@@ о@@ ю ближ@@ него своего , - да будут преда@@ ны смерти и пре@@ любо@@ дей и пре@@ любо@@ дей@@ ка .
если кто ля@@ жет с жен@@ о@@ ю во время болезни кро@@ воо@@ чи@@ щения и откроет наго@@ ту ее , то он обна@@ жил исте@@ чения ее , и она открыла течение кро@@ вей своих : оба они@@ да будут истре@@ б@@ лены из народа своего .
соблю@@ дайте все уста@@ вы Мои и все законы Мои и исполня@@ йте их , - и не свер@@ гнет вас с себя земля , в которую Я ве@@ ду вас жить .
и сказал Господь Моисе@@ ю : объяв@@ и священ@@ никам , сы@@ нам А@@ аро@@ новым , и ска@@ жи им : да не ос@@ к@@ вер@@ няют себя прикос@@ нов@@ ением к умер@@ шему из народа своего ;
только к ближ@@ нему родствен@@ нику своему , к матери своей и к отцу своему , к сы@@ ну своему и дочери своей , к бра@@ ту своему
и к се@@ стре своей , де@@ вице , живу@@ щей при нем и не бывшей за@@ мужем , можно ему при@@ каса@@ ться , не ос@@ к@@ вер@@ ня@@ я@@ себя ;
и прикос@@ нов@@ ением к кому бы то ни было в наро@@ де своем не должен он ос@@ к@@ вер@@ нять себя , чтобы не сдела@@ ться не@@ чистым .
они должны быть свя@@ ты Богу своему и не должны бес@@ че@@ стить имени Бога своего , ибо они приносят жертвы Господу , хлеб Богу своему , и потому должны быть свя@@ ты .
они не должны брать за себя блу@@ д@@ ницу и о@@ поро@@ ченную , не должны брать и жену , отвер@@ женную мужем своим , ибо они свя@@ ты Богу своему .
Свя@@ ти его , ибо он приносит хлеб Богу тво@@ ему : да будет он у тебя свя@@ т , ибо свя@@ т Я Господь , освя@@ ща@@ ющий вас .
великий же священник из братьев своих , на голову которого воз@@ лит е@@ лей пома@@ за@@ ния , и который освя@@ щен , чтобы обла@@ чаться в священ@@ ные одежды , не должен об@@ нажать головы своей и раз@@ ди@@ рать одеж@@ д своих ;
и ни к какому умер@@ шему не должен он приступа@@ ть : даже прикос@@ нов@@ ением к умер@@ шему отцу своему и матери своей он не должен ос@@ к@@ вер@@ нять себя .
он не должен поро@@ чить се@@ мени своего в наро@@ де своем , ибо Я Господь , освя@@ ща@@ ющий его .
ска@@ жи А@@ аро@@ ну : никто из се@@ мени твоего во все роды их , у которого на теле будет недостаток , не должен приступа@@ ть , чтобы приносить хлеб Богу своему ;
или кто прикос@@ нется к какому @@@ -@@ @ нибудь Га@@ ду , от которого он сдела@@ ется не@@ чи@@ ст , или к человеку , от которого он сдела@@ ется не@@ чи@@ ст како@@ ю бы то ни было не@@ чисто@@ то@@ ю , -
да соблю@@ дают они пове@@ ления Мои , чтобы не по@@ нести на себе греха и не умереть в нем , когда нару@@ шат сие . я Господь , освя@@ ща@@ ющий их .
и не должны на@@ влека@@ ть на себя вину в преступ@@ лении , когда будут есть свя@@ ты@@ ни свои , и@@ бо@@ Я Господь , освя@@ ща@@ ющий их .
когда будете жать жа@@ т@@ ву на земле вашей , не дожи@@ на@@ й до края поля твоего , когда ж@@ не@@ шь , и оставше@@ гося от жа@@ т@@ вы твоей не подбира@@ й ; бед@@ ному и при@@ шель@@ цу остав@@ ь это . я Господь , Бог ваш .
вы@@ вед@@ и зло@@ слови@@ вшего вон из стана , и все слыша@@ вшие пусть поло@@ жат руки свои на голову его , и все общество по@@ бьет его камнями ;
и сы@@ нам Израи@@ левым ска@@ жи : кто будет зло@@ сло@@ вить Бога своего , тот по@@ несет грех свой ;
что само вырастет на жа@@ т@@ ве твоей , не сжи@@ на@@ й , и гро@@ з@@ дов с необ@@ реза@@ нных ло@@ з твоих не снима@@ й ; да будет это год поко@@ я земли ;
и будет это в продолжение суббо@@ ты земли всем вам в пищу , тебе и раб@@ у тво@@ ему , и ра@@ бе твоей , и наем@@ нику тво@@ ему , и посе@@ лен@@ цу тво@@ ему , посе@@ ли@@ вше@@ муся у тебя ;
и на@@ счита@@ й себе семь суббо@@ т@@ них лет , семь раз по семи лет , чтоб было у тебя в семи суббо@@ т@@ них годах сорок девять лет ;
то пусть он рас@@ чис@@ лит годы продажи своей и возвра@@ тит оста@@ льно@@ е@@ тому , кому он прода@@ л , и вступит опять во владение свое ;
если брат твой обе@@ дне@@ ет и придет в упадок у тебя , то поддерж@@ и его , приш@@ лец ли он , или посе@@ лен@@ ец , чтоб он жил с то@@ бою ;
он должен быть у тебя как наем@@ ник , как посе@@ лен@@ ец ; до юбилей@@ ного года пусть работает у тебя ,
а чтобы ра@@ б твой и ра@@ бы@@ ня твоя были у тебя , то покупа@@ йте себе ра@@ ба и ра@@ бы@@ ню у народов , которые вокруг вас ;
если приш@@ лец или посе@@ лен@@ ец твой будет иметь доста@@ ток , а брат твой пред ним обе@@ дне@@ ет и прода@@ стся при@@ шель@@ цу , посе@@ ли@@ вше@@ муся у тебя , или кому @@@ -@@ @ нибудь из племени при@@ шель@@ ца ,
и если еще много остается лет , то по мере их он должен отдать в выку@@ п за себя сереб@@ ро , за которое он куп@@ лен ;
не делайте себе ку@@ миров и из@@ ва@@ я@@ ний , и стол@@ бов не став@@ ьте у себя , и камней с изобра@@ жениями не кла@@ дите в земле вашей , чтобы кла@@ няться пред ними , ибо Я Господь Бо@@ г@@ ваш .
и на@@ пра@@ сно будет исто@@ щаться сила ваша , и земля ва@@ ша@@ не даст произ@@ растений своих , и дерева земли не дадут пло@@ дов своих .
тогда удовлетво@@ рит себя земля за суббо@@ ты свои во все дни запу@@ ст@@ ения своего ; когда вы будете в земле врагов ваших , тогда будет поко@@ и@@ ться земля и удовлетво@@ рит себя за@@ суббо@@ ты свои ;
если кто посвя@@ щает дом свой в свя@@ ты@@ ню Господу , то священник должен оценить его , хоро@@ ш ли он , или ху@@ д , и как оцени@@ т его священник , так и состоится ;
если же кто захочет вы@@ купить десяти@@ ну свою , то пусть прило@@ жит к цене ее пя@@ тую долю .
всех во@@ шед@@ ших в исчис@@ ление к стану Да@@ на сто пятьдесят семь тысяч шесть@@ сот ; они должны идти последними при знамен@@ ах своих .
и сделали сы@@ ны Израи@@ ле@@ вы все , что пове@@ лел Господь Моисе@@ ю : так@@ становились ста@@ нами при знамен@@ ах своих и так шли кажд@@ ы@@ й@@ по племен@@ ам своим , по семей@@ ствам своим .
А@@ аро@@ ну же и сы@@ нам его пору@@ чи , чтобы они наблюдали священ@@ ниче@@ ску@@ ю@@ должность свою ; а если приступи@@ т кто по@@ сторон@@ ний , преда@@ н будет смерти .
и мужчин и женщин выш@@ лите , за стан выш@@ лите их , чтобы не ос@@ к@@ вер@@ няли они ста@@ нов своих , среди которых Я живу .
и за@@ кля@@ нет ее священник и скажет жене : если никто не пере@@ спа@@ л с то@@ бою , и ты не ос@@ к@@ вер@@ ни@@ лась и не измени@@ ла муж@@ у своему , то не@@ вреди@@ ма будешь от сей горь@@ кой воды , навод@@ я@@ щей прокля@@ тие ;
во все дни назо@@ рей@@ ства своего не должен он есть ничего , что делается из вино@@ града , от зе@@ рен до кожи .
если же ум@@ рет при нем кто @@@ -@@ @ нибудь вдруг , не@@ ча@@ ян@@ но , и он ос@@ к@@ вер@@ нит тем голову назо@@ рей@@ ства своего : то он должен о@@ стри@@ чь голову свою в день очи@@ щения его , в седь@@ мой день должен@@ о@@ стри@@ чь ее ,
да обра@@ тит Господь лице С@@ вое на тебя и даст тебе мир !
он принес от себя прино@@ шение : одно серебря@@ ное блю@@ до , весом в сто@@ тридцать си@@ к@@ лей , одну серебря@@ ную ча@@ шу в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
а чтобы очистить их , поступ@@ и с ними так : о@@ кро@@ пи их очи@@ сти@@ тель@@ но@@ ю водо@@ ю , и пусть они обре@@ ют бри@@ тво@@ ю все тело свое и вы@@ мо@@ ют одежды свои , и будут чи@@ сты ;
и привед@@ и ле@@ ви@@ тов их пред Господа , и пусть возло@@ жат сы@@ ны Израи@@ ле@@ вы руки свои на ле@@ ви@@ тов ;
и очи@@ стились ле@@ ви@@ ты и о@@ мы@@ ли одежды свои , и совершил над ними А@@ а@@ рон посвя@@ щение их пред Госпо@@ дом , и очи@@ стил их А@@ а@@ рон , чтобы сделать их чисты@@ ми ;
после се@@ го вошли ле@@ ви@@ ты отправлять службы свои в ски@@ нии собрания пред А@@ аро@@ ном и пред сы@@ нами его . как пове@@ лел Господь Моисе@@ ю о ле@@ ви@@ тах , так и сделали они с ними .
тогда пусть помогают они брать@@ ям своим содержать стра@@ жу при ски@@ нии собрания , работать же - пусть не работают ; так поступа@@ й с ле@@ ви@@ тами касательно служения их .
и отправились сы@@ ны Израи@@ ле@@ вы по ста@@ нам своим из пустыни Си@@ на@@ йской , и останови@@ лось обла@@ ко в пустыне Фа@@ ран .
когда поднима@@ лся ков@@ че@@ г в путь , Моисей говорил : вос@@ стан@@ ь , Господи , и рассы@@ плю@@ тся враги Тво@@ и , и побе@@ гут отли@@ ца Тво@@ его нена@@ вид@@ ящие Те@@ бя !
Моисей слышал , что народ пла@@ чет в семей@@ ствах своих , каждый у дверей ша@@ тра своего ; и сильно вос@@ пла@@ мени@@ лся гнев Господ@@ ень , и при@@ скорб@@ но было для Моисе@@ я .
но Моисей сказал ему : не ре@@ вну@@ ешь ли ты за меня ? о , если бы все в наро@@ де Господ@@ нем были проро@@ ками , когда бы Господь послал Духа Сво@@ его на них !
и встал народ , и весь тот день , и всю ночь , и весь следующий день собира@@ ли пере@@ пе@@ лов ; и кто мало собира@@ л , тот собрал десять хо@@ меров ; и разло@@ жили их для себя вокруг стана .
и упре@@ кали Ма@@ риа@@ м и А@@ а@@ рон Моисе@@ я за жену Е@@ фи@@ оп@@ лян@@ ку , которую он взял , - ибо он взял за себя Е@@ фи@@ оп@@ лян@@ ку , -
и сказал : слуша@@ йте слова Мои : если бывает у вас пророк Господ@@ ень , то Я откры@@ ваюсь ему в видении , во сне говорю с ним ;
и если Ты истреби@@ шь народ сей , как одного человека , то народы , которые слышали славу Тво@@ ю , скажут :
и сказал Господь Моисе@@ ю : проща@@ ю по слову тво@@ ему ;
объяв@@ и сы@@ нам Израи@@ левым и ска@@ жи им , чтоб они делали себе ки@@ сти на кра@@ ях одеж@@ д своих в роды их , и в ки@@ сти , которые на кра@@ ях , вставля@@ ли ни@@ ти из голубой шер@@ сти ;
Моисей , услыша@@ в это , пал на лице свое
он приблизи@@ л тебя и с то@@ бою всех братьев твоих , сы@@ нов Ле@@ вия , и вы домо@@ га@@ етесь еще ис@@ вя@@ щен@@ ства .
Моисей весьма огор@@ чи@@ лся и сказал Господу : не обраща@@ й взор@@ а Тво@@ его на прино@@ шение их ; я не взял ни у одного из них ос@@ ла и не сделал зла ни одному из них .
они же пали на лица свои и сказали : Бо@@ же , Бо@@ же ду@@ хов всякой пло@@ ти ! один человек со@@ гре@@ шил , и Ты гне@@ ва@@ ешься на все общество ?
и ото@@ шли они со всех сторон от жили@@ ща Корея , Да@@ фа@@ на и Ави@@ рона ; а Да@@ фан и Ави@@ рон вышли и стояли у дверей ша@@ тров своих с жен@@ ами своими и сынов@@ ьями своими и с ма@@ лыми детьми своими .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и до@@ мы их , и всех людей Коре@@ е@@ вых и все имущество ;
от@@ сторо@@ ни@@ тесь от общества се@@ го , и Я по@@ губ@@ лю их во мгновение . но они пали на лица свои .
также и братьев твоих , ко@@ лено Ле@@ ви@@ и@@ но , пле@@ мя отца твоего , воз@@ ьми себе : пусть они будут при тебе и служат тебе , а ты и сы@@ ны твои с то@@ бою будете при ски@@ нии откров@@ ения ;
на свя@@ тей@@ шем месте е@@ ш@@ ьте это ; все муже@@ ского пола могут е@@ ст@@ ь@@ . это свя@@ ты@@ не@@ ю да будет для тебя .
и пусть вы@@ мо@@ ет священник одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и@@ потом вой@@ дет в стан , и не@@ чи@@ ст будет священник до вечера .
и поднял Моисей руку свою и уда@@ рил в ска@@ лу же@@ з@@ лом своим дважды , и по@@ тек@@ ло много воды , и пи@@ ло общество и ско@@ т его .
но Е@@ дом сказал ему : не про@@ ход@@ и через меня , иначе я с меч@@ ом выступ@@ лю@@ против тебя .
пусть прило@@ жится А@@ а@@ рон к народу своему ; ибо он не вой@@ дет в землю , которую Я да@@ ю сы@@ нам Израи@@ левым , за то , что вы непо@@ кор@@ ны были пове@@ лению Мо@@ ему у вод Ме@@ ри@@ вы ;
позво@@ ль мне пройти земле@@ ю тво@@ ею ; не будем за@@ ходить в поля и виноград@@ ники , не будем пить воды из коло@@ де@@ зей твоих , а пой@@ дем путем цар@@ ским , до@@ ко@@ ле не перей@@ дем пределов твоих .
но Си@@ гон не позволил Израилю идти через свои пределы ; и собрал Си@@ гон весь народ свой и выступил против Израиля в пусты@@ ню , и до@@ шел до И@@ аа@@ цы , и с@@ рази@@ лся с Израилем .
и пришел Бог к Ва@@ ла@@ а@@ му и сказал : какие это люди у тебя ?
и вос@@ пы@@ ла@@ л гнев Божий за то , что он пошел , и стал Анге@@ л Господ@@ ень на дороге , чтобы вос@@ препятствовать ему . он ехал на ос@@ лице своей и с ними двое слу@@ г его .
Ва@@ ла@@ ам сказал ос@@ лице : за то , что ты пору@@ га@@ лась надо мною ; если бы у меня в руке был меч , то я теперь же убил бы тебя .
и открыл Господь глаза Ва@@ ла@@ а@@ му , и увидел он Ангела Господ@@ ня , стоя@@ щего на дороге с обна@@ женным меч@@ ом в руке , и пре@@ кло@@ нился , и пал на лице свое .
и сказал ему Анге@@ л Господ@@ ень : за что ты бил ос@@ лицу тво@@ ю вот уже три раза ? я вышел , чтобы вос@@ препятствовать тебе , потому что путь твой не прав пред@@ о Мно@@ ю ;
и ос@@ лица , виде@@ в Меня , сво@@ ро@@ тила от Меня вот уже три раза ; если бы она не сво@@ ро@@ тила от Меня , то Я убил бы тебя , а ее оставил бы живо@@ ю .
и сказал Ва@@ ла@@ ам Ва@@ ла@@ ку : вот , я и пришел к тебе , но могу ли я что от себя сказать ? что вло@@ жит Бог в у@@ ста мои , то и буду говорить .
и произнес при@@ т@@ чу свою и сказал : из Ме@@ со@@ пота@@ мии привел меня Ва@@ ла@@ к , царь Мо@@ а@@ ва , от гор восточных : при@@ ди , прокля@@ ни мне Иа@@ кова , при@@ ди , И@@ зре@@ ки зло на Израиля !
он произнес при@@ т@@ чу свою и сказал : в@@ стан@@ ь , Ва@@ ла@@ к , и послуша@@ й , внима@@ й мне , сын Се@@ п@@ фо@@ ров .
и сказал Ва@@ ла@@ к Ва@@ ла@@ а@@ му : пой@@ ди , я возь@@ му тебя на другое место ; может быть , угодно будет Богу , и@@ оттуда прокля@@ не@@ шь мне его .
Ва@@ ла@@ ам увидел , что Господу угодно благосло@@ вля@@ ть Израиля , и не пошел , как прежде , для вол@@ хво@@ вания , но обратился лиц@@ ем своим к пустыне .
и произнес он при@@ т@@ чу свою и сказал : говорит Ва@@ ла@@ ам , сын Ве@@ о@@ ров , говорит муж с открытым о@@ ком ,
Итак , вот , я и@@ ду к народу своему ; пой@@ ди , я воз@@ вещ@@ у тебе , что сделает народ сей с народом тво@@ им в послед@@ ствие времени .
и произнес при@@ т@@ чу свою и сказал : говорит Ва@@ ла@@ ам , сын Ве@@ о@@ ров , говорит муж с открытым о@@ ком ,
и сказал Моисей судь@@ ям Израи@@ левым : убе@@ йте кажд@@ ы@@ й@@ людей своих , приле@@ пи@@ вшихся к Ва@@ ал @@@ -@@ @ Фе@@ гору .
и будет он ему и потом@@ ству его по нем заве@@ том священ@@ ства ве@@ чного , за то , что он показал рев@@ ность по Боге своем и за@@ ступи@@ л сы@@ нов Израи@@ левых .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и Корея ; вместе с ними умерли и сообщ@@ ники их , когда огонь по@@ ж@@ ра@@ л д@@ вести пятьдесят человек , и стали они в зна@@ мение ;
отец наш умер в пустыне , и он не был в числе сообщ@@ ников , собрав@@ ши@@ х@@ ся@@ против Господа со скопи@@ щем Коре@@ евым , но за свой грех умер , и сыновей у него не было ;
и когда посмотри@@ шь на нее , прило@@ ж@@ ись к народу своему и ты , как прило@@ жи@@ лся А@@ а@@ рон , брат твой ;
и дай ему от славы твоей , чтобы слуша@@ ло его все общество сы@@ нов Израи@@ левых ;
( 30 : 3 ) если кто даст об@@ ет Господу , или по@@ кля@@ нется кля@@ тво@@ ю , положи@@ в за@@ рок на душу свою , то он не должен нарушать слова своего , но должен исполнить все , что вышло из у@@ ст его .
( 30 : 4 ) Если женщина даст об@@ ет Господу и положи@@ т на себя за@@ рок в доме отца своего , в ю@@ ности своей ,
( 30 : 8 ) и услы@@ шит муж ее и , услыша@@ в , про@@ мол@@ чит : то обе@@ ты ее состоя@@ тся , и за@@ ро@@ ки ее , которые она возло@@ жила на душу свою , состоя@@ тся ;
( 30 : 12 ) и муж ее слышал , и про@@ молча@@ л о том , и не запре@@ тил ей , то все@@ обе@@ ты ее состоя@@ тся , и всякий за@@ рок , который она возло@@ жила на душу свою , состоится ;
( 30 : 17 ) Вот уста@@ вы , которые Господь за@@ пове@@ дал Моисе@@ ю об отношении между мужем и жен@@ о@@ ю его , между отцом и дочер@@ ью его в ю@@ ности ее , в доме отца ее .
и сказал Моисей народу , говоря : во@@ оружи@@ те из себя людей на войну , чтобы они пошли против Ма@@ диа@@ ни@@ тян , совершить м@@ щение Господ@@ не над Ма@@ диа@@ ни@@ тя@@ нами ;
а всех детей женского пола , которые не позна@@ ли муже@@ ского ло@@ жа , оставьте в живых для себя ;
и сказали : если мы нашли бла@@ гово@@ ление в глазах твоих , отда@@ й землю сию ра@@ бам тво@@ им во владение ; не перевод@@ и нас чре@@ з Иорда@@ н .
и подошли они к нему и сказали : мы постро@@ им здесь ов@@ чие дво@@ ры д@@ ля@@ ста@@ д наших и города для детей наших ;
стро@@ йте себе города для детей ваших и дво@@ ры для о@@ вец ваших и делайте , что произ@@ несен@@ о уста@@ ми вашими .
то про@@ го@@ ните от себя всех жителей земли и истреби@@ те все изобра@@ жени@@ я@@ их , и всех ли@@ тых идо@@ лов их истреби@@ те и все высоты их раз@@ ори@@ те ;
если же вы не про@@ го@@ ните от себя жителей земли , то оставшиеся из ни@@ х@@ будут тер@@ нами для глаз ваших и и@@ гла@@ ми для бо@@ ков ваших и будут те@@ сни@@ ть вас на земле , в которой вы будете жить ,
или по враж@@ де уда@@ рит его руко@@ ю так , что тот ум@@ рет , то уда@@ ри@@ вше@@ го@@ должно пре@@ дать смерти : он убий@@ ца ; м@@ сти@@ тель за кровь может умер@@ т@@ вить убий@@ цу , лишь только встре@@ тит его .
ибо тот должен был жить в горо@@ де@@ убежища своего до смерти великого священ@@ ника , а по смерти великого священ@@ ника должен был возвра@@ титься убий@@ ца в землю владения своего .
вот что за@@ поведу@@ ет Господь о доче@@ ря@@ х Са@@ л@@ па@@ а@@ до@@ вых : они могут быть жен@@ ами тех , кто@@ понравится гла@@ зам их , только должны быть жен@@ ами в племени ко@@ лена отца своего ,
чтобы у@@ дел сы@@ нов Израи@@ левых не пере@@ ходил из ко@@ лена в ко@@ лено ; ибо каждый из сы@@ нов Израи@@ левых должен быть привяза@@ н к уде@@ лу ко@@ лена от@@ цов своих ;
и вся@@ кая дочь , на@@ следующая у@@ дел в колен@@ ах сы@@ нов Израи@@ левых , должна быть жен@@ о@@ ю кого @@@ -@@ @ нибудь из племени ко@@ лена отца своего , чтобы сы@@ ны Израи@@ ле@@ вы наследо@@ вали@@ каждый у@@ дел от@@ цов своих ,
и вышли дочери Са@@ л@@ па@@ а@@ до@@ вы Мах@@ ла , Фи@@ р@@ ца , Хо@@ гла , Ми@@ лка и Но@@ а в за@@ мужество за сыновей дя@@ дей своих ;
и в пустыне сей , где , как ты видел , Господь , Бог твой , носил тебя , как человек носит сына своего , на всем пути , которым вы проходили до при@@ шествия вашего на@@ сие место .
но Си@@ гон , царь Е@@ се@@ во@@ нский , не согласился позволить пройти нам через свою землю , потому что Господь , Бог твой , ожесто@@ чил дух его и сердце его сделал упор@@ ным , чтобы пре@@ дать его в руку тво@@ ю , как это@@ видно ныне .
только взяли мы себе в добычу ско@@ т их и захва@@ ченное во взятых нами городах .
и обратились мы оттуда , и шли к Ва@@ са@@ ну , и выступил против нас на войну о@@ г , царь Ва@@ сан@@ ский , со всем народом своим , при Е@@ дре@@ и .
Иа@@ и@@ р , сын Ма@@ на@@ сси@@ ин , взял всю область Ар@@ гов , до пределов Ге@@ сур@@ ских и Ма@@ а@@ х@@ ских , и назвал ва@@ сан , по имени своему , се@@ лениями Иа@@ иро@@ выми , что и до@@ ныне ;
и хран@@ и постановления Его и заповед@@ и Его , которые я за@@ поведу@@ ю тебе ныне , чтобы хорошо было тебе и сы@@ нам тво@@ им после тебя , и чтобы ты много времени про@@ был на той земле , которую Господь , Бог твой , дает тебе навсегда .
чтоб убе@@ гал туда убий@@ ца , который у@@ бьет ближ@@ него своего без намерения , не бы@@ в врагом ему ни вчера , ни третьего дня , и чтоб , убе@@ жа@@ в в один из этих городов , остался жив :
почита@@ й отца твоего и матер@@ ь тво@@ ю , как пове@@ лел тебе Господь , Бог твой , чтобы про@@ дли@@ лись дни твои , и чтобы хорошо тебе было на той земле , которую Господь , Бог твой , дает тебе .
дабы ты боя@@ лся Господа , Бога твоего , и все постановления Его и заповед@@ и Его , которые за@@ поведу@@ ю тебе , соблю@@ дал ты и сы@@ ны твои и сы@@ ны сы@@ нов твоих во все дни жизни твоей , дабы про@@ дли@@ лись дни твои .
и да будут слова сии , которые Я за@@ поведу@@ ю тебе сегодня , в сердце тво@@ ем .
и напи@@ ши их на ко@@ ся@@ ках дома твоего и на воро@@ тах твоих .
и не вступа@@ й с ними в род@@ ство : дочери твоей не От@@ да@@ вай за сына его , и дочери его не бе@@ ри за сына твоего ;
ибо они отвра@@ тят сы@@ нов твоих от Меня , чтобы служить иным бога@@ м , и тогда вос@@ пла@@ мени@@ тся на вас гнев Господа , и Он скоро истре@@ бит тебя .
и если вы будете слушать законы сии и хранить и исполнять их , то Господь , Бог твой , будет хранить за@@ вет и мило@@ сть к тебе , как Он кля@@ лся от@@ цам тво@@ им ,
и истреби@@ шь все народы , которые Господь , Бог твой , дает тебе : да не по@@ ща@@ дит их глаз твой ; и не служ@@ и бога@@ м их , ибо это сеть для тебя .
и пре@@ даст ца@@ рей их в руки твои , и ты истреби@@ шь имя их из Под@@ небес@@ ной : не у@@ стоит никто против тебя , до@@ ко@@ ле не искорени@@ шь их .
и пом@@ ни весь путь , которым вел тебя Господь , Бог твой , по пустыне , вот уже сорок лет , чтобы сми@@ рить тебя , чтобы испытать тебя и узнать , что в сердце тво@@ ем , будешь ли хранить заповед@@ и Его , или нет ;
и зна@@ й в сердце тво@@ ем , что Господь , Бог твой , учит тебя , как человек учит сына своего .
который провел тебя по пустыне великой и страш@@ ной , где зме@@ и , ва@@ сили@@ ски , скор@@ пи@@ оны и места су@@ хие , на которых нет воды ; Кото@@ рый исто@@ чил для тебя источник воды из скалы грани@@ тной ,
но чтобы пом@@ нил Господа , Бога твоего , ибо Он дает тебе силу приобретать богатство , дабы исполнить , как ныне , за@@ вет С@@ вой , который Он кля@@ тво@@ ю@@ утвердил от@@ цам тво@@ им .
я обратился и пошел с горы , гора же горе@@ ла огнем ; две скри@@ жали за@@ вета были в обеих руках моих ;
в то время сказал мне Господь : выте@@ ши себе две скри@@ жали камен@@ ные , подобные первым , и взо@@ й@@ ди ко Мне на гору , и сдела@@ й себе деревя@@ нный ков@@ че@@ г ;
ибо земля , в которую ты иде@@ шь , чтоб о@@ владеть ею , не такова , как земля Египе@@ тская , из@@ которой вышли вы , где ты , посе@@ я@@ в се@@ мя твое , поли@@ вал ее при помощи ног твоих , ка@@ к@@ мас@@ личный сад ;
и дам тра@@ ву на поле тво@@ ем для скота твоего , и будешь есть и На@@ сы@@ щаться .
и напи@@ ши их на ко@@ ся@@ ках дома твоего и на воро@@ тах твоих ,
вот постановления и законы , которые вы должны стараться исполнять в земле , кото@@ ру@@ ю@@ Господь , Бог от@@ цов твоих , дает тебе во владение , во все дни , которые вы будете жить на той земле .
И@@ стре@@ би@@ те все места , где народы , которыми вы овладе@@ ете , служили бога@@ м своим , на высоких горах и на хол@@ мах , и под вся@@ ким вет@@ ви@@ стым дере@@ вом ;
но на том только месте , которое избе@@ рет Господь , в одном из ко@@ лен твоих , прино@@ си все@@ сож@@ жения твои и дела@@ й все , что за@@ поведу@@ ю тебе .
когда распростра@@ нит Господь , Бог твой , пределы твои , как Он говорил тебе , и ты ска@@ же@@ шь : " по@@ ем я мяса " , потому что душа твоя пожела@@ ет есть мяса , - тогда , по желанию души твоей , ешь мясо .
Слу@@ ша@@ й и исполня@@ й все слова сии , которые за@@ поведу@@ ю тебе , дабы хорошо было тебе и детям тво@@ им после тебя во век , если будешь делать добро@@ е и угод@@ ное пред оча@@ ми Господа , Бога твоего .
не дела@@ й так Господу , Богу тво@@ ему , ибо все , чего гну@@ шается Господь , что нена@@ видит Он , они делают бога@@ м своим : они и сыновей своих и до@@ чере@@ й своих со@@ жи@@ гают на ог@@ не бога@@ м своим .
если услы@@ ши@@ шь о каком @@@ -@@ @ либо из городов твоих , которые Господь , Бог твой , дает тебе для жительства ,
ничто из за@@ кля@@ того да не при@@ лип@@ нет к руке твоей , дабы у@@ кро@@ тил Господь ярость гнева Сво@@ его , и дал тебе мило@@ сть и по@@ мило@@ вал тебя , и размно@@ жи@@ л@@ тебя , как кля@@ лся от@@ цам тво@@ им ,
От@@ де@@ ля@@ й десяти@@ ну от всего произведения семян твоих , которое приходит с поля твоего каждо@@ год@@ но ,
и ле@@ ви@@ та , который в жили@@ щах твоих , не остав@@ ь , ибо нет ему части и у@@ дела с то@@ бою .
про@@ щение же состоит в том , чтобы всякий за@@ имо@@ да@@ вец , который дал вза@@ й@@ мы ближ@@ нему своему , про@@ стил долг и не взы@@ ски@@ вал с ближ@@ него свое@@ го@@ или с брата своего , ибо провозгла@@ шено про@@ щение ради Господа .
ибо ни@@ щие всегда будут среди земли твоей ; пото@@ му@@ я и По@@ ве@@ ле@@ ваю тебе : отвер@@ за@@ й руку тво@@ ю бра@@ ту тво@@ ему , бед@@ ному тво@@ ему и ни@@ щему тво@@ ему на земле твоей .
если прода@@ стся тебе брат твой , Евре@@ й , или Евре@@ ян@@ ка , то шесть лет должен он быть рабо@@ м тебе , а в седь@@ мой год отпу@@ сти его от себя на свободу ;
когда же будешь отпу@@ скать его от себя на свободу , не отпу@@ сти его с пусты@@ ми руками ,
но снаб@@ ди его от ста@@ д твоих , от гу@@ м@@ на твоего и от то@@ чила твоего : дай ему , чем благосло@@ вил тебя Господь , Бог твой :
если же он скажет тебе : " не пой@@ ду я от тебя , потому что я люблю тебя и дом твой " , пото@@ му@@ что хорошо ему у тебя ,
но в жили@@ щах твоих ешь его ; не@@ чистый , как и чистый , могут есть , как сер@@ ну и@@ как олен@@ я ;
тогда соверша@@ й праздник се@@ д@@ ми@@ ц Господу , Богу тво@@ ему , по у@@ сер@@ ди@@ ю@@ руки твоей , сколько ты да@@ шь , смотря по тому , чем благо@@ слови@@ т тебя Господь , Бог твой ;
праздник ку@@ щей соверша@@ й у себя семь дней , когда убе@@ реш@@ ь с гу@@ м@@ на твоего и из то@@ чила твоего ;
во всех жили@@ щах твоих , которые Господь , Бог твой , даст тебе , постав@@ ь себе судей и над@@ зи@@ ра@@ телей по колен@@ ам тво@@ им , чтоб они су@@ дили народ судом правед@@ ным ;
если най@@ дется среди тебя в каком @@@ -@@ @ либо из жили@@ щ твоих , которые Господь , Бог твой , дает тебе , мужчина или женщина , кто сделает зло пред оча@@ ми Господа , Бога твоего , пре@@ ступи@@ в за@@ вет Его ,
если по какому делу затрудни@@ тельным будет для тебя рассу@@ дить между кровью и кровью , между судом и судом , между побо@@ ями и побо@@ ями , и будут не@@ согла@@ сные мнения в воро@@ тах твоих , то в@@ стан@@ ь и пой@@ ди на место , которое избе@@ рет Господь , Бог твой ,
а кто поступи@@ т так дер@@ з@@ ко , что не послу@@ шает священ@@ ника , стоя@@ щего там на слу@@ жении пред Госпо@@ дом , Богом тво@@ им , или судьи , тот должен умереть , - и так истре@@ би зло от Израиля ;
то постав@@ ь над собо@@ ю царя , которого избе@@ рет Господь , Бог твой ; из среды братьев твоих постав@@ ь над собо@@ ю царя ; не можешь поставить над собо@@ ю ца@@ рем ино@@ зем@@ ца , который не брат тебе .
и пусть он будет у него , и пусть он читает его во все дни жизни своей , дабы на@@ уча@@ лся бояться Господа , Бога своего , и старался исполнять все слова закона се@@ го и постановления сии ;
и будет служить во имя Господа Бога своего , как и все@@ братья его ле@@ ви@@ ты , предстоящие там пред Госпо@@ дом , -
будь не@@ поро@@ чен пред Госпо@@ дом Богом тво@@ им ;
тогда отде@@ ли себе три города среди земли твоей , которую Господь Бо@@ г@@ твой дает тебе во владение ;
и вот какой убий@@ ца может убе@@ гать туда и остаться жив : кто у@@ бьет ближ@@ него своего без намерения , не бы@@ в врагом ему вчера и третьего дня ;
когда же Господь Бог твой распростра@@ нит пределы твои , как Он кля@@ лся от@@ цам тво@@ им , и даст тебе всю землю , которую Он обещал дать от@@ цам тво@@ им ,
дабы не проли@@ валась кровь невин@@ ного среди земли твоей , которую Господь Бог твой дает тебе в у@@ дел , и чтобы не было на тебе вины крови .
не наруша@@ й меж@@ и ближ@@ него твоего , которую положи@@ ли пред@@ ки в У@@ деле тво@@ ем , достав@@ ше@@ мся тебе в земле , которую Господь Бог твой дает тебе во владение .
над@@ зи@@ ра@@ тели же пусть объя@@ вят народу , говоря : кто построи@@ л новый дом и не обнови@@ л его , тот пусть идет и возвра@@ ти@@ т@@ ся@@ в дом свой , дабы не умер на сра@@ жении , и другой не обнови@@ л его ;
и кто наса@@ дил виноград@@ ник и не пользова@@ лся им , тот пусть идет и@@ возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не воспользова@@ лся им ;
и кто обру@@ чи@@ лся с жен@@ о@@ ю и не взял ее , тот пусть идет и возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не взял ее .
и еще объя@@ вят над@@ зи@@ ра@@ тели народу , и скажут : кто боя@@ з@@ ли@@ в и мало@@ ду@@ шен , тот пусть идет и возвра@@ тится в дом свой , дабы он@@ не сделал роб@@ кими сердца братьев его , как его сердце .
и когда Господь Бог твой пре@@ даст его в руки твои , по@@ раз@@ и в нем весь муже@@ ский пол о@@ стри@@ ем ме@@ ча ;
дабы они не научи@@ ли вас делать такие же мер@@ зо@@ сти , какие они делали для богов своих , и дабы вы не гре@@ шили пред Госпо@@ дом Богом вашим .
и все старей@@ шины города того , ближайшие к уби@@ тому , пусть о@@ мо@@ ют руки свои над голово@@ ю те@@ ли@@ цы , за@@ реза@@ нной в долине ,
и у@@ видишь между п@@ ленными женщину , краси@@ вую видом , и по@@ люби@@ шь ее , и за@@ хочешь взять ее себе в жену ,
то привед@@ и ее в дом свой , и пусть она о@@ стри@@ жет голову свою и обре@@ жет ног@@ ти свои ,
если у кого будет сын бу@@ йный и непо@@ кор@@ ный , непо@@ ви@@ ну@@ ющийся голо@@ су отца своего и голо@@ су матери своей , и они на@@ казыва@@ ли его , но он не слу@@ шает их , -
на женщине не должно быть мужской одежды , и мужчина не должен оде@@ ваться в жен@@ ское платье , ибо мер@@ зок пред Госпо@@ дом Богом тво@@ им всякий дела@@ ющий сие .
если будешь строить новый дом , то сдела@@ й пери@@ ла около кров@@ ли твоей , чтобы не на@@ вести тебе крови на дом твой , когда кто - нибудь упа@@ дет с него .
не засе@@ вай виноград@@ ника своего двумя ро@@ дами семян , чтобы не сделать тебе за@@ кля@@ тым сбора семян , которые ты посе@@ ешь вместе с пло@@ дами виноград@@ ника своего .
сдела@@ й себе ки@@ сто@@ чки на четырех у@@ гла@@ х покры@@ вала твоего , которым ты покры@@ ва@@ ешься .
а О@@ тро@@ ко@@ вице ничего не дела@@ й ; на О@@ тро@@ ко@@ вице нет преступления смер@@ тного : ибо это то же , как если бы кто вос@@ стал на ближ@@ него своего и убил его ;
то лежа@@ вший с не@@ ю должен дать отцу от@@ ро@@ ко@@ ви@@ цы пятьдесят си@@ к@@ лей серебра , а она пусть будет его жен@@ о@@ ю , потому что он о@@ поро@@ чил ее ; во всю жизнь свою он не может раз@@ вестись с не@@ ю .
не выда@@ вай ра@@ ба госпо@@ ди@@ ну его , когда он прибе@@ жит к тебе от господина своего ;
не в@@ но@@ си платы блу@@ д@@ ницы и цены пса в дом Господа Бога твоего ни по какому обе@@ ту , ибо то и другое есть мер@@ зо@@ сть пред Госпо@@ дом Богом тво@@ им .
не От@@ да@@ вай в рост бра@@ ту тво@@ ему ни серебра , ни хлеба , ни чего @@@ -@@ @ либо другого , что можно отдавать в рост ;
ино@@ зем@@ цу От@@ да@@ вай в рост , а бра@@ ту тво@@ ему не От@@ да@@ вай в рост , чтобы Господь Бог твой благосло@@ вил тебя во всем , что делается руками тво@@ ими , на земле , в которую ты иде@@ шь , чтобы о@@ владеть ею .
если да@@ шь об@@ ет Господу Богу тво@@ ему , немедленно испол@@ ни его , ибо Господь Бог твой взы@@ щ@@ ет его с тебя , и на тебе будет грех ;
что вышло из у@@ ст твоих , соблюда@@ й и исполня@@ й так , как обещал ты@@ Господу Богу тво@@ ему доброво@@ льное прино@@ шение , о котором сказал ты уста@@ ми@@ своими .
но и сей последний муж воз@@ нена@@ видит ее и напи@@ шет ей раз@@ водное письмо , и даст ей в руки , и отпу@@ стит ее из дома своего , или ум@@ рет сей последний муж ее , вз@@ яв@@ ший ее себе в жену , -
если ты ближ@@ нему тво@@ ему да@@ шь что @@@ -@@ @ нибудь вза@@ й@@ мы , то не ход@@ и к нему в дом , чтобы взять у него залог ,
по@@ стой на улице , а тот , которому ты дал вза@@ й@@ мы , вы@@ несет тебе залог свой на улицу ;
возвра@@ ти ему залог при за@@ хождении солнца , чтоб он ле@@ г спать в одеж@@ де своей и благосло@@ вил тебя , - и тебе постави@@ тся сие в правед@@ ность пред Госпо@@ дом Богом тво@@ им .
не оби@@ жа@@ й наем@@ ника , бед@@ ного и ни@@ щего , из братьев твоих или из при@@ шель@@ цев твоих , которы@@ ев земле твоей , в жили@@ щах твоих ;
когда будешь жать на поле тво@@ ем , и за@@ будешь сно@@ п на поле , то не возвраща@@ йся взять его ; пусть он остается при@@ шель@@ цу , сиро@@ те и вдо@@ ве , чтобы Господь Бог твой благосло@@ вил тебя во всех делах рук твоих .
когда будешь снимать плоды в виноград@@ нике тво@@ ем , не собира@@ й оста@@ тков за собо@@ ю : пусть остается при@@ шель@@ цу , сиро@@ те и вдо@@ ве ;
ги@@ ря у тебя должна быть точная и прави@@ льная , и е@@ фа у тебя должна быть точная и прави@@ льная , чтобы про@@ дли@@ лись дни твои на земле , которую Господь Бог твой дает тебе .
Итак , когда Господь Бог твой успокои@@ т тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в у@@ дел , чтоб о@@ владеть ею , из@@ гла@@ дь память А@@ мали@@ ка из Под@@ небес@@ ной ; не за@@ будь .
Итак вот , я принес нача@@ тки пло@@ дов от земли , которую Ты , Господи , дал мне . и постав@@ ь это пред Госпо@@ дом Богом тво@@ им , и покло@@ ни@@ сь пред Госпо@@ дом Богом тво@@ им ,
и весе@@ лись о всех б@@ лага@@ х , которые Господь Бог твой дал тебе и дому тво@@ ему , ты и ле@@ вит и при@@ ше@@ лец , который будет у тебя .
приз@@ ри от святого жили@@ ща Тво@@ его , с небес , и благосло@@ ви народ Т@@ вой , Израиля , и землю , которую Ты дал нам - так как Ты кля@@ лся от@@ цам нашим дать нам землю , в которой те@@ чет молоко и мед .
в день сей Господь Бог твой за@@ веще@@ вает тебе исполнять постановления сии и законы : соблюда@@ й и исполня@@ й их от всего сердца твоего и от всей души твоей .
и у@@ строй там жерт@@ вен@@ ник Господу Богу тво@@ ему , жерт@@ вен@@ ник из камней , не поднима@@ я на них железа ;
из камней це@@ льных у@@ строй жерт@@ вен@@ ник Господа Бога твоего , и воз@@ но@@ си на нем все@@ сож@@ жения Господу Богу тво@@ ему ,
и прино@@ си жертвы мирные , и ешь там , и весе@@ лись пред Госпо@@ дом Богом тво@@ им ;
прокля@@ т , кто ля@@ жет с се@@ стро@@ ю свое@@ ю , с дочер@@ ью отца своего , или дочер@@ ью матери своей ! и весь народ скажет : А@@ ми@@ нь .
прокля@@ т , кто тайно убивает ближ@@ него своего ! и весь народ скажет : А@@ ми@@ нь .
и придут на тебя все благословения сии и исполня@@ тся на тебе , если будешь слушать гла@@ са Господа , Бога твоего .
благосло@@ вен плод чре@@ ва твоего , и плод земли твоей , и плод ско@@ та@@ твоего , и плод твоих во@@ лов , и плод о@@ вец твоих .
порази@@ т пред то@@ бою Господь врагов твоих , восста@@ ющих на тебя ; одним путем они выступ@@ ят против тебя , а семью путями побе@@ гу@@ тот тебя .
пош@@ лет Господь тебе благословение в жи@@ т@@ ни@@ цах твоих и во всяком деле рук твоих ; и@@ благо@@ слови@@ т тебя на земле , которую Господь Бог твой дает тебе .
если же не будешь слушать гла@@ са Господа Бога тво@@ е@@ го@@ и не будешь стараться исполнять все заповед@@ и Его и постановления Его , которые я за@@ поведу@@ ю тебе сегодня , то придут на тебя все прокля@@ тия сии и пости@@ гнут тебя .
пош@@ лет Господь на тебя мо@@ ровую яз@@ ву , до@@ ко@@ ле не истре@@ бит Он тебя с земли , в которую ты иде@@ шь , чтобы владеть ею .
плоды земли твоей и все тру@@ ды твои будет есть народ , которого ты не знал ; и ты будешь только при@@ те@@ сня@@ ем и му@@ чим во все дни .
порази@@ т тебя Господь зло@@ ю прока@@ зо@@ ю на колен@@ ях и го@@ лен@@ ях , от которой ты не возмож@@ ешь ис@@ цели@@ ться , от подо@@ ш@@ вы ноги твоей до самого те@@ мени головы твоей .
отве@@ дет Господь тебя и царя твоего , которого ты постави@@ шь над собо@@ ю , к народу , которо@@ гоне знал ни ты , ни от@@ цы твои , и там будешь служить иным бога@@ м , деревя@@ нным и камен@@ ным ;
мас@@ лины будут у тебя во всех пределах твоих , но е@@ ле@@ ем не пома@@ же@@ шься , потому что ос@@ ы@@ пле@@ тся мас@@ лина твоя .
сы@@ нов и до@@ чере@@ й роди@@ шь , но их не будет у тебя , потому что пойдут в п@@ лен .
и придут на тебя все прокля@@ тия сии , и будут преследовать тебя и пости@@ гнут тебя , до@@ ко@@ ле не будешь истре@@ бле@@ н , за то , что ты не слушал гла@@ са Господа Бога твоего и не соблю@@ дал за@@ пове@@ дей Его и постанов@@ лений Его , которые Он@@ за@@ пове@@ дал тебе :
будешь служить вра@@ гу тво@@ ему , которого пош@@ лет на тебя Господь , в голо@@ де , и жаж@@ де , и наго@@ те и во всяком недоста@@ тке ; он возло@@ жит на ше@@ ю тво@@ ю желез@@ ное яр@@ мо , так что из@@ му@@ чит тебя .
и ты будешь есть плод чре@@ ва твоего , плоть сы@@ нов твоих и до@@ чере@@ й твоих , которых Господь Бог твой дал тебе , в оса@@ де и в стес@@ нении , в которо@@ м@@ стес@@ нит тебя враг твой .
муж , изне@@ женный и жи@@ вший между вами в великой роскоши , безжалост@@ ным о@@ ком будет смотреть на брата своего , на жену не@@ дра своего и на остальных детей своих , которые останутся у него ,
и не даст ни одному из них пло@@ ти детей своих , которых он будет есть , потому что у него не останется ничего в оса@@ де и в стес@@ нении , в котором стес@@ нит тебя враг твой во всех жили@@ щах твоих .
но и между этими народами не успокои@@ шься , и не будет места поко@@ я для ноги твоей , и@@ Господь даст тебе там трепе@@ щу@@ щее сердце , и@@ ста@@ е@@ вание оче@@ й и из@@ ны@@ вание души ;
дети ваши , жены ваши и при@@ шель@@ цы твои , находящиеся в стане тво@@ ем , от секу@@ щего д@@ рова твои до чер@@ па@@ ющего воду тво@@ ю ,
когда придут на тебя все слова сии - благословение и прокля@@ тие , которые изло@@ жил я тебе , и приме@@ шь их к серд@@ цу своему среди всех народов , в которых рассе@@ ет тебя Господь Бог твой ,
и обрати@@ шься к Господу Богу тво@@ ему и послуша@@ ешь гла@@ са Его , как я за@@ поведу@@ ю тебе сегодня , ты и сы@@ ны твои от всего сердца твоего и от всей души твоей , -
и приведет тебя Господь Бог твой в землю , которо@@ ю владе@@ ли от@@ цы твои , и@@ получи@@ шь ее во владение , и обла@@ го@@ де@@ тель@@ ствует тебя и размно@@ жит тебя более от@@ цов твоих ;
она не на небе , чтобы можно было говорить : " кто взо@@ шел бы для нас на небо и принес бы ее нам , и дал бы нам услышать ее , и мы исполни@@ ли бы ее ? "
но весьма близко к тебе слово сие : оно в уста@@ х твоих и в сердце тво@@ ем , чтобы исполнять его .
со@@ бе@@ ри народ , муж@@ ей и жен , и детей , и при@@ шель@@ цев твоих , которые будут в жили@@ щах твоих , чтоб они слуша@@ ли и учи@@ лись , и чтобы боя@@ лись Господа Бога вашего , и@@ старались исполнять все слова закона се@@ го ;
и Я со@@ кро@@ ю лице Мо@@ е от него в тот день за все без@@ зако@@ ния его , которые он сделает , обра@@ тившись к иным бога@@ м .
Господь увидел , и в негодо@@ вании пренебре@@ г сы@@ нов Сво@@ их и до@@ чере@@ й@@ Сво@@ их ,
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умер@@ щ@@ вля@@ ю и ожи@@ вля@@ ю , Я пора@@ жа@@ ю и Я исце@@ ля@@ ю , и никто не избави@@ т от руки Мо@@ ей .
за то , что вы со@@ гре@@ шили против Меня среди сы@@ нов Израи@@ левых при во@@ дах Ме@@ ри@@ вы в Ка@@ де@@ се , в пустыне Си@@ н , за то , что не яви@@ ли свя@@ тости Мо@@ ей среди сы@@ нов Израи@@ левых ;
пред собо@@ ю ты у@@ видишь землю , а не вой@@ дешь туда , в землю , которую Я да@@ ю сы@@ нам Израи@@ левым .
истинно Он любит народ С@@ вой ; все святые его в руке Тво@@ ей , и они при@@ пали к сто@@ пам Тво@@ им , чтобы внима@@ ть словам Тво@@ им .
о За@@ ву@@ ло@@ не сказал : весе@@ лись , За@@ ву@@ лон , в пут@@ ях твоих , и И@@ сса@@ ха@@ р , в ша@@ тра@@ х твоих ;
об А@@ си@@ ре сказал : благосло@@ вен между сы@@ нами А@@ си@@ р , он будет любим брать@@ ями своими , и оку@@ нет в е@@ лей ногу свою ;
Израиль живет безопасно , один ; о@@ ко Иа@@ кова видит пред собо@@ ю землю об@@ иль@@ ную хле@@ бом и ви@@ ном , и небе@@ са его ка@@ плю@@ т ро@@ су .
бла@@ жен ты , Израиль ! кто подо@@ бен тебе , народ , храни@@ мый Госпо@@ дом , Кото@@ рый есть щи@@ т , охраня@@ ющий тебя , и меч славы твоей ? враги твои рабо@@ леп@@ ствуют тебе , и ты по@@ пира@@ ешь вы@@ и их .
никто не у@@ стоит пред то@@ бою во все дни жизни твоей ; и как Я был с Моисе@@ ем , так буду ис то@@ бою : не от@@ ступ@@ лю от тебя и не остав@@ лю тебя .
всякий , кто вос@@ проти@@ вится пове@@ лению тво@@ ему и не послу@@ шает слов твоих во всем , что ты@@ ни по@@ вели@@ шь ему , будет преда@@ н смер@@ ти@@ .@@ Только будь твер@@ д и му@@ жест@@ вен !
когда мы услышали об этом , ослабе@@ ло сердце наше , и ни в ком из нас не стало духа против вас ; ибо Господь Бог ваш есть Бог на небе в@@ верху и на земле внизу ;
в то время сказал Господь Иису@@ су : сдела@@ й себе острые но@@ жи и обре@@ жь сы@@ нов Израи@@ левых во второй раз .
он сказал : нет ; я вожд@@ ь воин@@ ства Господ@@ ня , теперь пришел сюда . Иисус пал лиц@@ ем своим на землю , и покло@@ нился и сказал ему : что господин мой скажет раб@@ у своему ?
Иисус раз@@ од@@ ра@@ л одежды свои и пал лиц@@ ем своим на землю пред ков@@ че@@ гом Господ@@ ним и лежал до самого вечера , он и старей@@ шины Израи@@ ле@@ вы , и посы@@ пали пра@@ хом головы свои .
за то сы@@ ны Израи@@ ле@@ вы не могли у@@ стоять пред врагами своими и обра@@ тили ты@@ л вра@@ гам своим , ибо они под@@ пали за@@ кля@@ тию ; не буду более с вами , ес@@ лине истреби@@ те из среды вашей за@@ кля@@ того .
Господь сказал Иису@@ су : не бо@@ йся и не ужа@@ сай@@ ся ; воз@@ ьми с собо@@ ю весь народ , способный к войне , и в@@ став пой@@ ди к Га@@ ю ; вот , Я преда@@ ю в руки твои царя Гай@@ ского и народ его , город его и землю его ;
си@@ де@@ вшие в за@@ са@@ де то@@ т@@ час в@@ стали с места своего и побе@@ жали , как скоро он про@@ стер руку свою , вошли в город и взяли его и то@@ т@@ час за@@ ж@@ гли город огнем .
Иисус не опуска@@ л руки своей , которую про@@ стер с коп@@ ьем , до@@ ко@@ ле не пре@@ дал за@@ кля@@ тию всех жителей Га@@ я ;
только ско@@ т и добычу города се@@ го сы@@ ны Израиля разде@@ лили между собо@@ ю , по сло@@ ву@@ Господа , которое Господь сказал Иису@@ су .
у@@ потреби@@ ли хитро@@ сть : пошли , запас@@ лись хле@@ бом на дорогу и положи@@ ли вет@@ хие ме@@ шки на ос@@ лов своих и вет@@ хие , из@@ ор@@ ванные и запла@@ та@@ нные ме@@ хи вина ;
и сказал Господь Иису@@ су : не бо@@ йся их , ибо Я пре@@ дал их в руки твои : никто из них не у@@ стоит пред лиц@@ ем тво@@ им .
весь народ возвра@@ тился в стан к Иису@@ су в Мак@@ е@@ д с миром , и ни@@ кто@@ на сы@@ нов Израи@@ левых не по@@ ше@@ вели@@ л языком своим .
а ко@@ лено Ру@@ ви@@ мо@@ во и Га@@ до@@ во с друго@@ ю полови@@ но@@ ю ко@@ лена Ма@@ на@@ сси@@ ина получили у@@ дел свой от Моисе@@ я за Иорда@@ ном к востоку , как дал им Моисей , ра@@ б Господ@@ ень ,
братья мои , которые ходили со мною , привели в робо@@ ст@@ ь@@ сердце народа , а я в точности следо@@ вал Господу Богу моему ;
но Иисус сказал дому Иоси@@ фо@@ ву , Е@@ фре@@ му и Ма@@ на@@ ссии : ты много@@ лю@@ ден и сила у тебя велика ; не один ж@@ ре@@ би@@ й будет у тебя :
дайте от себя по три человека из ко@@ лена ; я пош@@ лю их , и они в@@ став пройдут по земле и опи@@ шу@@ т ее , как на@@ доб@@ но разделить им на уде@@ лы , и придут ко мне ;
пусть разделя@@ т ее на семь уде@@ лов ; И@@ у@@ да пусть остается в преде@@ ле@@ своем на юге , а дом Иоси@@ фов пусть остается в преде@@ ле своем на севере ;
и дали сы@@ ны Израи@@ ле@@ вы ле@@ ви@@ там из уде@@ лов своих , по пове@@ лению Господ@@ ню , сии города с пред@@ мест@@ ьями их .
вы исполни@@ ли все , что пове@@ лел вам Моисей , ра@@ б Господ@@ ень , и слуша@@ лись слов моих во всем , что я при@@ казыва@@ л вам ;
вы не оставля@@ ли братьев своих в продолжение многих дней до се@@ го дня и исполни@@ ли , что надлежа@@ ло исполнить по пове@@ лению Господа , Бога вашего :
потом Иисус благосло@@ вил их и отпу@@ стил их , и они разо@@ ш@@ лись по ша@@ трам@@ своим .
Иисус сказал народу : вы свиде@@ тели о себе , что вы избра@@ ли себе Господа - служить Ему ? они отвеча@@ ли : свиде@@ тели .
тогда сказал А@@ до@@ ни @@@ -@@ @ В@@ ез@@ ек : семьдесят ца@@ рей с отсе@@ ченными на руках ина ногах их большими паль@@ цами собира@@ ли кро@@ хи под столом моим ; как делал я , так и мне воз@@ дал Бог . и привели его в Иерусалим , и он умер там .
и брали до@@ чере@@ й их себе в жены , и своих до@@ чере@@ й отда@@ вали за сыновей их , и служили бога@@ м их .
и сделали сы@@ ны Израи@@ ле@@ вы зло@@ е пред оча@@ ми Господа , и забыли Господа Бога своего , и служили Ва@@ а@@ лам и А@@ стар@@ там .
он собрал к себе ам@@ мони@@ тян и А@@ мали@@ ки@@ тян , и пошел и порази@@ л Израиля , и овладе@@ ли они городом П@@ аль@@ м .
А@@ ОД сделал себе меч с двумя о@@ стри@@ ями , дли@@ но@@ ю в локо@@ ть , и при@@ поя@@ са@@ л его под пла@@ щ@@ ом своим к право@@ му бед@@ ру ,
то сам возвра@@ тился от и@@ сту@@ ка@@ нов , которые в Га@@ л@@ га@@ ле , и сказал : у меня есть тай@@ ное слово до тебя , царь . он сказал : ти@@ ше ! и вышли от него все стоя@@ вшие при нем .
А@@ ОД вошел к нему : он сидел в про@@ хла@@ дной гор@@ нице , которая была у него отдельно . и сказал А@@ о@@ д : у меня есть до тебя , слово Бо@@ жие . Е@@ гло@@ н встал со сту@@ ла .
А@@ ОД про@@ стер левую руку свою и взял меч с правого бед@@ ра своего и вон@@ зи@@ л его в чре@@ во его ,
она жила под П@@ аль@@ мою Де@@ вори@@ но@@ ю , между Ра@@ мою и Ве@@ фи@@ лем , на горе Е@@ фре@@ мо@@ вой ; и приходили к ней сы@@ ны Израи@@ ле@@ вы на суд .
С@@ иса@@ ра соз@@ вал все коле@@ сни@@ цы свои , девя@@ ть@@ сот железных коле@@ сни@@ ц , и весь народ , который у него , из Ха@@ ро@@ ше@@ ф @@@ -@@ @ Го@@ и@@ ма к пото@@ ку Кис@@ со@@ ну .
Вос@@ пря@@ ни , вос@@ пря@@ ни , Де@@ во@@ ра ! вос@@ пря@@ ни , вос@@ пря@@ ни ! воспо@@ й пес@@ нь ! Вос@@ стан@@ ь , Ва@@ рак ! и вед@@ и плен@@ ников твоих , сын А@@ вино@@ а@@ мов !
За@@ ву@@ лон - народ , обре@@ к@@ ший душу свою на смерть , и Не@@ фф@@ али@@ м - на@@ высо@@ тах поля .
ибо они приходили со ско@@ том своим и с ша@@ тра@@ ми своими , приходили в таком множе@@ стве , как са@@ ран@@ ча ; им и вер@@ блю@@ дам их не было числа , и ходили по земле Израи@@ левой , чтоб опусто@@ шать ее .
Господь , воз@@ зре@@ в на него , сказал : и@@ ди с это@@ ю сило@@ ю тво@@ ею и спас@@ и Израиля от руки Ма@@ диа@@ ни@@ тян ; Я посыла@@ ю тебя .
не у@@ ход@@ и отсюда , до@@ ко@@ ле я не при@@ ду к Те@@ бе и не при@@ не@@ су дара моего и не предло@@ жу Те@@ бе . он сказал : я оста@@ ну@@ сь до возвращения твоего .
он привел народ к воде . и сказал Господь Ге@@ де@@ ону : кто будет ла@@ кать воду языком своим , как ла@@ кает пе@@ с , того став@@ ь особо , также и тех всех , которые будут накло@@ няться на колени сво@@ и@@ и пить .
и взяли они съе@@ ст@@ ной запас у народа себе и тру@@ бы@@ их , и отпу@@ стил Ге@@ де@@ он всех Израи@@ ль@@ тян по ша@@ тра@@ м и удержа@@ л у себя три@@ ста человек ; стан же Ма@@ диа@@ мский был у него внизу в долине .
и пришел он к жителям Со@@ к@@ хо@@ ф@@ ским , и сказал : вот Зе@@ вей и Са@@ л@@ ман , за@@ которых вы посме@@ я@@ лись надо мною , говоря : разве рука Зе@@ ве@@ я и Са@@ л@@ мана уже в твоей руке , что@@ бы@@ нам давать хлеб уто@@ ми@@ вшимся людям тво@@ им ?
так с@@ мири@@ лись Ма@@ диа@@ ни@@ тяне пред сы@@ нами Израиля и не стали уже поднима@@ ть головы своей , и поко@@ и@@ лась земля сорок лет во дни Ге@@ де@@ она .
и пришел он в дом отца своего в О@@ ф@@ ру и убил братьев своих , семьдесят сы@@ нов Ие@@ рова@@ а@@ ло@@ вых , на одном ка@@ мне . остался только Ио@@ фам , младший сын Ие@@ рова@@ а@@ лов , потому что скры@@ лся .
когда рассказали об этом Ио@@ фа@@ му , он пошел и стал на вершине горы Га@@ ри@@ зима и , возвы@@ сив голос свой , кри@@ чал и говорил им : послуша@@ йте меня , жители Си@@ хе@@ ма , и послу@@ шает вас Бог !
Тер@@ нов@@ ник сказал дере@@ вам : если вы по истине поставля@@ ете меня ца@@ ре@@ м@@ над собо@@ ю , то и@@ дите , поко@@ йтесь под тен@@ ью мо@@ ею ; если же нет , то выйдет огонь из тер@@ нов@@ ника и по@@ ж@@ жет ке@@ д@@ ры Ли@@ ван@@ ские .
дабы таким образом соверши@@ лось м@@ щение за семьдесят сы@@ нов Ие@@ рова@@ а@@ ло@@ вых , и кровь и@@ х@@ обратилась на Ави@@ ме@@ ле@@ ха , брата их , который убил их , и на жителей Си@@ х@@ ем@@ ских , которые под@@ крепи@@ ли руки его , чтоб убить братьев своих .
пришел же и Га@@ ал , сын Е@@ ве@@ дов , с брать@@ ями своими в Си@@ х@@ ем , и ходи@@ ли@@ они по Си@@ х@@ ему , и жители Си@@ х@@ ем@@ ские положи@@ лись на него .
он хи@@ т@@ рым образом отправляет послов к Ави@@ ме@@ ле@@ ху , чтобы сказать : вот , Га@@ ал , сын Е@@ ве@@ дов , и братья его пришли в Си@@ х@@ ем , и вот , они возму@@ щают против тебя город ;
и отвер@@ гли от себя чу@@ жих богов и стали служить Господу . и не потерпе@@ ла душа Его страдания Израи@@ лева .
и убе@@ жал Ие@@ ф@@ фа@@ й от братьев своих и жил в земле Т@@ ов ; и собрались к Ие@@ ф@@ фа@@ ю празд@@ ные люди и вы@@ ходили с ним .
старей@@ шины Га@@ ла@@ ад@@ ские сказали Ие@@ ф@@ фа@@ ю : Господь да будет свиде@@ теле@@ м@@ между нами , что мы сделаем по слову тво@@ ему !
и пошел Ие@@ ф@@ фа@@ й со старей@@ ши@@ нами Га@@ ла@@ ад@@ скими , и народ поставил е@@ го@@ над собо@@ ю нача@@ льником и во@@ ждем , и Ие@@ ф@@ фа@@ й произнес все слова свои пред лиц@@ ем Господа в Ма@@ сси@@ фе .
но Си@@ гон не согласился пропустить Израиля чре@@ з пределы свои , и собрал Си@@ гон весь народ свой , и располо@@ жи@@ лся ста@@ ном в И@@ аа@@ це , и с@@ рази@@ лся с Израилем .
и пришел Ие@@ ф@@ фа@@ й в Ма@@ сси@@ фу в дом свой , и вот , дочь его вы@@ ходи@@ т@@ навстречу ему с ти@@ мпа@@ нами и ли@@ ками : она была у него только одна , и не было у него еще ни сына , ни дочери .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Ф@@ им@@ на@@ фе женщину из до@@ чере@@ й Фи@@ листи@@ м@@ ских ; возьмите ее мне в жену .
и пошел Сам@@ сон с отцом своим и с матерью свое@@ ю в Ф@@ им@@ на@@ фу , и когда под@@ ходили к виноград@@ никам Ф@@ им@@ на@@ ф@@ ским , вот , молодой лев ры@@ кая идет навстречу ему .
и со@@ шел на него Дух Господ@@ ень , и он ра@@ стер@@ зал ль@@ ва ка@@ к@@ ко@@ з@@ лен@@ ка ; а в руке у него ничего не было . и не сказал отцу своему и матери своей , что он сделал .
он взял его в руки свои и пошел , и ел дорого@@ ю ; и когда пришел к отцу своему и матери своей , дал и им , и они ели ; но не сказал им , что из Ль@@ ви@@ ного тру@@ па взял мед сей .
нашел он све@@ жую ос@@ ли@@ ную челю@@ сть и , протя@@ нув руку свою , взял ее , и убил ею тысячу человек .
и почувствовал сильную жаж@@ ду и воз@@ з@@ вал к Господу и сказал : Ты@@ со@@ делал руко@@ ю ра@@ ба Тво@@ его великое спасение сие ; а теперь ум@@ ру я от жа@@ жды , и попа@@ ду в руки необ@@ реза@@ нных .
и был у Ми@@ хи дом Божий . и сделал он е@@ фо@@ д и тера@@ фи@@ м и посвя@@ тил одного из сыновей своих , чтоб он был у него священ@@ ником .
и возвра@@ тились к брать@@ ям своим в Ц@@ ор@@ у и Е@@ ста@@ о@@ л , и сказали им братья их : с чем вы ?
( Ми@@ ха ) сказал : вы взяли богов моих , которых я сделал , и священ@@ ника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и пошли сы@@ ны Да@@ нов@@ ы путем своим ; Ми@@ ха же , видя , что они сильнее его , пошел назад и возвра@@ тился в дом свой .
и поставили у себя сы@@ ны Да@@ нов@@ ы и@@ сту@@ кан ; И@@ она@@ фан же , сын Ги@@ р@@ сона , сына Ма@@ на@@ ссии , сам и сынов@@ ья его были священ@@ никами в колен@@ е Да@@ новом до дня пересе@@ ления жителей той земли ;
и имели у себя и@@ сту@@ кан , сдела@@ нный Ми@@ хо@@ ю , во все то время , когда дом Божий находился в Си@@ ло@@ ме .
и вот , идет один ста@@ рик с работы своей с поля вечером ; он ро@@ дом@@ был с горы Е@@ фре@@ мо@@ вой и жил в Ги@@ ве . жители же места се@@ го были сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы .
у нас есть и соло@@ ма и кор@@ м для ос@@ лов наших ; также хлеб и вино для меня и для ра@@ бы@@ твоей и для се@@ го слуги есть у рабов твоих ; ни в чем нет недостатка .
и ввел его в дом свой и дал кор@@ му осла@@ м его , а сами они о@@ мы@@ ли ноги свои и ели и пи@@ ли .
и вос@@ стал весь народ , как один человек , и сказал : не пой@@ дем никто в ша@@ тер свой и не возвра@@ ти@@ мся никто в дом свой ;
и сжа@@ лились сы@@ ны Израи@@ ле@@ вы над В@@ ени@@ а@@ ми@@ ном , бра@@ том своим , и сказали : ныне отсе@@ чено одно ко@@ лено от Израиля ;
сы@@ ны В@@ ени@@ а@@ мина так и сделали , и взяли жен по числу своему из бывших в хоро@@ воде , которых они похи@@ тили , и пошли и возвра@@ тились в у@@ дел свой , и построили города и стали жить в них .
в то же время Израи@@ ль@@ тяне разо@@ ш@@ лись оттуда каждый в ко@@ лено свое и в пле@@ мя свое , и пошли оттуда каждый в у@@ дел свой .
Но@@ е@@ ми@@ нь сказала двум сно@@ хам своим : пой@@ дите , возвра@@ ти@@ тесь каждая в дом матери своей ; да сотво@@ рит Господь с вами мило@@ сть , как вы поступа@@ ли с умер@@ шими и со мною !
Но@@ е@@ ми@@ нь сказала Ру@@ фи : вот , невест@@ ка твоя возвра@@ тилась к народу своему и к своим бога@@ м ; возвра@@ тись и ты вслед за невест@@ ко@@ ю тво@@ ею .
и сказал Во@@ о@@ з слу@@ ге своему , при@@ став@@ ленному к ж@@ не@@ цам : чья это молодая женщина ?
она па@@ ла на лице свое и покло@@ ни@@ лась до земли и сказала ему : чем сни@@ ска@@ ла я в глазах твоих мило@@ сть , что ты принима@@ ешь меня , хотя я и чу@@ же@@ зем@@ ка ?
она сказала : да буду я в мило@@ сти пред оча@@ ми тво@@ ими , господин мой ! Ты@@ уте@@ шил меня и говорил по серд@@ цу ра@@ бы твоей , между тем как я не сто@@ ю ни одной из ра@@ бы@@ нь@@ твоих .
взяв это , она пошла в город , и све@@ кровь ее увидела , что она набра@@ ла . и вы@@ нула Ру@@ ф@@ ь из па@@ зу@@ хи своей и дала ей то , что оставила , на@@ ев@@ шись сама .
умо@@ йся , пома@@ ж@@ ься , на@@ день на себя на@@ ря@@ дные одежды твои и пой@@ ди на гу@@ мно , но не показыва@@ йся ему , до@@ ко@@ ле не кон@@ чит есть и пить ;
и сказала ей : эти шесть мер я@@ ч@@ меня он дал мне и сказал мне : не ход@@ и к све@@ крови своей с пусты@@ ми руками .
и сказал тот родствен@@ ник : не могу я взять ее себе , чтобы не рас@@ строить своего у@@ дела ; при@@ ми ее ты , ибо я не могу принять .
прежде такой был обы@@ чай у Израиля при выку@@ пе и при мене для подтверждения какого @@@ -@@ @ либо дела : один снима@@ л сапо@@ г свой и давал другому , и это было свидетельством у Израиля .
и сказал тот родствен@@ ник Во@@ о@@ зу : куп@@ и себе . и сня@@ л сапо@@ г свой .
и ходил этот человек из города своего в поло@@ женные дни покло@@ няться и приносить жертву Господу Са@@ ва@@ оф@@ у в Си@@ лом ; там бы@@ ли@@ И@@ лий и два сына его , О@@ ф@@ ни и Фи@@ не@@ е@@ с , священ@@ никами Господа .
и сказал ей Е@@ лка@@ на , муж ее : Анна ! что ты пла@@ че@@ шь и почему не ешь , и от@@ чего скор@@ бит сердце твое ? не лучше ли я для тебя десяти сыновей ?
и как Анна говорила в сердце своем , а у@@ ста ее только двига@@ лись , и не было слы@@ шно голоса ее , то И@@ лий сче@@ л ее пья@@ но@@ ю .
не счита@@ й ра@@ бы твоей не@@ год@@ но@@ ю женщи@@ но@@ ю , ибо от великой печа@@ ли моей и от скор@@ би моей я говорила до@@ селе .
она же сказала : да найдет ра@@ ба твоя мило@@ сть в оча@@ х твоих ! и пошла она в путь свой , и е@@ ла , и лице ее не было уже печально , как прежде .
и в@@ стали они по@@ ут@@ ру , и покло@@ ни@@ лись пред Госпо@@ дом , и возвра@@ тились , и пришли в дом свой в Ра@@ му . и позна@@ л Е@@ лка@@ на Ан@@ ну , жену свою , и вспом@@ нил о ней Господь .
нет столь Свя@@ та@@ го , как Господь ; ибо нет другого , кроме Те@@ бя ; и нет тверды@@ ни , как Бог наш .
и долга священ@@ ников в отношении к народу . когда кто при@@ носил жертву , О@@ тро@@ к священ@@ нический , во время ва@@ рения мяса , приходи@@ л с ви@@ лкой в руке своей
и опуска@@ л ее в ко@@ тел , или в ка@@ ст@@ рю@@ лю , или на ско@@ воро@@ ду , или в гор@@ шок , и что вы@@ нет ви@@ лка , то бра@@ л себе священник . так поступа@@ ли они со всеми Израи@@ ль@@ тя@@ нами , приходи@@ вшими туда в Си@@ лом .
верх@@ нюю одежду малую делала ему мать его и при@@ носи@@ ла ему ежегодно , когда приходи@@ ла с мужем своим для принес@@ ения поло@@ женной жертвы .
вот , наступа@@ ют дни , в которые Я под@@ се@@ ку мыш@@ цу тво@@ ю и мыш@@ цу дома отца твоего , так что не будет стар@@ ца в доме тво@@ ем ;
и постав@@ лю Се@@ бе священ@@ ника вер@@ ного ; он будет поступать по серд@@ цу Мо@@ ему и по душе Мо@@ ей ; и дом его сдела@@ ю тверды@@ м , и он будет ходить пред пома@@ зан@@ ником Мо@@ им во все дни ;
и в@@ стали Аз@@ от@@ я@@ не рано на другой день , и вот , Да@@ гон лежит лиц@@ ем своим к земле пред ков@@ че@@ гом Господ@@ ним . и взяли они Да@@ гона и опять поставили его на свое место .
и был Саму@@ ил судь@@ ею Израиля во все дни жизни своей :
и сказал : вот какие будут права царя , который будет цар@@ ствовать над вами : сыновей ва@@ ши@@ хо@@ н возь@@ мет и при@@ ставит их к коле@@ сни@@ цам своим и сделает в@@ сад@@ никами своими , и будут они бе@@ гать пред коле@@ сни@@ цами его ;
и от посе@@ вов ваших и из вино@@ гра@@ дных садов ваших возь@@ мет деся@@ тую часть и отда@@ ст е@@ вну@@ хам своим и слу@@ гам своим ;
у него был сын , имя его Са@@ ул , молодой и красивый ; и не было никого из Израи@@ ль@@ тя@@ н@@ краси@@ вее его ; он от пле@@ ч своих был выше всего народа .
и пропа@@ ли ос@@ ли@@ цы у К@@ иса , отца Са@@ уло@@ ва , и сказал Кис@@ Са@@ у@@ лу , сы@@ ну своему : воз@@ ьми с собо@@ ю одного из слу@@ г и в@@ стан@@ ь , пой@@ ди , пои@@ щи ос@@ лиц .
когда Саму@@ ил увидел Са@@ у@@ ла , то Господь сказал ему : вот человек , о@@ котором Я говорил тебе ; он будет управлять народом Мо@@ им .
и отвечал Саму@@ ил Са@@ у@@ лу , и сказал : я про@@ зор@@ ли@@ вец , и@@ ди впереди меня на высоту ; и вы будете обе@@ дать со мною сегодня , и отпу@@ щу тебя утром , и все , что у тебя на сердце , скажу тебе ;
и сказал Саму@@ ил пова@@ ру : По@@ дай ту часть , которую я дал тебе и о которой я сказал тебе : " отло@@ жи ее у себя " .
и сказал Са@@ ул дя@@ де своему : он объявил нам , что ос@@ ли@@ цы наш@@ лись . а того , что сказал ему Саму@@ ил о цар@@ стве , не открыл ему .
и побе@@ жали и взяли его оттуда , и он стал среди народа и был от пле@@ ч своих выше всего народа .
также и Са@@ ул пошел в дом свой , в Ги@@ ву ; и пошли с ним хра@@ б@@ рые , которых сердца кос@@ нулся Бог .
и вот , царь ходит пред вами ; а я соста@@ ри@@ лся и посе@@ дел ; и сынов@@ ья мои с вами ; я же ходил пред вами от ю@@ ности моей и до се@@ го дня ;
но они забыли Господа Бога своего , и Он пре@@ дал их в руки С@@ иса@@ ры , воен@@ а@@ ча@@ льника А@@ сор@@ ского , и в руки Фи@@ листи@@ м@@ ля@@ н и в руки царя Мо@@ ави@@ тского , которые вое@@ вали против них .
и сказал весь народ Саму@@ и@@ лу : По@@ мо@@ лись о ра@@ бах твоих пред Гос@@ подо@@ м@@ Богом тво@@ им , чтобы не умереть нам ; ибо ко всем гре@@ хам нашим мы приба@@ вили еще грех , когда просили себе царя .
ибо , - жив Господь , спас@@ ший Израиля , - если окажется и на И@@ она@@ фа@@ не , сы@@ не моем , то и он ум@@ рет непременно . но никто не отвечал ему из всего народа .
и сказал Са@@ ул всем Израи@@ ль@@ тя@@ нам : стан@@ ьте вы по одну сторону , а я и сын мой И@@ она@@ фан ста@@ нем по другую сторону . и отвечал народ Са@@ у@@ лу : дела@@ й , что хорошо в@@ глазах твоих .
и была упор@@ ная война против Фи@@ листи@@ м@@ ля@@ н во все время Са@@ уло@@ во . и когда Са@@ ул видел какого @@@ -@@ @ либо человека сильного и воин@@ ственного , бра@@ л его к себе .
и сказал Са@@ ул : привели их от А@@ мали@@ ка , так как народ по@@ ща@@ дил лучших из о@@ вец и во@@ лов для жертво@@ прино@@ шения Господу Богу тво@@ ему ; про@@ чее же мы истре@@ били .
и сказал Саму@@ ил : не малым ли ты был в глазах твоих , когда сдела@@ лся гла@@ во@@ ю колен@@ Израи@@ левых , и Господь пома@@ зал тебя ца@@ рем над Израилем ?
и сказал Са@@ ул : я со@@ гре@@ шил , но почти меня ныне пред старей@@ ши@@ нами народа моего и пред Израилем и воро@@ тись со мною , и я покло@@ ню@@ сь Господу Богу тво@@ ему .
и более не ви@@ да@@ лся Саму@@ ил с Са@@ у@@ лом до дня смерти своей ; но печа@@ лился Саму@@ ил о Са@@ у@@ ле , потому что Господь раска@@ я@@ лся , что во@@ ца@@ рил Са@@ у@@ ла над Израилем .
пусть господин наш при@@ кажет слу@@ гам своим , которые пред то@@ бою , поис@@ кать человека , искус@@ ного в игре на гу@@ с@@ лях , и когда придет на тебя з@@ лой дух от Бога , то он , играя руко@@ ю свое@@ ю , будет успокои@@ вать тебя .
и послал Са@@ ул сказать И@@ ес@@ се@@ ю : пусть Давид служит при мне , ибо он сни@@ ска@@ л бла@@ гово@@ ление в глазах моих .
Фи@@ листи@@ м@@ ля@@ не собрали войска свои для войны и собрались в Со@@ к@@ хо@@ фе , что в И@@ уде@@ е , и располо@@ жи@@ лись ста@@ ном между Со@@ к@@ хо@@ фом и А@@ зе@@ ком в Е@@ фе@@ с @@@ -@@ @ Да@@ м@@ ми@@ ме .
а Давид возвра@@ тился от Са@@ у@@ ла , чтобы па@@ сти о@@ вец отца своего в Ви@@ фле@@ еме .
Давид оставил свою но@@ шу обо@@ з@@ ному сторо@@ жу и побе@@ жал в ряды и , при@@ дя , спросил братьев своих о здоровье .
и сказал Давид Са@@ у@@ лу : ра@@ б твой па@@ с о@@ вец у от@@ ца@@ своего , и когда , бы@@ вало , приходи@@ л лев или мед@@ ведь и у@@ носил ов@@ цу из ста@@ да ,
и опу@@ стил Давид руку свою в сум@@ ку и взял оттуда камень , и бросил из пра@@ щи и порази@@ л Фи@@ листи@@ м@@ ля@@ нина в ло@@ б , так что камень вон@@ зи@@ лся в ло@@ б его , и он упал лиц@@ ем на землю .
и взял Давид голову Фи@@ листи@@ м@@ ля@@ нина и от@@ нес ее в Иерусалим , а оружие его положил в ша@@ тре своем .
и сня@@ л И@@ она@@ фан верх@@ нюю одежду свою , которая была на нем , и отдал ее Дави@@ ду , также и прочие одежды свои , и меч свой , и лу@@ к свой , и поя@@ с свой .
и уда@@ лил его Са@@ ул от себя и поставил его у себя тыся@@ чен@@ а@@ ча@@ льником , и он вы@@ ходил и в@@ ходил пред народом .
а я вый@@ ду и стану под@@ ле отца моего на поле , где ты будешь , и по@@ говорю о тебе отцу моему , и что у@@ вижу , расска@@ жу тебе .
и говорил И@@ она@@ фан добро@@ е о Дави@@ де Са@@ у@@ лу , отцу своему , и сказал ему : да не гре@@ шит царь против ра@@ ба своего Дави@@ да , ибо он ничем не со@@ гре@@ шил против тебя , и дела его весьма полезны для тебя ;
и послал Са@@ ул слу@@ г в дом к Дави@@ ду , чтобы сте@@ речь его и убить его до утра . и сказала Дави@@ ду Ме@@ л@@ хо@@ ла , жена его : если ты не спа@@ се@@ шь души твоей в эту ночь , то завтра будешь убит .
тогда Са@@ ул сказал Ме@@ л@@ хо@@ ле : для чего ты так обма@@ нула меня и отпу@@ стила врага моего , чтоб он убе@@ жал ? и сказала Ме@@ л@@ хо@@ ла Са@@ у@@ лу : он сказал мне : От@@ пу@@ сти меня , иначе я у@@ б@@ ью тебя .
и сня@@ л и он одежды свои , и проро@@ че@@ ствовал пред Саму@@ и@@ лом , и весь@@ день тот и всю ту ночь лежал нео@@ де@@ тый ; поэтому говорят : " неужели и Са@@ ул во проро@@ ках ? "
Давид убе@@ жал из На@@ ва@@ фа в Ра@@ ме и пришел и сказа@@ л@@ И@@ она@@ фан@@ у : что сделал я , в чем не@@ правда моя , чем со@@ гре@@ шил я пред отцом тво@@ им , что он ищет души моей ?
и сказал И@@ она@@ фан Дави@@ ду : чего желает душа твоя , я сдела@@ ю для тебя .
а если я ум@@ ру , то не от@@ ними мило@@ сти твоей от дома моего во ве@@ ки , даже и тогда , когда Господь истре@@ бит с лица земли всех врагов Дави@@ да .
и побе@@ жал О@@ тро@@ к туда , куда И@@ она@@ фан пуска@@ л стре@@ лы , и за@@ кри@@ чал И@@ она@@ фан вслед от@@ ро@@ ку и сказал : смот@@ ри , стре@@ ла впереди тебя .
О@@ тро@@ к пошел , а Давид поднялся с южной стороны и пал лиц@@ ем своим на землю и три@@ жды покло@@ нился ; и цело@@ вали они друг друга , и плака@@ ли оба вместе , но Давид пла@@ кал более .
и сказал Давид Ах@@ име@@ ле@@ ху : нет ли здесь у тебя под руко@@ ю копья или ме@@ ча ? ибо я не взял с собо@@ ю ни ме@@ ча , ни другого оружия , так как пору@@ чение царя было спе@@ ш@@ ное .
Давид положил слова эти в сердце своем и сильно боя@@ лся Ан@@ ху@@ са , царя Ге@@ ф@@ ского .
и сказал Ан@@ ху@@ с ра@@ бам своим : видите , он человек сумасшед@@ ший ; для чего вы привели его ко мне ?
и сказал Са@@ ул слу@@ гам своим , окружа@@ вшим его : послуша@@ йте , сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы , неужели всем вам даст сын И@@ ес@@ се@@ я поля и виноград@@ ники и всех вас поставит тыся@@ чен@@ а@@ ча@@ ль@@ никами и сот@@ никами ,
когда Ави@@ а@@ фа@@ р , сын Ах@@ име@@ ле@@ ха , прибе@@ жал к Дави@@ ду в Ке@@ и@@ ль , то принес с собо@@ ю и е@@ фо@@ д .
и заклю@@ чили они между собо@@ ю за@@ вет пред лиц@@ ем Господа ; и Давид остался в лесу , а И@@ она@@ фан пошел в дом свой .
( 24 : 8 ) И удержа@@ л Давид людей своих Си@@ ми словами и не дал им вос@@ стать на Са@@ у@@ ла . а Са@@ ул встал и вышел из пещеры на дорогу .
( 24 : 22 ) Итак по@@ кля@@ ни@@ сь мне Госпо@@ дом , что ты не искорени@@ шь потом@@ ства моего после меня и не уничто@@ жи@@ шь имени моего в доме отца моего .
( 24 : 23 ) И по@@ кля@@ лся Давид Са@@ у@@ лу . и пошел Са@@ ул в дом свой , Давид же и люди его взо@@ шли в место укреп@@ ленное .
был не@@ кто в Ма@@ оне , а им@@ ение его на Кар@@ ми@@ ле , человек очень богатый ; у него было три@@ тысячи о@@ вец и тыся@@ ча ко@@ з ; и был он при стри@@ жке о@@ вец своих на Кар@@ ми@@ ле .
и услышал Давид в пустыне , что на@@ вал стри@@ жет о@@ вец своих .
и на@@ вал , отвечал слу@@ гам Дави@@ до@@ вым , и сказал : кто такой Давид , и@@ кто такой сын И@@ ес@@ се@@ ев ? ныне стало много рабов , бе@@ га@@ ющих от госпо@@ д своих ;
когда Ави@@ ге@@ я увидела Дави@@ да , то поспе@@ ши@@ ла со@@ йти с ос@@ ла и па@@ ла пред Дави@@ дом на лице свое и покло@@ ни@@ лась до земли ;
про@@ сти вину ра@@ бы твоей ; Господь непременно устрои@@ т госпо@@ ди@@ ну моему дом тверды@@ й , ибо войны Господа ведет господин мой , из@@ ло не най@@ дется в тебе во всю жизнь тво@@ ю .
и благосло@@ вен разум твой , и благосло@@ вен@@ на ты за то , что ты теперь не допусти@@ ла меня@@ идти на проли@@ тие крови и от@@ м@@ стить за себя .
и да воз@@ даст Господь каждому по правде его и по истине его , так как Господь преда@@ вал тебя в руки мои , но я не за@@ хотел поднять руки моей на пома@@ зан@@ ника Господ@@ ня ;
и пусть , как драго@@ цен@@ на была жизнь твоя ныне в глазах моих , так цени@@ тся моя жизнь в оча@@ х Господа , и да избави@@ т меня от всякой бе@@ ды !
в то время Фи@@ листи@@ м@@ ля@@ не собрали войска свои для войны , чтобы вое@@ вать с Израилем . и сказал Ан@@ ху@@ с Дави@@ ду : да будет тебе известно , что ты пой@@ дешь со мною в опол@@ чение , ты и люди твои .
и сказал Давид Ан@@ ху@@ су : ныне ты узна@@ ешь , что сделает ра@@ б твой . и сказал Ан@@ ху@@ с Дави@@ ду : за то я сдела@@ ю тебя храни@@ телем головы моей на все время .
Господь сделает то , что говорил чре@@ з меня ; от@@ ни@@ мет Господь царство из рук твоих и отда@@ ст его ближ@@ нему тво@@ ему , Дави@@ ду .
теперь прошу , послуша@@ йся и ты голоса ра@@ бы твоей : я предло@@ жу тебе кусок хлеба , по@@ ешь , и будет в тебе крепость , когда пой@@ дешь в путь .
и собрали Фи@@ листи@@ м@@ ля@@ не все опол@@ чения свои в А@@ фе@@ ке , а Израи@@ ль@@ тяне располо@@ жи@@ лись ста@@ ном у источника , что в И@@ зре@@ е@@ ле .
но Давид укрепи@@ лся надеж@@ до@@ ю на Господа Бога своего , и сказал Давид Ави@@ аф@@ ар@@ у священ@@ нику , сы@@ ну Ах@@ име@@ ле@@ хов@@ у : При@@ нес@@ и мне е@@ фо@@ д . и принес Ави@@ а@@ фа@@ р е@@ фо@@ д к Дави@@ ду .
и от@@ сек@@ ли ему голову , и сня@@ ли с него оружие и посла@@ ли по всей земле Фи@@ листи@@ мской , чтобы возве@@ стить о сем в капи@@ щах идо@@ лов своих и народу ;
тогда схва@@ тил Давид одежды свои и раз@@ од@@ ра@@ л их , также и все люди , бывшие с ним .
ныне да укреп@@ ятся руки ваши , и будьте муже@@ ственны ; ибо господин ваш Са@@ ул умер , а меня пома@@ зал дом И@@ уди@@ н ца@@ рем над собо@@ ю .
и сказал ему Ав@@ ени@@ р : укло@@ ни@@ сь направ@@ о или на@@ лево , и вы@@ бе@@ ри себе одного из от@@ ро@@ ков и воз@@ ьми себе его вооружение . но А@@ са@@ ил не за@@ хотел от@@ стать от него .
и сказал Ио@@ а@@ в : жив Бог ! если бы ты не говорил иначе , то еще утром перестали бы люди преследовать братьев своих .
и послал Ав@@ ени@@ р от себя послов к Дави@@ ду , сказать : чья эта земля ? И@@ еще сказать : заклю@@ чи союз со мною , и рука моя будет с то@@ бою , чтобы обратить к тебе весь@@ народ Израи@@ льский .
в Х@@ евро@@ не цар@@ ствовал над И@@ удо@@ ю семь лет и шесть месяцев , и в@@ Иерусалиме цар@@ ствовал тридцать три года над всем Израилем и И@@ удо@@ ю .
и когда до@@ шли до гу@@ м@@ на На@@ хо@@ нова , О@@ за про@@ стер руку свою к ков@@ че@@ гу@@ Божи@@ ю и взя@@ лся за него , ибо во@@ лы накло@@ нили его .
когда в@@ ходил ков@@ че@@ г Господ@@ ень в город Дави@@ дов , Ме@@ л@@ хо@@ ла , дочь Са@@ у@@ ла , смотрела в окно и , увидев царя Дави@@ да , ска@@ чу@@ ще@@ го@@ и пля@@ шу@@ щего пред Госпо@@ дом , уни@@ чи@@ жила его в сердце своем .
и сказал Давид Ме@@ л@@ хо@@ ле : пред Госпо@@ дом , Кото@@ рый пред@@ поче@@ л меня отцу тво@@ ему и всему дому его , утвер@@ див меня во@@ ждем народа Господ@@ ня , Израиля ; пред Госпо@@ дом играть и пля@@ са@@ ть буду ;
с того времени , как Я поставил судей над народом Мо@@ им , Израилем ; и Я успоко@@ ю тебя от всех врагов твоих . и Господь возве@@ щает тебе , что Он устрои@@ т тебе дом .
когда же исполня@@ тся дни твои , и ты по@@ чи@@ ешь с от@@ цами тво@@ ими , то Я вос@@ став@@ лю после тебя се@@ мя твое , которое произойдет из ч@@ рес@@ л твоих , и упро@@ чу царство его .
но мило@@ сти Мо@@ ей не от@@ ни@@ му от него , как Я от@@ нял от Са@@ у@@ ла , которого Я отвер@@ г пред лиц@@ ем тво@@ им .
по всему велик Ты , Господи мой , Господи ! ибо нет подобного Те@@ бе и нет Бога , кроме Те@@ бя , по всему , что@@ слышали мы своими у@@ шами .
и сделал Давид себе имя , возвраща@@ ясь с поражения восем@@ надцати тысяч Си@@ рий@@ цев в долине со@@ лен@@ ой .
и пришел М@@ ем@@ фи@@ вос@@ фей , сын И@@ она@@ фа@@ на , сына Са@@ уло@@ ва , к Дави@@ ду , и пал на лице свое , и покло@@ нился . и сказал Давид : М@@ ем@@ фи@@ вос@@ фей ! и сказал тот : вот ра@@ б твой .
и сказал си@@ ва цар@@ ю : все , что при@@ казывает господин мой царь раб@@ у своему , исполни@@ т ра@@ б твой . М@@ ем@@ фи@@ вос@@ фей ел за столом Дави@@ да , как один из сыновей царя .
через год , в то время , когда выходят ца@@ ри в по@@ ходы , Давид послал Ио@@ а@@ ва и слу@@ г своих с ним и всех Израи@@ ль@@ тян ; и они по@@ разили ам@@ мони@@ тян и оса@@ дили Ра@@ в@@ ву ; Давид же оставался в Иерусалиме .
Давид послал слу@@ г взять ее ; и она пришла к нему , и он спа@@ л с не@@ ю . когда же она очи@@ стилась от не@@ чисто@@ ты своей , возвра@@ тилась в дом свой .
и сказал Давид У@@ рии : и@@ ди домой и о@@ мой ноги свои . и вышел У@@ рия из дома цар@@ ского , а вслед за ним по@@ несли и цар@@ ское ку@@ шан@@ ье .
и пригласил его Давид , и ел У@@ рия пред ним и пил , и на@@ пои@@ л его Давид . но вечером У@@ рия пошел спать на постель свою с ра@@ бами господина своего , а в свой дом не пошел .
тогда стре@@ ляли стрелки со стены на рабов твоих , и умерли некоторые из рабов царя ; умер также и ра@@ б твой У@@ рия хе@@ т@@ те@@ я@@ нин .
и услыша@@ ла жена У@@ рии , что умер У@@ рия , муж ее , и плака@@ ла по му@@ же своем .
и увидел Давид , что слуги его пере@@ ше@@ п@@ ты@@ ваются между собо@@ ю , и поня@@ л@@ Давид , что ди@@ тя умер@@ ло , и спросил Давид слу@@ г своих : умер@@ ло ди@@ тя ? и сказали : умер@@ ло .
и уте@@ шил Давид Вир@@ са@@ вию , жену свою , и вошел к ней и спа@@ л с не@@ ю ; и она роди@@ ла сына , и на@@ рек@@ ла ему имя : Соло@@ мон . и Господь воз@@ любил его
потом воз@@ нена@@ видел ее А@@ мно@@ н величай@@ ше@@ ю ненави@@ стью , так что ненависть , како@@ ю он воз@@ нена@@ видел ее , была сильнее любви , какую имел к ней ; и сказал ей А@@ мно@@ н : в@@ стан@@ ь , уй@@ ди .
и поз@@ вал от@@ рока своего , который служил ему , и сказал : про@@ го@@ ни эту от меня вон и за@@ при дверь за не@@ ю .
и посы@@ па@@ ла Фа@@ мар@@ ь пе@@ пло@@ м голову свою , и раз@@ од@@ ра@@ ла разно@@ цвет@@ ну@@ ю@@ одежду , которую имела на себе , и положи@@ ла руки свои на голову свою , и так шла и вопи@@ ла .
и пришел А@@ ве@@ сса@@ лом к цар@@ ю и сказал : вот , ныне стри@@ жение о@@ ве@@ цу ра@@ ба твоего ; пусть пойдет царь и слуги его с рабо@@ м тво@@ им .
и поступили от@@ ро@@ ки А@@ ве@@ сса@@ ло@@ ма с А@@ мно@@ ном , как приказал А@@ ве@@ сса@@ лом . То@@ г@@ дав@@ стали все цар@@ ские сынов@@ ья , сели каждый на му@@ ла своего и убе@@ жали .
А@@ ве@@ сса@@ лом же убе@@ жал и пошел к Ф@@ алма@@ ю , сы@@ ну Е@@ ми@@ у@@ да , цар@@ ю Гес@@ сур@@ скому . и пла@@ кал Давид о сы@@ не своем во все дни .
и вошла женщина Фе@@ ко@@ и@@ тя@@ нка к цар@@ ю и па@@ ла лиц@@ ем своим на землю , и покло@@ ни@@ лась и сказала : помо@@ ги , царь !
и сказал царь : того , кто будет против тебя , привед@@ и ко мне , и он более не тро@@ нет тебя .
верно царь вы@@ слу@@ шает и избави@@ т раб@@ у свою от руки людей , хо@@ тя@@ щих истре@@ бить меня вместе с сыном моим из наследия Божи@@ я .
и сказал царь Ио@@ а@@ ву : вот , я сделал по слову тво@@ ему ; пой@@ ди@@ же , возвра@@ ти от@@ рока А@@ ве@@ сса@@ ло@@ ма .
и пошел Ио@@ а@@ в к цар@@ ю и пере@@ сказал ему это . и поз@@ вал царь А@@ ве@@ сса@@ ло@@ ма ; он пришел к цар@@ ю , и пал лиц@@ ем своим на землю пред@@ ца@@ рем ; и по@@ цело@@ вал царь А@@ ве@@ сса@@ ло@@ ма .
и вышел царь и весь дом его за ним пешком . оставил же царь десять жен , нало@@ ж@@ ниц своих , для хранения дома .
вчера ты пришел , а сегодня я за@@ став@@ лю тебя идти с нами ? я и@@ ду , куда случится ; возвра@@ тись и возвра@@ ти братьев своих с собо@@ ю ; мило@@ сть и истину с то@@ бою !
а Давид пошел на гору Е@@ ле@@ он@@ скую , шел и пла@@ кал ; голова у него была покры@@ та ; он шел бо@@ сой , и все люди , бывшие с ним , покры@@ ли каждый голову свою , шли и плака@@ ли .
Господь обратил на тебя всю кровь дома Са@@ уло@@ ва , вместо которого ты во@@ цари@@ лся , и пре@@ дал Господь царство в руки А@@ ве@@ сса@@ ло@@ ма , сына твоего ; и вот , ты в бе@@ де , ибо ты - крово@@ пи@@ й@@ ца .
и сказал Давид А@@ ве@@ ссе и всем слу@@ гам своим : вот , если мой сын , который вышел из ч@@ рес@@ л моих , ищет души моей , тем больше сын В@@ ени@@ а@@ ми@@ тя@@ нина ; оставьте его , пусть зло@@ слови@@ т , ибо Господь пове@@ лел ему ;
и увидел А@@ хи@@ то@@ фе@@ л , что не испол@@ нен совет его , и осе@@ д@@ ла@@ л ос@@ ла , и собра@@ лся , и пошел в дом свой , в город свой , и сдела@@ л@@ за@@ вещание дому своему , и уда@@ ви@@ лся , и умер , и был погре@@ бен в гро@@ бе отца своего .
и тыся@@ ча человек из В@@ ени@@ а@@ ми@@ тян с ним , и си@@ ва , слу@@ га дома Са@@ уло@@ ва , с пят@@ надца@@ тью сынов@@ ьями своими и двадца@@ тью ра@@ бами своими ; и перешли они Иорда@@ н пред лиц@@ ем царя .
и сказал царь : пусть идет со мною Ки@@ м@@ гам , и я сдела@@ ю для него , что@@ тебе угодно ; и все , чего бы ни пожела@@ л ты от меня , я сдела@@ ю для тебя .
и перешел весь народ Иорда@@ н , и царь также . и по@@ цело@@ вал царь Вер@@ зе@@ лли@@ я и благосло@@ вил его , и он возвра@@ тился в место свое .
тогда Давид сказал А@@ ве@@ ссе : теперь на@@ делает нам зла Са@@ вей , сын Би@@ х@@ ри , больше нежели А@@ ве@@ сса@@ лом ; воз@@ ьми ты слу@@ г господина тво@@ е@@ го@@ и пре@@ следу@@ й его , чтобы он не нашел себе укреп@@ ленных городов и не скры@@ лся от глаз наших .
Воз@@ гре@@ ме@@ л с небес Господь , и Все@@ выш@@ ний дал гла@@ с С@@ вой ;
воз@@ дал мне Господь по правде моей , по чисто@@ те рук моих вознагра@@ дил меня .
и воз@@ дал мне Господь по правде моей , по чисто@@ те моей пред оча@@ ми Его .
за то я буду сла@@ вить Те@@ бя , Господи , между ино@@ племен@@ никами и буду петь имени Тво@@ ему ,
и А@@ ве@@ сса , брат Ио@@ а@@ ва , сын Са@@ ру@@ ин , был главным из трех ; он уби@@ лко@@ п@@ ьем своим три@@ ста человек и был в сла@@ ве у тех тро@@ их .
пой@@ ди и ска@@ жи Дави@@ ду : так говорит Господь : три наказания предлагаю Я тебе ; вы@@ бе@@ ри себе одно из них , которое соверши@@ лось бы над то@@ бою .
и про@@ стер Анге@@ л руку свою на Иерусалим , чтобы опусто@@ шить его ; но Господь пожа@@ лел о бед@@ ствии и сказал Анге@@ лу , пора@@ жа@@ вшему народ : довольно , теперь опу@@ сти руку тво@@ ю . анге@@ л же Господ@@ ень был тогда у гу@@ м@@ на Ор@@ ны Ие@@ ву@@ се@@ я@@ нина .
и зако@@ ло@@ л А@@ до@@ ния о@@ вец и во@@ лов и тель@@ цов у камня Зо@@ хе@@ лет , что у источника Ро@@ гель , и пригласил всех братьев своих , сыновей царя , со всеми И@@ у@@ дея@@ нами , служи@@ вшими у царя .
пророка же На@@ фа@@ на и Ва@@ не@@ ю , и тех сильных , и Соло@@ мона , брата своего , не пригласил .
и@@ ди и вой@@ ди к цар@@ ю Дави@@ ду и ска@@ жи ему : не кля@@ лся ли ты , господин мой царь , ра@@ бе твоей , говоря : " сын твой Соло@@ мон будет ца@@ рем после меня и он ся@@ дет на пре@@ столе моем " ? почему же во@@ цари@@ лся А@@ до@@ ния ?
и слуги царя приходили поздра@@ вить господина нашего царя Дави@@ да , говоря : Бог твой да просла@@ вит имя Соло@@ мона более твоего имени и да воз@@ вели@@ чит пре@@ стол его более твоего пре@@ стола . и покло@@ нился царь на ло@@ же своем ,
и послал царь Соло@@ мон , и привели его от жерт@@ вен@@ ника . и он пришел и покло@@ нился цар@@ ю Соломо@@ ну ; и сказал ему Соло@@ мон : и@@ ди в дом свой .
и по@@ чил Давид с от@@ цами своими и погре@@ бен был в городе Дави@@ до@@ вом .
и пошел Ва@@ не@@ я , сын Ио@@ да@@ ев , и порази@@ л Ио@@ а@@ ва , и умер@@ т@@ вил его , и он был похоро@@ нен в доме своем в пустыне .
и встал Се@@ ме@@ й , и осе@@ д@@ ла@@ л ос@@ ла своего , и отправился в Ге@@ ф к Ан@@ ху@@ су искать рабов своих . и возвра@@ тился Се@@ ме@@ й и приве@@ л@@ рабов своих из Ге@@ фа .
и сказал царь Се@@ ме@@ ю : ты знаешь и знает серд@@ це@@ твое все зло , какое ты сделал отцу моему Дави@@ ду ; да обра@@ тит же Господь зло@@ бу тво@@ ю на голову тво@@ ю !
да@@ ру@@ й же раб@@ у Тво@@ ему сердце разумное , чтобы судить народ Т@@ вой и разли@@ чать , что добро и что зло ; ибо кто может управлять этим многочис@@ ленным народом Тво@@ им ?
и сказал ему Бог : за то , что ты просил этого и не просил себе долгой жизни , не просил себе богатства , не просил себе душ врагов твоих , но@@ просил себе разума , чтоб уметь судить , -
вот , Я сдела@@ ю по слову тво@@ ему : вот , Я да@@ ю тебе сердце мудро@@ е и разумное , так что подобного тебе не было прежде тебя , и после тебя не вос@@ станет подобный тебе ;
и то , чего ты не просил , Я да@@ ю тебе , и богатство и славу , так что не будет подобного тебе между ца@@ рями во все дни твои ;
и в@@ стала она ночью , и взяла сына моего от меня , когда я , ра@@ ба твоя , спа@@ ла , и положи@@ ла его к своей груди , а своего мерт@@ вого сына положи@@ ла@@ к моей груди ;
и жили И@@ у@@ да и Израиль спокойно , каждый под виноград@@ ником своим и под смо@@ ков@@ ни@@ це@@ ю свое@@ ю , от Да@@ на до Вир@@ са@@ вии , во все дни Соло@@ мона .
и послал Хи@@ рам , царь Ти@@ рский , слу@@ г своих к Соломо@@ ну , когда услышал , что его пома@@ за@@ ли в царя на место отца его ; ибо Хи@@ рам был другом Дави@@ да@@ во всю жизнь .
ты знаешь , что Давид , отец мой , не мог построить дом имени Господа Бога своего по причине войн с окрест@@ ными народами , до@@ ко@@ ле Господь не поко@@ рил их под сто@@ пы ног его ;
и вот , я намерен построить дом имени Господа Бога моего , как сказал Господь отцу моему Дави@@ ду , говоря : " сын твой , которого Я поса@@ жу вместо тебя на пре@@ столе тво@@ ем , он построи@@ т дом имени Мо@@ ему " ;
и посыла@@ л их на Ливан , по десяти тысяч на месяц , по@@ перемен@@ но ; месяц они были на Ливане , а два месяца в доме своем . А@@ до@@ ни@@ рам же началь@@ ствовал над ними .
а свой дом Соло@@ мон строи@@ л три@@ надцать лет и окончил весь дом свой .
в доме , где он жил , другой двор позади при@@ тво@@ ра был такого же устройства . и в доме дочери фа@@ ра@@ о@@ новой , которую взял за себя Соло@@ мон , он сделал такой же при@@ тво@@ р .
и сделал он два мед@@ ных стол@@ ба , каждый в восем@@ надцать ло@@ к@@ тей выши@@ но@@ ю , и сну@@ рок в двенадцать ло@@ к@@ тей об@@ нима@@ л окру@@ жность то@@ го@@ и другого стол@@ ба ;
и стал Соло@@ мон пред жерт@@ вен@@ ником Господ@@ ним впереди всего собрания Израи@@ ль@@ тян , и воз@@ дви@@ г руки свои к не@@ бу ,
и сказал : Господи Бо@@ же Израи@@ лев ! нет подобного Те@@ бе Бога на небе@@ сах в@@ верху и на земле внизу ; Ты храни@@ шь за@@ вет и мило@@ сть к ра@@ бам Тво@@ им , ходя@@ щим пред Т@@ обо@@ ю всем сердцем своим .
услы@@ шь мо@@ ление ра@@ ба Тво@@ его и народа Тво@@ его Израиля , когда они будут молиться на месте сем ; услы@@ шь на месте обитания Тво@@ его , на небе@@ сах , услы@@ шь и поми@@ лу@@ й .
тогда Ты услы@@ шь с неба и произвед@@ и суд над ра@@ бами Тво@@ ими , обви@@ ни винов@@ ного , возло@@ жив посту@@ пок его на голову его , и оправда@@ й правого , воз@@ да@@ в ему по правде его .
когда заключи@@ тся небо и не будет дождя за то , что они со@@ гре@@ шат пред Т@@ обо@@ ю , и когда помо@@ лятся на месте сем и испове@@ дают имя Т@@ вое и обра@@ тятся от греха своего , ибо Ты сми@@ рил их ,
когда выйдет народ Т@@ вой на войну против врага своего путем , которым Ты пош@@ ле@@ шь его , и будет молиться Господу , обра@@ тившись к городу , который Ты избра@@ л , и к хра@@ му , который я построи@@ л имени Тво@@ ему ,
и когда они в земле , в которой будут находиться в плен@@ у , вой@@ дут в себя и обра@@ тятся и будут молиться Те@@ бе в земле п@@ лени@@ вших их , говоря : " мы со@@ гре@@ шили , сделали без@@ зако@@ ние , мы винов@@ ны " ;
ибо Ты отде@@ лил их Се@@ бе в у@@ дел из всех народов земли , как Ты из@@ рек чре@@ з Моисе@@ я , ра@@ ба Тво@@ его , когда вы@@ вел от@@ цов наших из Египта , Вла@@ ды@@ ка Господи !
накло@@ няя к Се@@ бе сердце наше , чтобы мы ходили по всем пу@@ тям Его и соблю@@ дали заповед@@ и Его и уста@@ вы Его и законы Его , которые Он за@@ пове@@ дал от@@ цам нашим ;
в вось@@ мой день Соло@@ мон отпу@@ стил народ . и благосло@@ вили царя и пошли в ша@@ тры свои , раду@@ ясь и весе@@ ля@@ сь в сердце о всем доб@@ ром , что сдела@@ л@@ Господь раб@@ у Сво@@ ему Дави@@ ду и народу Сво@@ ему Израилю .
то Я истре@@ б@@ лю Израиля с лица земли , которую Я дал ему , и храм , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его , и будет Израиль при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
фа@@ ра@@ он , царь Египе@@ тский , пришел и взял Га@@ зер , и с@@ же@@ г его огнем , и Ха@@ нане@@ ев , жи@@ вших в городе , по@@ бил , и отдал его в прида@@ ное дочери своей , жене Соломо@@ новой .
и послал Хи@@ рам на кораб@@ ле своих под@@ данных кора@@ бель@@ щиков , зна@@ ющих море , с под@@ данными Соло@@ моно@@ выми ;
и сказала цар@@ ю : верно то , что я слыша@@ ла в земле своей о делах тво@@ и@@ хи о мудрости твоей ;
Бла@@ жен@@ ны люди твои и бла@@ жен@@ ны сии слуги твои , которые всегда предстоя@@ т пред то@@ бою и слыша@@ т мудрость тво@@ ю !
и они под@@ носили ему , каждый от себя , в дар : со@@ суды серебря@@ ные и со@@ суды золотые , и одежды , и оружие , и бла@@ гово@@ ния , ко@@ ней и му@@ лов , каждый год .
так сделал он для всех своих чу@@ же@@ стра@@ нных жен , которые ка@@ дили и при@@ носили жертвы своим бога@@ м .
и раз@@ гне@@ вался Господь на Соло@@ мона за то , что он укло@@ нил сердце свое от Господа Бога Израи@@ лева , Кото@@ рый два раза являлся ему
и сказал Господь Соломо@@ ну : за то , что так у тебя делается , и ты не сохра@@ нил за@@ вета@@ Мо@@ его и уста@@ вов Мо@@ их , которые Я за@@ пове@@ дал тебе , Я от@@ тор@@ г@@ ну от тебя царство и от@@ дам его раб@@ у тво@@ ему ;
когда А@@ дер услышал , что Давид по@@ чил с от@@ цами своими и что воен@@ а@@ ча@@ льник Ио@@ а@@ в умер , то сказал фа@@ ра@@ ону : От@@ пу@@ сти меня , я пой@@ ду в свою землю .
и , собра@@ в около себя людей , сдела@@ лся нача@@ льником шай@@ ки , после того , как Давид разби@@ л А@@ дра@@ а@@ за@@ ра ; и пошли они в Да@@ мас@@ к , и вод@@ вори@@ лись там , и вла@@ ды@@ че@@ ствовали в Да@@ мас@@ ке .
а сы@@ ну его дам одно ко@@ лено , дабы оставался свети@@ льник Дави@@ да , ра@@ ба Мо@@ его , во все дни пред лиц@@ ем Мо@@ им , в городе Иерусалиме , который Я избра@@ л@@ Се@@ бе для пребывания там имени Мо@@ его .
и по@@ чил Соло@@ мон с от@@ цами своими и погре@@ бен был в городе Дави@@ да , отца своего , и во@@ цари@@ лся вместо него сын его Ро@@ во@@ ам .
и говорил Ие@@ рово@@ ам в сердце своем : царство может опять перейти к дому Дави@@ до@@ ву ;
в Ве@@ фи@@ ле жил один пророк @@@ -@@ @ ста@@ рец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Ве@@ фи@@ ле ; и слова , какие он говорил цар@@ ю , пере@@ сказали сынов@@ ья отцу своему .
но воро@@ тился , ел хлеб и пил воду в том месте , о котором Он сказал тебе : " не ешь хлеба и не пе@@ й воды " , тело твое не@@ вой@@ дет в гро@@ б@@ ницу от@@ цов твоих .
и воз@@ ьми с собо@@ ю десять хле@@ бов , и ле@@ пе@@ шек , и ку@@ вши@@ н ме@@ ду , и пой@@ ди к нему : он скажет тебе , что будет с от@@ ро@@ ком .
и от@@ тор@@ г царство от дома Дави@@ дова и дал его тебе ; а ты не таков , как ра@@ б Мой Давид , который соблю@@ дал заповед@@ и Мои и который последовал Мне всем сердцем своим , делая только угод@@ ное пред оча@@ ми Мо@@ ими ;
ты поступа@@ л хуже всех , которые были прежде тебя , и пошел , и сделал себе иных богов и и@@ сту@@ ка@@ нов , чтобы раздра@@ жить Меня , Меня же от@@ бросил назад ;
и по@@ чил Ро@@ во@@ ам с от@@ цами своими и погре@@ бен с от@@ цами своими в горо@@ де@@ Дави@@ до@@ вом . имя матери его На@@ а@@ ма Ам@@ мони@@ тя@@ нка . и во@@ цари@@ лся А@@ вия , сын его , вместо него .
он ходил во всех гре@@ хах отца своего , которые тот делал прежде него , и сердце его не было преда@@ но Господу Богу его , как сердце Дави@@ да , отца его .
и послуша@@ лся Вен@@ ада@@ д царя А@@ сы , и послал воен@@ а@@ ча@@ льников своих против городов Израи@@ льских , и порази@@ л А@@ ин и Да@@ н и А@@ вел @@@ -@@ @ Бе@@ ф @@@ -@@ @ Ма@@ а@@ ху и весь Кин@@ не@@ ро@@ ф , по всей земле Не@@ фф@@ али@@ ма .
и делал он неу@@ год@@ ное пред оча@@ ми Господа , ходил путем отца своего и во гре@@ хах его , которыми тот ввел Израиля в грех .
и сказала та женщина И@@ лии : теперь @@@ -@@ @ то я узна@@ ла , что ты человек Божий , и что слово Господ@@ не в уста@@ х твоих истинно .
когда Ав@@ дий шел дорого@@ ю , вот , навстречу ему идет И@@ лия . он узнал его и пал на лице свое и сказал : ты ли это , господин мой И@@ лия ?
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
увидев это , весь народ пал на лице свое и сказал : Господь есть Бог , Господь есть Бог !
и пошел А@@ ха@@ в есть и пить , а И@@ лия взо@@ шел на верх Кар@@ ми@@ ла и накло@@ нился к земле , и положил лице свое между колен@@ ами своими ,
увидев это , он встал и пошел , чтобы спасти жизнь свою , и пришел в Вир@@ са@@ вию , которая в И@@ уде@@ е , и оставил от@@ рока своего там .
а И@@ и@@ у@@ я , сына На@@ ме@@ сси@@ ина , пома@@ жь в царя над Израилем ; Е@@ ли@@ се@@ я же , сына Са@@ фа@@ това , из А@@ вел @@@ -@@ @ Ме@@ хо@@ лы , пома@@ жь в пророка вместо себя ;
и опять пришли послы и сказали : так говорит Вен@@ ада@@ д : я послал к тебе сказать : " сереб@@ ро твое , и золото твое , и жен твоих , и сыновей твоих отда@@ й мне " ;
и поступ@@ лю с домом тво@@ им так , как поступил Я с домом Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , и с@@ домом Ва@@ а@@ сы , сына А@@ хи@@ ина , за оскорб@@ ление , которым ты раздра@@ жил Меня и ввел Израиля в грех .
и сказал царь Израи@@ льский слу@@ гам своим : знаете ли , что Ра@@ мо@@ ф Га@@ ла@@ ад@@ ский наш ? а мы так долго мол@@ чим , и не бере@@ м его из руки царя Сири@@ йского .
и вот , теперь попу@@ стил Господь духа л@@ живого в у@@ ста всех сих проро@@ ков твоих ; но Господь из@@ рек о тебе не@@ добро@@ е .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день твои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский и вступил в сражение .
О@@ хо@@ зия же упал чре@@ з реше@@ тку с гор@@ ницы своей , что в Сама@@ рии , и за@@ не@@ мог . и послал послов , и сказал им : пой@@ дите , спросите у ве@@ е@@ ль@@ зе@@ ву@@ ла , боже@@ ства Ак@@ ка@@ рон@@ ского : выз@@ доро@@ ве@@ ю ли я от сей болезни ?
они сказали ему : человек тот весь в воло@@ сах и кожа@@ ным поя@@ сом под@@ поя@@ сан по чре@@ сла@@ м своим . и сказал он : это И@@ лия Ф@@ ес@@ ви@@ тя@@ нин .
вот , со@@ шел огонь с неба , и попа@@ лил двух пяти@@ деся@@ тников преж@@ них с их пяти@@ деся@@ тками ; но теперь да не будет пре@@ з@@ рена душа моя пред оча@@ ми тво@@ ими !
и взял И@@ лия мило@@ ть свою , и с@@ верну@@ л , и уда@@ рил ею по воде , и рас@@ ступи@@ лась она туда и сюда , и перешли оба посу@@ ху .
Е@@ ли@@ сей же смотрел и воскли@@ кнул : отец мой , отец мой , коле@@ сни@@ ца Израиля и кон@@ ница его ! и не видел его более . и схва@@ тил он одежды свои и раз@@ од@@ ра@@ л их на две части .
и сказали они : это кровь ; с@@ рази@@ лись ца@@ ри между собо@@ ю и истре@@ били@@ друг друга ; теперь на добычу , Мо@@ а@@ в !
и увидел царь Мо@@ ави@@ тский , что битва о@@ до@@ ле@@ вает его , и взял с собо@@ ю семь@@ сот человек , владе@@ ющих меч@@ ом , чтобы про@@ биться к цар@@ ю Е@@ дом@@ скому ; но не могли .
и сказал он : пой@@ ди , попро@@ си себе сосудов на стороне , у всех соседей твоих , сосудов поро@@ ж@@ них ; на@@ бе@@ ри немало ,
и пошла от него и за@@ пер@@ ла дверь за собой и за сынов@@ ьями своими . они пода@@ вали ей , а она нали@@ вала .
и сказала она муж@@ у своему : вот , я знаю , что человек Божий , который проходит мимо нас постоянно , святой ;
и сказала она : про@@ сила ли я сына у господина моего ? не говорила ли я : " не обманы@@ вай меня " ?
и вошел , и за@@ пер дверь за собо@@ ю , и помо@@ лился Господу .
и подо@@ шла , и упала ему в ноги , и покло@@ ни@@ лась до земли ; и взяла сына своего и пошла .
и вышел один из них в поле собирать овощи , и нашел ди@@ кое в@@ ь@@ ющееся раст@@ ение , и набра@@ л с него диких пло@@ дов полную одежду свою ; и пришел и на@@ кро@@ шил их в ко@@ тел с по@@ хле@@ б@@ ко@@ ю , так как они не знали их .
Не@@ е@@ ман , воен@@ а@@ ча@@ льник царя Сири@@ йского , был великий человек у господина своего и уважаемый , потому что чре@@ з него дал Господь победу Сири@@ я@@ нам ; и человек сей бы@@ ло@@ т@@ личный во@@ ин , но прока@@ женный .
и сказала она госпо@@ же своей : о , если бы господин мой побывал у пророка , который в Сама@@ рии , то он сня@@ л бы с него прока@@ зу его !
и пошел Не@@ е@@ ман и передал это госпо@@ ди@@ ну своему , говоря : так и так говорит девочка , которая из земли Израи@@ льской .
и сказал царь Сири@@ йский Не@@ е@@ ма@@ ну : пой@@ ди , сход@@ и , а я пош@@ лю письмо к цар@@ ю Израи@@ ль@@ скому . он пошел и взял с собо@@ ю десять талантов серебра и шесть тысяч си@@ к@@ лей золота , и десять перемен одеж@@ д ;
когда услышал Е@@ ли@@ сей , человек Божий , что царь Израи@@ льский раз@@ од@@ ра@@ л одежды свои , то послал сказать цар@@ ю : для чего ты раз@@ од@@ ра@@ л одежды свои ? пусть он придет ко мне , и узна@@ ет , что есть пророк в Израиле .
и высла@@ л к нему Е@@ ли@@ сей слу@@ гу сказать : пой@@ ди , о@@ мо@@ йся семь раз в Иорда@@ не , и обнови@@ тся тело твое у тебя , и будешь чи@@ ст .
и раз@@ гне@@ вался Не@@ е@@ ман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призо@@ вет имя Господа Бога своего , и возло@@ жит руку свою на то место и сни@@ мет прока@@ зу ;
и по@@ гна@@ лся Ги@@ е@@ зий за Не@@ е@@ ма@@ ном . и увидел Не@@ е@@ ман бе@@ гу@@ щего за собо@@ ю , и со@@ шел с коле@@ сни@@ цы навстречу ему , и сказал : с@@ миром ли ?
когда он пришел и явился к госпо@@ ди@@ ну своему , Е@@ ли@@ сей сказал ему : откуда , Ги@@ е@@ зий ? и сказал он : никуда не ходил ра@@ б твой .
и сказал он : воз@@ ьми себе . он протя@@ нул руку свою и взял его .
и встре@@ во@@ жи@@ лось сердце царя Сири@@ йского по се@@ му случаю , и приз@@ ва@@ лон рабов своих и сказал им : скажите мне , кто из наших в сно@@ шении с ца@@ рем Израи@@ ль@@ ским ?
после того собрал Вен@@ ада@@ д , царь Сири@@ йский , все вой@@ ско свое и выступил , и оса@@ дил Сама@@ рию .
и в@@ стали и побе@@ жали в су@@ мерки , и оставили ша@@ тры свои , и ко@@ ней своих , и ос@@ лов своих , весь стан , как он был , и побе@@ жали , спаса@@ я себя .
и ехали за ним до Иорда@@ на , и вот вся дорога уст@@ лана оде@@ жда@@ ми и вещами , которые по@@ броса@@ ли Сири@@ я@@ не при торо@@ пли@@ вом побе@@ ге своем . и возвра@@ тились послан@@ ные , и до@@ несли цар@@ ю .
и пошел Ио@@ рам в Ц@@ а@@ и@@ р , и все коле@@ сни@@ цы с ним ; и встал он ночью , и@@ порази@@ л И@@ ду@@ ме@@ ян , окружа@@ вших его , и нача@@ льников над коле@@ сни@@ цами , но народ убе@@ жал в ша@@ тры свои .
и по@@ чил Ио@@ рам с от@@ цами своими , и погре@@ бен с от@@ цами своими в горо@@ де@@ Дави@@ до@@ вом . и во@@ цари@@ лся О@@ хо@@ зия , сын его , вместо него .
Е@@ ли@@ сей пророк призвал одного из сы@@ нов проро@@ ческих и сказал ему : о@@ поя@@ шь ч@@ рес@@ ла твои , и воз@@ ьми сей со@@ суд с е@@ ле@@ ем в руку тво@@ ю , и пой@@ ди в Ра@@ мо@@ ф Га@@ ла@@ ад@@ ский .
и пришел , и вот сидят воен@@ а@@ ча@@ льники . и сказал : у меня слово до тебя , воен@@ а@@ ча@@ льник . и сказал И@@ и@@ у@@ й : до кого из всех нас ? и сказал он : до тебя , воен@@ а@@ ча@@ льник .
а И@@ и@@ у@@ й на@@ тя@@ нул лу@@ к руко@@ ю свое@@ ю , и порази@@ л Ио@@ рама между плечами его , и прошла стре@@ ла чре@@ з сердце его , и пал он на коле@@ сни@@ це своей .
и прибыл И@@ и@@ у@@ й в И@@ зре@@ е@@ ль . Ие@@ заве@@ ль же , получив ве@@ сть , нару@@ мя@@ нила лице свое и укра@@ сила голову свою , и гля@@ дела в окно .
и поднял он лице свое к ок@@ ну и сказал : кто со мною , кто ? и выгля@@ нули к нему два , три е@@ вну@@ ха .
выберите лучшего и достой@@ ней@@ шего из сыновей государ@@ я своего , и поса@@ дите на пре@@ стол отца его , и вою@@ йте за дом государ@@ я своего .
в седь@@ мой год послал Ио@@ дай , и взял сот@@ нико@@ виз тело@@ храни@@ телей и С@@ коро@@ ходов , и привел их к себе в дом Господ@@ ень , и сделал с ними договор , и взял с них кля@@ т@@ ву в доме Господ@@ нем , и показал им цар@@ ского сына .
и стали скоро@@ ходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жерт@@ вен@@ ника и у дома , вокруг царя .
и делал Ио@@ ас угод@@ ное в оча@@ х Господ@@ них во все дни свои , до@@ ко@@ ле на@@ ставля@@ л его священник Ио@@ дай ;
и дал Господь Израи@@ ль@@ тя@@ нам избави@@ теля , и вышли они из @@@ -@@ @ под руки Сири@@ ян , и жили сы@@ ны Израи@@ ле@@ вы в ша@@ тра@@ х своих , как вчера и третьего дня .
и сказал цар@@ ю Израи@@ ль@@ скому : поло@@ жи руку тво@@ ю на лу@@ к . и положил он руку свою . и нало@@ жил Е@@ ли@@ сей руки свои на руки царя ,
но Господь у@@ милосер@@ дился над ними , и по@@ мило@@ вал их , и обратился к ним ради за@@ вета Сво@@ его с Авраа@@ мом , Иса@@ а@@ ком и Иа@@ ковом , и не хотел истре@@ бить их , и не отвер@@ г их от лица Сво@@ его до@@ ныне .
когда утвер@@ ди@@ лось царство в руках его , тогда он умер@@ т@@ вил слу@@ г своих , уби@@ вших царя , отца его .
и разби@@ ты были И@@ уде@@ и Израи@@ ль@@ тя@@ нами , и раз@@ бе@@ жались по ша@@ тра@@ м своим .
он об@@ строи@@ л Е@@ ла@@ ф , и возвра@@ тил его И@@ у@@ де , после того как царь по@@ чил с от@@ цами своими .
и по@@ чил Ие@@ рово@@ ам с от@@ цами своими , с ца@@ рями Израи@@ ль@@ скими . и во@@ цари@@ лся За@@ ха@@ рия , сын его , вместо него .
и делал он неу@@ год@@ ное в оча@@ х Господ@@ них ; не отста@@ вал от гре@@ хов@@ Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех , во все дни свои .
и составил против него загово@@ р Фак@@ ей , сын Ре@@ ма@@ лии , са@@ нов@@ ник его , и порази@@ л его в Сама@@ рии в пала@@ те цар@@ ского дома , с Ар@@ говом и Ари@@ ем , имея с собо@@ ю пятьдесят человек Га@@ ла@@ а@@ ди@@ тян , и умер@@ т@@ вил его , и во@@ цари@@ лся вме@@ сто@@ него .
и по@@ чил Ио@@ а@@ фам с от@@ цами своими , и погре@@ бен с от@@ цами своими в горо@@ де@@ Дави@@ да , отца его . и во@@ цари@@ лся А@@ ха@@ з , сын его , вместо него .
и со@@ же@@ г все@@ сож@@ жение свое и хле@@ б@@ ное прино@@ шение , и совершил воз@@ ли@@ яние свое , и о@@ кро@@ пил кровью мирной жертвы свой жерт@@ вен@@ ник .
когда стали гре@@ шить сы@@ ны Израи@@ ле@@ вы пред Гос@@ подо@@ м@@ Богом своим , Кото@@ рый вы@@ вел их из земли Египе@@ тской , из @@@ -@@ @ под руки фа@@ ра@@ она , царя Египе@@ тского , и стали ч@@ тить богов иных ,
и стали делать сы@@ ны Израи@@ ле@@ вы дела неу@@ год@@ ные Господу Богу своему , и построили себе высоты во всех городах своих , начиная от сторо@@ же@@ вой@@ башни до укреп@@ ленного города ,
и поставили у себя стату@@ и и изображения А@@ старт на всяком высоком хол@@ ме и под вся@@ ким т@@ ени@@ стым дере@@ вом ,
но они не слуша@@ ли и ожесто@@ чили вы@@ ю свою , как была вы@@ я от@@ цов их , которые не ве@@ ровали в Господа , Бога своего ;
и оставили все заповед@@ и Господа Бога своего , и сделали себе ли@@ тые изображения двух тель@@ цов , и у@@ строили ду@@ б@@ рав@@ у , и покло@@ нялись всему воин@@ ству небес@@ ному , и служили Ва@@ а@@ лу ,
и проводили сыновей своих и до@@ чере@@ й своих чре@@ з огонь , и га@@ дали , и@@ волшеб@@ ствовали , и преда@@ лись тому , чтобы делать неу@@ год@@ ное в оча@@ х Господа и про@@ гне@@ вля@@ ть Его .
и про@@ гне@@ вался Господь сильно на Израи@@ ль@@ тян , и отвер@@ г их от ли@@ ца@@ Сво@@ его . не осталось никого , кроме одного ко@@ лена И@@ уди@@ на .
до@@ ко@@ ле Господь не отвер@@ г Израиля от лица Сво@@ его , как говорил чре@@ з всех рабов Сво@@ их , проро@@ ков . и пересе@@ лен Израиль из земли своей в А@@ сси@@ рию , где он и до се@@ го дня .
Ав@@ ви@@ йцы сделали Ни@@ в@@ ха@@ за и Тар@@ та@@ ка , а Се@@ пар@@ ва@@ им@@ цы со@@ жига@@ ли сыновей своих в ог@@ не А@@ дра@@ ме@@ ле@@ ху и А@@ наме@@ ле@@ ху , бога@@ м Се@@ пар@@ ва@@ им@@ ским .
между тем ч@@ тили и Господа , и сделали у себя священ@@ ников высо@@ т из среды своей , и они@@ служили у них в капи@@ щах высо@@ т .
и сказал Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что понимаем мы , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски вслух народа , который на стене .
не слуша@@ йте Е@@ зе@@ ки@@ и . ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
кто из всех богов земель сих спа@@ с землю свою от руки моей ? так неужели Господь спа@@ сет Иерусалим от руки моей ?
когда услышал это царь Е@@ зе@@ кия , то раз@@ од@@ ра@@ л одежды свои и покры@@ лся вре@@ ти@@ щем , и пошел в дом Господ@@ ень .
вот слово , которое из@@ рек Господь о нем : пре@@ зри@@ т тебя , посме@@ ется над@@ то@@ бою дев@@ ству@@ ющая дочь Си@@ она ; вслед тебя пока@@ чает голово@@ ю дочь Иерусалима .
я буду охра@@ нять город сей , чтобы спасти его ради Се@@ бя и ради Дави@@ да , ра@@ ба Мо@@ его " .
и от@@ воро@@ тился Е@@ зе@@ кия лиц@@ ем своим к стене и моли@@ лся Господу , говоря :
возвра@@ тись и ска@@ жи Е@@ зе@@ ки@@ и , вла@@ ды@@ ке народа Мо@@ его : так говорит Господь Бог Дави@@ да , отца твоего : я услышал молитву тво@@ ю , увидел слезы твои . вот , Я исце@@ лю тебя ; в третий день пой@@ дешь в дом Господ@@ ень ;
и приба@@ в@@ лю ко д@@ ням тво@@ им пятнадцать лет , и от руки царя асси@@ ри@@ йского спас@@ у тебя и город сей , и защи@@ щу город сей ради Се@@ бя и ради Дави@@ да , ра@@ ба Мо@@ его .
и сказал Иса@@ и@@ я : что они видели в доме тво@@ ем ? и сказал Е@@ зе@@ кия : все , что в доме моем , они видели , не осталось ни одной вещи , которой я не показал бы им в сокрови@@ щ@@ ница@@ х@@ моих .
за то , что сделал Ма@@ на@@ ссия , царь и@@ у@@ дей@@ ский , такие мер@@ зо@@ сти , ху@@ же@@ всего того , что делали А@@ мор@@ реи , которые были прежде его , и ввел И@@ у@@ ду в грех идо@@ лами своими ,
и ос@@ к@@ вер@@ нил он То@@ ф@@ ет , что на долине сыновей Е@@ н@@ но@@ ма , чтобы никто не проводил сына своего и дочери своей чре@@ з огонь Моло@@ ху ;
гнев Господ@@ ень был над Иерусали@@ мом и над И@@ удо@@ ю до того , что Он отвер@@ г их от ли@@ ца@@ Сво@@ его . и отло@@ жи@@ лся Се@@ де@@ кия от царя Ва@@ ви@@ ло@@ нского .
в девя@@ тый год цар@@ ствования своего , в деся@@ тый месяц , в деся@@ тый день месяца , пришел На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , со всем вой@@ ском своим к Иерусали@@ му , и оса@@ дил его , и устрои@@ л вокруг него вал .
но когда они со@@ гре@@ шили против Бога от@@ цов своих и стали блу@@ дно ходить вслед богов народов той земли , которых изгна@@ л Бог от лица их ,
они служили пев@@ цами пред ски@@ ни@@ ею собрания , до@@ ко@@ ле Соло@@ мон непо@@ строи@@ л дома Господ@@ ня в Иерусалиме . и они становились на службу свою по устав@@ у своему .
так были перечислены по ро@@ дам своим все Израи@@ ль@@ тяне , и вот они записа@@ ны в книге ца@@ рей Израи@@ льских . И@@ уде@@ и же за без@@ зако@@ ния свои пересе@@ лены в Ва@@ ви@@ лон .
первые жители , которые жили во влад@@ ениях своих , по городам Израи@@ ль@@ ским , были Израи@@ ль@@ тяне , священ@@ ники , ле@@ ви@@ ты и не@@ фи@@ не@@ и .
и братья их , главы родов своих : тыся@@ ча семь@@ сот шестьдесят , - люди отличные в деле служения в доме Божи@@ ем .
братья же их жили в се@@ лениях своих , при@@ ходя к ним от времени до времени на семь дней .
пев@@ цы же , главные в покол@@ ениях ле@@ ви@@ тских , в комнатах храма свободны были от занятий , потому что день и ночь они обязаны были заниматься искусством своим .
когда увидели Израи@@ ль@@ тяне , которые были в долине , что все бе@@ гут и что Са@@ ул и сынов@@ ья его умерли , то оставили города свои и раз@@ бе@@ жались ; а Фи@@ листи@@ м@@ ля@@ не пришли и посе@@ лились в них .
и А@@ ве@@ сса , брат Ио@@ а@@ ва , был главным из трех : он убил коп@@ ьем своим три@@ ста человек , и был в сла@@ ве у тех тро@@ их .
и перене@@ сем к себе ков@@ че@@ г Бога нашего , потому что во дни Са@@ у@@ ла мы не обраща@@ лись к нему .
когда до@@ шли до гу@@ м@@ на Хи@@ дона , О@@ за про@@ стер руку свою , чтобы при@@ держать ков@@ че@@ г , ибо во@@ лы накло@@ нили его .
но Господь раз@@ гне@@ вался на ОЗ@@ У , и порази@@ л его за то , что он про@@ стер руку свою к ков@@ че@@ гу ; и он умер тут же пред лиц@@ ем Божи@@ им .
и пошли они в Ва@@ ал @@@ -@@ @ Пе@@ раци@@ м , и порази@@ л их там Давид ; и сказал Давид : сло@@ ми@@ л Бог врагов моих руко@@ ю мо@@ ею , как прорыв воды . посе@@ му и дали имя месту тому : Ва@@ ал @@@ -@@ @ Пе@@ раци@@ м .
и оставили там Фи@@ листи@@ м@@ ля@@ не богов своих , и пове@@ лел Давид , и сож@@ жены они огнем .
когда ков@@ че@@ г за@@ вета Господ@@ ня в@@ ходил в город Дави@@ дов , Ме@@ л@@ хо@@ ла , дочь Са@@ уло@@ ва , смотрела в окно и , увидев царя Дави@@ да , ска@@ чу@@ щего и весе@@ ля@@ щегося , уни@@ чи@@ жила его в сердце своем .
" не прика@@ сай@@ те@@ ся к пома@@ за@@ нным Мо@@ им , и проро@@ кам Мо@@ им не делайте зла " .
когда исполня@@ тся дни твои , и ты ото@@ й@@ дешь к от@@ цам тво@@ им , тогда Я вос@@ став@@ лю се@@ мя твое после тебя , которое будет из сы@@ нов твоих , и утвер@@ жу царство его .
я буду ему отцом , и он будет Мне сыном , - и мило@@ сти Мо@@ ей не от@@ ни@@ му от него , как Я от@@ ня@@ ло@@ т того , который был прежде тебя .
но и этого еще мало показалось в оча@@ х Тво@@ их , Бо@@ же ; Ты воз@@ веща@@ ешь о доме ра@@ ба Тво@@ его в@@ да@@ ль , и взи@@ ра@@ ешь на меня , как на человека великого , Господи Бо@@ же !
Господи ! для ра@@ ба Тво@@ его , по серд@@ цу Тво@@ ему , Ты делаешь все это великое , чтобы яви@@ ть вся@@ кое вели@@ чие .
Господи ! нет подобного Те@@ бе , и нет Бога , кроме Те@@ бя , по всему , что слышали мы своими у@@ шами .
и порази@@ л Давид А@@ дра@@ а@@ за@@ ра , царя Су@@ вского , в Е@@ ма@@ фе , когда тот шел утвердить власть свою при реке Ев@@ фра@@ те .
и на@@ няли себе тридцать две тысячи коле@@ сни@@ ц и царя Ма@@ а@@ ха с народом его , которые пришли и располо@@ жи@@ лись ста@@ ном пред Ме@@ дево@@ ю . и Ам@@ мони@@ тяне собрались из городов своих и выступили на войну .
и пришел га@@ д к Дави@@ ду и сказал ему : так говорит Господь : избира@@ й себе :
и поднял Давид глаза свои , и увидел Ангела Господ@@ ня , стоя@@ щего между земле@@ ю и небом , с обна@@ женным в руке его меч@@ ом , прост@@ ер@@ тым на Иерусалим ; и пал Давид и старей@@ шины , покры@@ тые вре@@ ти@@ щем , на лица свои .
и умер Е@@ ле@@ а@@ за@@ р , и не было у него сыновей , а только дочери ; и взяли их за себя сынов@@ ья К@@ иса , братья их .
из всех же сыновей моих , - ибо много сыновей дал мне Господь , - Он избра@@ л Соло@@ мона , сына моего , сидеть на пре@@ столе цар@@ ства Господ@@ ня над Израилем ,
твое , Господи , вели@@ чие , и могуще@@ ство , и слава , и победа и великоле@@ пи@@ е , и все , что на небе и на земле , Т@@ вое : твое , Господи , царство , и Ты пре@@ выше всего , как Вла@@ ды@@ че@@ ствующий .
ибо кто я и кто народ мой , что мы имели возможность так жертво@@ вать ? но от Те@@ бя все , и от руки Тво@@ ей полу@@ ченное мы отда@@ ли Те@@ бе ,
Господи Бо@@ же наш ! все это множество , которое при@@ готови@@ ли мы для построения дома Те@@ бе , свя@@ тому имени Тво@@ ему , от руки Тво@@ ей оно , и все Т@@ вое .
Соломо@@ ну же , сы@@ ну моему , дай сердце пра@@ вое , чтобы соблюдать заповед@@ и Тво@@ и , откров@@ ения Тво@@ и и уста@@ вы Тво@@ и , и исполнить все это и построить здание , для которо@@ го@@ я сделал приготов@@ ление .
и сказал Давид всему собра@@ нию : благо@@ слови@@ те Господа Бога нашего . -@@ И благо@@ слови@@ ло все собрание Господа Бога от@@ цов своих , и па@@ ло , и покло@@ ни@@ лось Господу и цар@@ ю .
пре@@ мудрость и знание дается тебе , а богатство и им@@ ение и славу Я дам тебе такие , подобных которым не бы@@ вало у ца@@ рей прежде тебя и не будет после тебя .
и отвечал Хи@@ рам , царь Ти@@ рский , пись@@ мом , которое присла@@ л к Соломо@@ ну : по любви к народу Сво@@ ему , Господь поставил тебя ца@@ рем над ним .
и еще сказал Хи@@ рам : благосло@@ вен Господь Бог Израи@@ лев , созда@@ вший небо и землю , дав@@ ший цар@@ ю Дави@@ ду сына мудро@@ го , име@@ ющего смысл и разум , который намерен строить дом Господу и дом@@ цар@@ ский для себя .
а пшени@@ цу и я@@ ч@@ мень , олив@@ ковое масло и вино , о которых говорил ты , господин мой , пошли ра@@ бам тво@@ им .
кры@@ лья сих хе@@ ру@@ ви@@ мов были рас@@ прост@@ ер@@ ты на двадцать ло@@ к@@ тей ; и они стояли на ногах своих , лицами своими к хра@@ му .
и обратился царь лиц@@ ем своим и благосло@@ вил все собрание Израи@@ ль@@ тян , - все собрание Израи@@ ль@@ тян стоя@@ ло , -
но Господь сказал Дави@@ ду , отцу моему : " у тебя есть на сердце построить храм имени Мо@@ ему ; хорошо , что это на сердце у тебя .
ибо Соло@@ мон сделал мед@@ ный ам@@ вон дли@@ но@@ ю в пять ло@@ к@@ тей и шири@@ но@@ ю в пять ло@@ к@@ тей , а выши@@ но@@ ю в три ло@@ к@@ тя , и поставил его среди дво@@ ра ; и стал на нем , и пре@@ кло@@ нил колени впереди всего собрания Израи@@ ль@@ тян , и воз@@ дви@@ г руки свои к не@@ бу , -
и сказал : Господи Бо@@ же Израи@@ лев ! нет Бога , подобного Те@@ бе , ни на небе , ни на земле . ты храни@@ шь за@@ вет и мило@@ сть к ра@@ бам Тво@@ им , ходя@@ щим пред Т@@ обо@@ ю всем сердцем своим :
когда заключи@@ тся небо и не будет дождя за то , что они со@@ гре@@ шили пред Т@@ обо@@ ю , и будут молиться на месте сем , и испове@@ дают имя Т@@ вое , и обра@@ тятся от греха своего , потому что Ты сми@@ рил их ,
даже и ино@@ племен@@ ник , который не от народа Тво@@ его Израиля , когда он придет из земли дале@@ кой ради имени Тво@@ его великого и руки Тво@@ ей могуще@@ ственной и мышцы Тво@@ ей прост@@ ер@@ той , и придет и будет молиться у храма се@@ го ,
когда выйдет народ Т@@ вой на войну против неприя@@ телей своих путем , которым Ты пош@@ ле@@ шь его , и будет молиться Те@@ бе , обра@@ тившись к городу се@@ му , который избра@@ л Ты , и к хра@@ му , который я построи@@ л имени Тво@@ ему ,
тогда услы@@ шь с неба , с места обитания Тво@@ его , молитву их и прош@@ ение их , и сдела@@ й , что потреб@@ но для них , и про@@ сти народу Тво@@ ему , в чем он со@@ гре@@ шил пред Т@@ обо@@ ю .
и если ты будешь ходить пред лице@@ м@@ Мо@@ им , как ходил Давид , отец твой , и будешь делать все , что@@ Я пове@@ лел тебе , и будешь хранить уста@@ вы Мои и зако@@ ны@@ Мои ,
то Я истре@@ б@@ лю Израиля с лица земли Мо@@ ей , которую Я дал им , и храм сей , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его и сдела@@ ю его при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
и сказала цар@@ ю : верно то , что я слыша@@ ла в земле моей о делах твоих и о мудрости твоей ,
Бла@@ жен@@ ны люди твои , и бла@@ жен@@ ны сии слуги твои , всегда предстоящие пред то@@ бою и слыша@@ щие мудрость тво@@ ю !
царь же Соло@@ мон дал цари@@ це Са@@ вской все , чего она жела@@ ла и чего она про@@ сила , кроме таких вещей , какие она приве@@ зла цар@@ ю . и она отправи@@ лась обратно в землю свою , она и слуги ее .
и каждый из них под@@ носил от себя в дар со@@ суды серебря@@ ные и со@@ суды золотые и одежды , оружие и бла@@ гово@@ ния , ко@@ ней и лоша@@ ков , из года в год .
так говорит Господь : не ходите и не начина@@ йте войны с брать@@ ями вашими ; возвра@@ ти@@ тесь каждый в дом свой , ибо Мно@@ ю сделано это . они послуша@@ лись слов Господ@@ них и возвра@@ тились из по@@ хода против Ие@@ рово@@ а@@ ма .
ибо оставили ле@@ ви@@ ты свои городские пред@@ мест@@ ья и свои владения и пришли в И@@ уде@@ ю и в Иерусалим , так как оставил их Ие@@ рово@@ ам и сынов@@ ья его от священ@@ ства Господ@@ ня
и любил Ро@@ во@@ ам Ма@@ а@@ ху , дочь А@@ ве@@ сса@@ ло@@ ма , более всех жен и нало@@ ж@@ ни@@ ц@@ своих , ибо он имел восем@@ надцать жен и шестьдесят нало@@ ж@@ ниц и роди@@ л@@ двадцать восемь сыновей и шестьдесят до@@ чере@@ й .
и делал он зло , потому что не располо@@ жил сердца своего к тому , чтобы взы@@ скать Господа .
и с@@ мири@@ лись тогда сы@@ ны Израи@@ ле@@ вы , и были сильны сы@@ ны и@@ уди@@ ны , потому что упо@@ вали на Господа Бога от@@ цов своих .
и пове@@ лел И@@ уде@@ ям взы@@ скать Господа Бога от@@ цов своих , и исполнять закон Его и заповед@@ и ;
но когда он обрати@@ тся в те@@ сно@@ те своей к Господу Богу Израи@@ ле@@ ву и взы@@ щ@@ ет Его , Он даст им найти Се@@ бя .
и вступили в за@@ вет , чтобы взы@@ скать Господа Бога от@@ цов своих от все@@ го@@ сердца своего и от всей души своей ;
и когда услышал о сем Ва@@ а@@ са , то перестал строить Ра@@ му и@@ прекра@@ тил работу свою .
не были ли Е@@ фи@@ оп@@ ля@@ не и Ли@@ ви@@ я@@ не с сило@@ ю больш@@ ею и с коле@@ сни@@ цами и в@@ сад@@ никами весь@@ ма@@ многочисленными ? но как ты упо@@ вал на Господа , то Он пре@@ дал их в руку тво@@ ю ,
но взыска@@ л он Бога отца своего и поступа@@ л по заповед@@ ям Его , а не по дея@@ ниям Израи@@ ль@@ тян .
и они учили в И@@ уде@@ е , имея с собо@@ ю книгу закона Господ@@ ня ; и об@@ ходили все города И@@ уде@@ и и учили народ .
тогда Ми@@ х@@ ей сказал : я видел всех сы@@ нов Израиля , рассе@@ ян@@ ных по го@@ рам , как о@@ вец , у которых нет па@@ сты@@ ря , - и сказал Господь : нет у них начальника , пусть возвра@@ тятся каждый в дом свой с миром .
и теперь , вот попу@@ стил Господь духу лжи войти в у@@ ста сих проро@@ ков твоих , но@@ Господь из@@ рек о тебе не@@ добро@@ е .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день свои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский , и вступили в сражение .
и возвраща@@ лся Ио@@ са@@ фа@@ т , царь и@@ у@@ дей@@ ский , в мире в дом свой в Иерусалим .
впрочем и добро@@ е найдено в тебе , потому что ты истре@@ бил ку@@ ми@@ ры в земле и@@ у@@ дей@@ ской и располо@@ жил сердце свое к тому , чтобы взы@@ скать Бога .
только высоты не были отмен@@ ены , и народ еще не обратил твердо сердца своего к Богу от@@ цов своих .
и по@@ чил Ио@@ са@@ фа@@ т с от@@ цами своими , и похоро@@ нен с от@@ цами своими в горо@@ де@@ Дави@@ до@@ вом . и во@@ цари@@ лся Ио@@ рам , сын его , вместо него .
однако вышел Е@@ дом из @@@ -@@ @ под власти И@@ у@@ ды до се@@ го дня . в то же время вышла и Ли@@ в@@ на из @@@ -@@ @ под власти его , потому что он оставил Господа Бога от@@ цов своих .
за то , вот Господь порази@@ т пора@@ жением великим народ твой и сыновей твоих , и@@ жен твоих , и все имущество твое ,
и заключил Ио@@ дай за@@ вет между собо@@ ю и между всем народом и ца@@ рем , чтобы быть им народом Господ@@ ним .
и оставили дом Господа Бога от@@ цов своих и ста@@ ли@@ служить дере@@ вам посвя@@ щенным и идо@@ лам , - и был гнев Господ@@ ень на И@@ у@@ ду и Иерусалим за сию вину их .
когда утвер@@ ди@@ лось за ним царство , тогда он умер@@ т@@ вил рабов своих , уби@@ вших царя , отца его .
и вос@@ пы@@ ла@@ л гнев Господа на Ама@@ сию , и послал Он к нему пророка , и@@ тот сказал ему : зачем ты прибе@@ га@@ ешь к бога@@ м народа се@@ го , которые не изба@@ вили народа своего от руки твоей ?
но когда он сдела@@ лся си@@ лен , воз@@ гор@@ ди@@ лось сердце его на по@@ гибель его , и он сдела@@ лся преступ@@ ником пред Госпо@@ дом Богом своим , ибо вошел в хра@@ м@@ Господ@@ ень , чтобы вос@@ курить фи@@ ми@@ ам на ал@@ та@@ ре ка@@ ди@@ льном .
и он соверша@@ л курения на долине сы@@ нов Е@@ н@@ но@@ ма , и@@ проводил сыновей своих через огонь , подра@@ жая мер@@ зо@@ стям народов , которых изгна@@ л Господь пред лиц@@ ем сы@@ нов Израи@@ левых ;
и изби@@ л Фак@@ ей , сын Ре@@ мали@@ ин , И@@ уде@@ ев сто двадцать тысяч в один день , людей воин@@ ственных , потому что они оставили Господа Бога от@@ цов своих .
и взяли сы@@ ны Израи@@ ле@@ вы в п@@ лен у братьев своих , И@@ уде@@ ев , д@@ вести тысяч жен , сыновей и до@@ чере@@ й ; также и множество добычи награ@@ били у них , и отправили добычу в Сама@@ рию .
и теперь вы думаете по@@ рабо@@ тить сы@@ нов И@@ у@@ ды и Иерусалима в ра@@ бы и@@ ра@@ бы@@ ни себе . а разве на самих вас нет вины пред Госпо@@ дом Богом вашим ?
и в тесное для себя время он продолжал без@@ закон@@ но поступать пред Госпо@@ дом , он - царь А@@ ха@@ з .
и по всем городам И@@ уди@@ ным устрои@@ л высоты для ка@@ ждения бога@@ м иным , и раздра@@ жал Господа Бога от@@ цов своих .
и стали на своем месте по устав@@ у своему , по закону Моисе@@ я , человека Божи@@ я . священ@@ ники кро@@ пи@@ ли кровью принимая ее из рук ле@@ ви@@ тов .
и во всем , что он предпринима@@ л на служение дому Божи@@ ю и для соблюдения закона и@@ за@@ пове@@ дей , по@@ мыш@@ ляя о Боге своем , он действовал от всего сердца своего и имел успех .
после таких дел и вер@@ ности , пришел Сен@@ на@@ хи@@ рим , царь асси@@ ри@@ йский , и@@ вступил в И@@ уде@@ ю , и оса@@ дил укреп@@ ленные города , и думал от@@ тор@@ гнуть их себе .
тогда решил с кня@@ з@@ ьями своими и с военными людьми своими засыпа@@ ть источники воды , которые вне города , и те помогли ему .
и поставил воен@@ а@@ ча@@ льников над народом , и собрал их к себе на площадь у городских ворот , и говорил к серд@@ цу их , и сказал :
разве вы не знаете , что сделал я и от@@ цы мои со всеми народами земель ? могли ли бо@@ ги народов зем@@ ных спасти землю свою от руки моей ?
кто из всех богов народов , истре@@ б@@ ленных от@@ цами моими , мог спасти народ свой от руки моей ? как же воз@@ может ваш Бог спасти вас от ру@@ ки@@ моей ?
но как с@@ мири@@ лся Е@@ зе@@ кия в гордости сердца своего , - сам и жители Иерусалима , то не пришел на них гнев Господ@@ ень во дни Е@@ зе@@ ки@@ и .
и было у Е@@ зе@@ ки@@ и богатства и славы весьма много , и хранилище он сделал у себя для серебра и золота , и камней драго@@ ценных , и для арома@@ тов и щи@@ тов , и для всяких драго@@ ценных сосудов ;
он же , Е@@ зе@@ кия , за@@ пер верхний про@@ ток вод Ге@@ она и провел их вниз к западной стороне города Дави@@ дова . и действовал успешно Е@@ зе@@ кия во всяком деле своем .
и в те@@ сно@@ те своей он стал умо@@ лять лице Господа Бога своего и глубоко с@@ мири@@ лся пред Богом от@@ цов своих .
но народ еще при@@ носил жертвы на высо@@ тах , хотя и Господу Богу своему .
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил путями Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
в вось@@ мой год цар@@ ствования своего , будучи еще от@@ ро@@ ком , он начал прибе@@ гать к Богу Дави@@ да , отца своего , а в двенадца@@ тый год начал очи@@ щать И@@ уде@@ ю и Иерусалим от высо@@ т и посвященных дере@@ в и от рез@@ ных и ли@@ тых ку@@ миров .
так устроен@@ о было служение . и стали священ@@ ники на место свое и ле@@ ви@@ ты по чере@@ дам своим , по пове@@ лению цар@@ скому ;
а после при@@ готови@@ ли для себя и для священ@@ ников , ибо священ@@ ники , сы@@ ны А@@ аро@@ нов@@ ы , заняты были прино@@ шением все@@ сож@@ жения и ту@@ ков до ночи ; потому @@@ -@@ @ то и готови@@ ли ле@@ ви@@ ты д@@ ля@@ себя и для священ@@ ников , сы@@ нов А@@ аро@@ новых .
О@@ пла@@ кал Иоси@@ ю и Ие@@ ре@@ мия в пес@@ не пла@@ че@@ вной ; и говорили все пев@@ цы и@@ певи@@ цы об Ио@@ сии в пла@@ че@@ вных пес@@ нях своих , известных до се@@ го дня , и переда@@ ли их в употребление у Израиля ; и вот они в@@ писа@@ ны в книгу пла@@ че@@ вных пес@@ ней .
двадцати пяти лет был Ио@@ а@@ ким , когда во@@ цари@@ лся , и один@@ надцать лет цар@@ ствовал в Иерусалиме . и делал он неу@@ год@@ ное в оча@@ х Господа Бога своего .
и отло@@ жи@@ лся от царя На@@ ву@@ хо@@ доно@@ сора , вз@@ яв@@ шего кля@@ т@@ ву с него именем Бога , - и сделал у@@ пру@@ го@@ ю ше@@ ю свою и ожесто@@ чил сердце свое до того , что не обратился к Господу Богу Израи@@ ле@@ ву .
всех сосудов , золо@@ тых и серебря@@ ных , пять тысяч четыре@@ ста . все это взял с собо@@ ю Ше@@ ш@@ ба@@ ца@@ р , при отправ@@ лении пересе@@ ленцев из Ва@@ ви@@ лона в Иерусалим .
и вот вышед@@ шие из Те@@ л @@@ -@@ @ Ме@@ ла@@ ха , Те@@ л @@@ -@@ @ Хар@@ ши , Хе@@ ру@@ б @@@ -@@ @ Ад@@ дан @@@ -@@ @ Им@@ мера , которые не могли показать о поко@@ лении своем и о племени своем - от Израиля ли они :
и стали жить священ@@ ники и ле@@ ви@@ ты , и народ и пев@@ цы , и При@@ вра@@ тники и не@@ фи@@ не@@ и в городах своих , и весь Израиль в городах своих .
пусть по@@ ищут в памят@@ ной книге от@@ цов твоих , - и най@@ дешь в книге памят@@ ной , и узна@@ ешь , что город сей - город мяте@@ жный и вре@@ дный для ца@@ рей и областей , и что от@@ падения бы@@ вали в нем из@@ дав@@ на , за что город сей и опусто@@ шен .
потому что очи@@ стились священ@@ ники и ле@@ ви@@ ты , - все они , как один , были чи@@ сты ; и зако@@ ло@@ ли аг@@ н@@ цев пас@@ х@@ альных для всех , возвра@@ тив@@ шихся из п@@ лена , для братьев своих священ@@ ников и для себя .
потому что Е@@ з@@ дра располо@@ жил сердце свое к тому , чтобы изучать закон Господ@@ ень и исполнять его , и учить в Израиле закону и правде .
и что тебе и брать@@ ям тво@@ им за@@ благо@@ рассу@@ дится сделать из остального серебра и золота , то по воле Бога вашего делайте .
и провозгла@@ сил я там пост у реки А@@ га@@ вы , чтобы смириться нам пред лиц@@ ем Бога нашего , просить у Него благополу@@ чного пути для себя и для де@@ тей@@ наших и для всего имущества нашего ,
потому что взяли до@@ чере@@ й их за себя и за сыновей своих , и смеша@@ лось се@@ мя свя@@ тое с народами ино@@ племен@@ ными , и при@@ том рука зна@@ т@@ нейших и гла@@ вне@@ й@@ ших была в сем без@@ зако@@ нии перво@@ ю .
а во время вечер@@ ней жертвы я встал с места се@@ то@@ вания моего , и в раз@@ од@@ ран@@ ной нижней и верхней одеж@@ де пал на колени мои и про@@ стер руки мои к Господу Богу моему
и сказал : Бо@@ же мой ! сты@@ жусь и боюсь поднять лице мое к Те@@ бе , Бо@@ же мой , потому что без@@ зако@@ ния наши стали выше головы , и вина наша возросла до небес .
неужели мы опять будем нарушать заповед@@ и Тво@@ и и@@ вступать в род@@ ство с этими отврати@@ тельными народами ? не про@@ гне@@ ва@@ ешься ли Ты на нас даже до истре@@ б@@ ления нас , так что не будет у@@ це@@ лев@@ ших и не будет спасения ?
и они дали руки свои во увер@@ ение , что отпу@@ ст@@ ят жен своих , и что они по@@ вин@@ ны принести в жертву ов@@ на за свою вину ;
все сии взяли за себя жен ино@@ племен@@ ных , и некоторые из сих жен роди@@ ли им детей .
и пришел Ха@@ на@@ ни , один из братьев моих , он и несколько человек из И@@ уде@@ и . и спросил я их об у@@ це@@ лев@@ ших и@@ уде@@ ях , которые остались от п@@ лена , и об Иерусалиме .
и сказал цар@@ ю : да живет царь во ве@@ ки ! как не быть печа@@ льным лицу моему , когда город , дом гро@@ бов от@@ цов моих , в запу@@ ст@@ ении , и ворота его сож@@ жены огнем !
и я рассказал им о благо@@ де@@ яв@@ шей мне руке Бога моего , а также и слова царя , которые он@@ говорил мне . и сказали они : будем строить , - и укрепи@@ ли руки свои на благо@@ е дело .
под@@ ле них чи@@ нили Фе@@ ко@@ йцы ; впрочем зна@@ т@@ ней@@ шие из них не накло@@ нили ше@@ и своей поработать для Господа своего .
каждый из строи@@ вших пре@@ поя@@ сан был меч@@ ом по чре@@ сла@@ м своим , и так они строили . возле меня находился тру@@ ба@@ ч .
свер@@ х се@@ го , в то же время я сказал народу , чтобы в Иерусалиме но@@ че@@ вали все с ра@@ бами своими , - и будут они у нас ночью на стра@@ же , а днем на работе .
были и такие , которые говорили : поля свои , и виноград@@ ники свои , и до@@ мы свои мы заклады@@ ваем , чтобы доста@@ ть хлеба от голода .
когда услышали об этом все неприя@@ тели наши , и увидели это все народы , которые вокруг нас , тогда они очень упали в глазах своих и позна@@ ли , что это дело сделано Богом нашим .
ибо многие в И@@ уде@@ е были в кля@@ т@@ вен@@ ном союзе с ним , потому что он был з@@ ять Ш@@ еха@@ нии , сын Ара@@ хо@@ ва , а сын его Ио@@ ха@@ на@@ н взял за себя дочь Ме@@ шу@@ лла@@ ма , сына Ве@@ ре@@ хии .
и благосло@@ вил Е@@ з@@ дра Господа Бога великого . и весь народ отвечал : А@@ ми@@ нь , а@@ ми@@ нь , поднима@@ я вверх руки свои , - и покло@@ ня@@ ли@@ сь@@ и повер@@ га@@ лись пред Госпо@@ дом лиц@@ ем до земли .
и пошел народ , и принесли , и сделали себе ку@@ щи , каждый на своей кров@@ ле и на дво@@ рах своих , и на дво@@ рах дома Божи@@ я , и на площади у водя@@ ных ворот , и на площади у Е@@ фре@@ мо@@ вых ворот .
и отде@@ ли@@ лось се@@ мя Израи@@ лево от всех ино@@ родных , и в@@ стали и ис@@ повед@@ ы@@ вались во гре@@ хах своих и в преступлениях от@@ цов своих .
и Ты дал им Духа Тво@@ его благо@@ го , чтобы на@@ ставля@@ ть их , и ман@@ ну Тво@@ ю не от@@ нима@@ л от у@@ ст их , и воду давал им для уто@@ ления жа@@ жды их .
и сдела@@ лись упор@@ ны и возму@@ тились против Те@@ бя , и пре@@ зре@@ ли закон Т@@ вой , уби@@ вали проро@@ ков Тво@@ их , которые уве@@ ще@@ вали их обратиться к Те@@ бе , и делали великие оскорб@@ ления .
и не отдавать до@@ чере@@ й своих ино@@ зем@@ ным наро@@ дам , и их до@@ чере@@ й не брать за сыновей своих ;
и поставили мы себе в закон давать от себя по трети си@@ к@@ ля в год@@ на потребности для дома Бога нашего :
вот главы страны , которые жили в Иерусалиме , - а в городах И@@ уде@@ и жили , всякий в своем влад@@ ении , по городам своим : израильтяне , священ@@ ники , ле@@ ви@@ ты и не@@ фи@@ не@@ и ис@@ ы@@ нов@@ ья рабов Соломо@@ новых ; -
и ле@@ ви@@ ты имели жили@@ ща свои в участках И@@ у@@ ды и В@@ ени@@ а@@ мина .
По@@ мя@@ ни меня за это , Бо@@ же мой , и не из@@ гла@@ дь усерд@@ ных дел моих , которые я сделал для дома Бога моего и для служения при нем !
и из сыновей Ио@@ и@@ ады , сына великого священ@@ ника Е@@ ли@@ а@@ ши@@ ва , один был зя@@ тем Са@@ на@@ ва@@ лла@@ та , Хоро@@ ни@@ та . я про@@ гна@@ л его от себя .
в то время , как царь Ар@@ так@@ сер@@ кс сел на цар@@ ский пре@@ стол свой , что в Су@@ зах , городе пре@@ сто@@ льном ,
в третий год своего цар@@ ствования он сделал пи@@ р для всех кня@@ зе@@ й@@ своих и для служащих при нем , для главных нача@@ льников войска Персидского и Ми@@ ди@@ йского и д@@ ля@@ правителей областей своих ,
показыва@@ я великое богатство цар@@ ства своего и отличный бле@@ ск вели@@ чия своего в течение многих дней , ста восьми@@ десяти дней .
по окончании сих дней , сделал царь для народа своего , находи@@ вшегося в пре@@ сто@@ льном городе Су@@ зах , от большого до малого , пи@@ р семи@@ дневный на садо@@ вом дворе дома цар@@ ского .
потому что посту@@ пок цари@@ цы до@@ йдет до всех жен , и они будут пренебре@@ гать муж@@ ьями своими и говорить : царь Ар@@ так@@ сер@@ кс ве@@ лел привести цари@@ цу А@@ стин@@ ь пред лице свое , а она не пошла .
когда услыша@@ т о сем постанов@@ лении царя , которое разо@@ й@@ дется по всему цар@@ ству его , как оно ни велико , то@@ гда@@ все жены будут почита@@ ть муж@@ ей своих , от большого до малого .
когда Мар@@ дох@@ ей узнал все , что дела@@ лось , раз@@ од@@ ра@@ л одежды свои и@@ возло@@ жил на себя вре@@ ти@@ ще и пе@@ пел , и вышел на среди@@ ну города и в@@ зыва@@ л с во@@ пле@@ м великим и горь@@ ким .
и пришли служа@@ нки Е@@ с@@ фи@@ ри и е@@ вну@@ хи ее и рассказали ей , и силь@@ нов@@ стре@@ во@@ жи@@ лась цари@@ ца . и посла@@ ла одежды , чтобы Мар@@ дох@@ ей на@@ дел их и сня@@ л с себя вре@@ ти@@ ще свое . но он не принял .
однако же с@@ крепи@@ лся А@@ ман . а когда пришел в дом свой , то послал поз@@ вать друзей своих и Зе@@ реш@@ ь , жену свою .
и рассказывал им А@@ ман о вели@@ ком богат@@ стве своем и о множе@@ стве сыновей своих и обо@@ всем том , как воз@@ вели@@ чил его царь и как воз@@ нес его над кня@@ з@@ ьями и слу@@ гами цар@@ скими .
и вошел А@@ ман . и сказал ему царь : что сделать бы тому человеку , которого царь хочет отличить поче@@ стью ? А@@ ман подумал в сердце своем : кому другому захочет царь оказать по@@ честь , кроме меня ?
и возвра@@ тился Мар@@ дох@@ ей к цар@@ ским воро@@ там . А@@ ман же поспе@@ шил в дом свой , печа@@ льный и закры@@ в голову .
и отвеча@@ ла цари@@ ца Е@@ с@@ фир@@ ь и сказала : если я нашла бла@@ гово@@ ление в оча@@ х твоих , царь , и если цар@@ ю благо@@ угодно , то да будут да@@ рованы мне жизнь моя , по желанию моему , и народ мой , по просьбе моей !
и царь встал во гне@@ ве своем с пи@@ ра и пошел в сад при двор@@ це ; А@@ ман же остался умо@@ лять о жизни своей цари@@ цу Е@@ с@@ фир@@ ь , ибо видел , что определена ему з@@ лая уча@@ сть от царя .
и сня@@ л царь пер@@ ст@@ ень свой , который он от@@ нял у А@@ мана , и отдал его Мар@@ до@@ хе@@ ю ; Е@@ с@@ фир@@ ь же поставила Мар@@ до@@ хе@@ я смотри@@ телем над домом А@@ мана .
ибо , как я могу видеть бед@@ ствие , которое пости@@ гнет народ мой , и как я могу видеть по@@ гибель родных моих ?
и сказал царь Ар@@ так@@ сер@@ кс цари@@ це Е@@ с@@ фи@@ ри и Мар@@ до@@ хе@@ ю И@@ у@@ дея@@ ни@@ ну : вот , я@@ дом А@@ мана отдал Е@@ с@@ фи@@ ри , и его самого пове@@ сили на дереве за то , что он налага@@ л руку свою на И@@ уде@@ ев ;
Список с се@@ го ука@@ за отдать в каждую область , как закон , объявля@@ емый для всех народов , чтоб И@@ уде@@ и готовы были к тому д@@ ню м@@ стить вра@@ гам своим .
и изби@@ вали И@@ уде@@ и всех врагов своих , по@@ би@@ вая меч@@ ом , умер@@ щ@@ вля@@ я и@@ истре@@ б@@ ляя , и поступа@@ ли с неприя@@ телями своими по своей воле .
о том , чтобы они установили каждо@@ год@@ но праздно@@ вание у себя четыр@@ надцатого дня месяца А@@ дара и пят@@ надцатого дня его ,
чтобы они твердо наблюдали эти дни Пу@@ рим в свое время , какое у@@ ставил о них Мар@@ дох@@ ей И@@ у@@ дея@@ нин и цари@@ ца Е@@ с@@ фир@@ ь , и как они сами назна@@ чали их для себя и для детей своих в дни по@@ щения и во@@ плей .
еще этот говорил , приходит другой и сказыва@@ ет : сынов@@ ья твои и дочери твои ели и вино пи@@ ли в доме перво@@ родного брата своего ;
тогда И@@ ов встал и раз@@ од@@ ра@@ л верх@@ нюю одежду свою , о@@ стри@@ г голову свою и пал на землю и покло@@ нился
и взял он себе чере@@ пи@@ цу , чтобы ско@@ бли@@ ть себя ею , и сел в пе@@ пел .
и подня@@ в глаза свои изда@@ ли , они не узнали его ; и возвы@@ сили голос свой и за@@ ры@@ дали ; и раз@@ од@@ ра@@ л каждый верх@@ нюю одежду свою , и броса@@ ли пыль над голо@@ вами своими к не@@ бу .
за то , что не за@@ твори@@ ла дверей чре@@ ва матери моей и не сокры@@ ла горе@@ сти от оче@@ й моих !
с ца@@ рями и совет@@ никами земли , которые за@@ страи@@ вали для себя пустыни ,
а теперь до@@ шло до тебя , и ты изне@@ мог ; кос@@ ну@@ лось тебя , и ты упал духом .
бого@@ боя@@ з@@ нен@@ ность твоя не должна ли быть тво@@ ею надеж@@ до@@ ю , и не@@ поро@@ чность путей твоих - упо@@ ванием тво@@ им ?
вот , Он и слу@@ гам Сво@@ им не доверя@@ ет и в анге@@ лах Сво@@ их у@@ сматри@@ вает недостатки :
и есть несчаст@@ ному надежда , и не@@ правда за@@ тво@@ ряет у@@ ста свои .
и узна@@ ешь , что ша@@ тер твой в безопасности , и будешь смотреть за домом тво@@ им , и не со@@ гре@@ ши@@ шь .
вот , что мы до@@ знали ; так оно и есть : вы@@ слуша@@ й это и заме@@ ть для себя .
когда становится тепло , они у@@ ма@@ ляются , а во вре@@ мя@@ жа@@ ры исчезают с мест своих .
как ра@@ б жа@@ ждет тени , и как наем@@ ник ждет окончания работы своей ,
и душа моя желает лучше прекращения дыхания , лучше смерти , нежели сбережения костей моих .
если я со@@ гре@@ шил , то что я сдела@@ ю Те@@ бе , стра@@ ж челове@@ ков ! зачем Ты поставил меня против@@ ником Се@@ бе , так что я стал самому себе в тяго@@ сть ?
долго ли ты будешь говорить так ? - слова у@@ ст твоих бур@@ ный ветер !
еще он в свеже@@ сти своей и не сре@@ зан , а прежде всякой травы за@@ сы@@ ха@@ ет .
он еще наполни@@ т сме@@ хом у@@ ста твои и губы твои радост@@ ным воскли@@ ца@@ нием .
он пере@@ двига@@ ет горы , и не узнают их : он превращает их в гне@@ ве Сво@@ ем ;
хотя бы я и прав был , но не буду отвечать , а буду умо@@ лять С@@ уди@@ ю моего .
если я буду оправды@@ ваться , то мои же у@@ ста обвиня@@ т@@ меня ; если я неви@@ нен , то Он признает меня виновным .
то трепе@@ щу всех страданий моих , зная , что Ты не объяви@@ шь меня невин@@ ным .
нет между нами посредника , который положил бы руку свою на обоих нас .
и тогда я буду говорить и не у@@ боюсь Его , ибо я не таков сам в себе .
хорошо ли для Те@@ бя , что Ты угне@@ та@@ ешь , что прези@@ ра@@ ешь дело рук Тво@@ их , а на совет не@@ чести@@ вых посыла@@ ешь свет ?
но и то скры@@ вал Ты в сердце Сво@@ ем , - знаю , что это было у Те@@ бя , -
если я вино@@ вен , горе мне ! если и прав , то не осме@@ люсь поднять головы моей . я пре@@ сы@@ щен уни@@ жением ; взгля@@ ни на бед@@ ствие мое :
и если есть поро@@ к в руке твоей , а ты уда@@ лишь его и не да@@ шь без@@ зако@@ нию оби@@ тать в ша@@ тра@@ х твоих ,
посме@@ ши@@ щем стал я для друга своего , я , который в@@ зыва@@ л к Богу , и которому Он отвечал , посме@@ ши@@ щем - человек правед@@ ный , не@@ порочный .
поко@@ й@@ ны ша@@ тры у гра@@ би@@ телей и безопас@@ ны у раздра@@ жа@@ ющих Бога , которые как бы Бога носят в руках своих .
двух только вещей не дела@@ й со мною , и тогда я не буду укры@@ ваться от лица Тво@@ его :
ибо Ты пи@@ ше@@ шь на меня горь@@ кое и в@@ меня@@ ешь мне грехи ю@@ ности моей ,
если дни ему определены , и число месяцев его у Те@@ бя , если Ты положил ему предел , которого он не перейдет ,
воз@@ з@@ вал бы Ты , и я дал бы Те@@ бе ответ , и Ты яви@@ л бы бла@@ гово@@ ление твор@@ ению рук Тво@@ их ;
ибо тогда Ты исчис@@ лял бы шаги мои и не под@@ стере@@ гал бы греха моего ;
тебя обвиняют у@@ ста твои , а не я , и твой язык говорит против тебя .
разве совет Божий ты слышал и привле@@ к к себе пре@@ мудрость ?
что устрем@@ ля@@ ешь против Бога дух твой и уста@@ ми тво@@ ими произ@@ носи@@ шь такие речи ?
вот , Он и свя@@ тым Сво@@ им не доверя@@ ет , и небе@@ са не@@ чи@@ сты в оча@@ х Его :
что слышали муд@@ рые и не скры@@ ли слы@@ шан@@ ного от от@@ цов своих ,
за то , что он простира@@ л против Бога руку свою и проти@@ ви@@ лся Все@@ держи@@ телю ,
устрем@@ ля@@ лся против Него с гордо@@ ю вы@@ ею , под тол@@ стыми щи@@ тами своими ;
потому что он покры@@ л лице свое жи@@ ром своим и обло@@ жил ту@@ ком ля@@ две@@ и свои .
сбро@@ сит он , как виноград@@ ная ло@@ за , недо@@ зре@@ лую я@@ году свою и , как мас@@ лина , стря@@ х@@ нет цвет свой .
и я мог бы так же говорить , как вы , если бы душа ваша была на месте души моей ; опол@@ чался бы на вас словами и ки@@ вал бы на вас голово@@ ю мо@@ ею ;
раз@@ ин@@ у@@ ли на меня па@@ сть свою ; ру@@ га@@ ясь бь@@ ют меня по ще@@ кам ; все с@@ говори@@ лись против меня .
о , если бы человек мог иметь состяза@@ ние с Богом , как сын человеческий с ближ@@ ним своим !
кто обре@@ кает друзей своих в добычу , у детей того глаза и@@ ста@@ ют .
о ты , раз@@ ди@@ ра@@ ющий душу тво@@ ю в гне@@ ве тво@@ ем ! неужели для тебя опу@@ сте@@ ть земле , иска@@ ле с@@ двину@@ ться с места своего ?
кости мои при@@ лип@@ ли к коже моей и пло@@ ти моей , и я остался только с ко@@ же@@ ю около зубов моих .
то эта пища его в утро@@ бе его преврати@@ тся в жел@@ чь аспи@@ дов внутри его .
не знал сы@@ тости во чре@@ ве своем и в жа@@ дности своей не ща@@ дил ничего .
проводят дни свои в счаст@@ ьи и мгновенно нис@@ ходят в пре@@ ис@@ под@@ нюю .
ибо какая ему забота до дома своего после него , когда число месяцев его кон@@ чится ?
за то вокруг тебя пет@@ ли , и возму@@ тил тебя неожи@@ данный ужас ,
и будет Все@@ держи@@ тель тво@@ им золо@@ том и блестя@@ щим сереб@@ ром у тебя ,
По@@ мо@@ лиш@@ ься Ему , и Он услы@@ шит тебя , и ты исполни@@ шь обе@@ ты твои .
Поло@@ жи@@ шь намерение , и оно состоится у тебя , и над путями тво@@ ими будет си@@ ять свет .
еще и ныне горь@@ ка речь моя : страдания мои тяже@@ лее сто@@ нов моих .
в темноте подка@@ пы@@ ваются под до@@ мы , которые днем они заметили для себя ; не знают света .
держава и страх у Него ; Он тво@@ рит мир на высо@@ тах Сво@@ их !
и продолжал И@@ ов возвы@@ шен@@ ную речь свою и сказал :
он строит , как мо@@ ль , дом свой и , как сторо@@ ж , делает себе ша@@ ла@@ ш ;
и продолжал И@@ ов возвы@@ шен@@ ную речь свою и сказал :
кня@@ з@@ ья удержи@@ вались от речи и пер@@ сты полагали на у@@ ста свои ;
и говорил я : в гнез@@ де моем скон@@ ча@@ юсь , и дни мои будут мно@@ ги , как пе@@ сок ;
корен@@ ь мой открыт для воды , и ро@@ са но@@ чу@@ ет на вет@@ вя@@ х моих ;
после слов моих уже не рассу@@ ждали ; речь моя ка@@ па@@ ла на них .
они гну@@ шаются мною , уда@@ ляются от меня и не удержи@@ ваются пле@@ вать пред лиц@@ ем моим .
так как Он раз@@ вя@@ зал повод мой и порази@@ л меня , то они сбро@@ сили с себя уз@@ ду пред лиц@@ ем моим .
верно , Он не про@@ стре@@ т руки Сво@@ ей на дом костей : будут ли они кри@@ ча@@ ть@@ при своем разру@@ шении ?
не благосло@@ вля@@ ли ли меня ч@@ рес@@ ла его , и не был ли он со@@ гре@@ т шер@@ стью о@@ вец моих ?
я говорил сам себе : пусть говорят дни , и много@@ летие по@@ уча@@ ет мудрости .
поэтому страх пере@@ до мною не может сму@@ тить тебя , и рука моя не будет тяже@@ ла для тебя .
или он в@@ разум@@ ляется болезнью на ло@@ же своем и жесто@@ ко@@ ю боль@@ ю во@@ всех кост@@ ях своих , -
тогда тело его сдела@@ ется све@@ жее , нежели в молодо@@ сти ; он возвра@@ тится к д@@ ням ю@@ ности своей .
Итак , если ты име@@ ешь разум , то слуша@@ й это и внима@@ й словам моим .
по тво@@ ему ли рассу@@ ждению Он должен воз@@ давать ? и как ты отвер@@ га@@ ешь , то тебе следует избира@@ ть , а не@@ мне ; гово@@ ри , что знаешь .
если послуша@@ ют и будут служить Ему , то прове@@ дут дни свои в благополучи@@ и и лета свои в радости ;
и сказал : до@@ селе до@@ й@@ дешь и не перей@@ дешь , и здесь предел над@@ мен@@ ным вол@@ нам тво@@ им ?
он жесто@@ к к детям своим , как бы не своим , и не опаса@@ ется , что труд его будет на@@ пра@@ сен ;
по тво@@ ему ли слову воз@@ носится оре@@ л и у@@ стро@@ я@@ ет на высоте гнез@@ до свое ?
( 40 : 3 ) Ты хочешь ни@@ спро@@ вер@@ гнуть суд Мой , обви@@ нить Меня , чтобы оправда@@ ть@@ себя ?
( 40 : 5 ) Укра@@ сь же себя величи@@ ем и сла@@ во@@ ю , об@@ ле@@ ки@@ сь в бле@@ ск и великоле@@ пи@@ е ;
( 40 : 20 ) Мо@@ же@@ шь ли ты удо@@ ю вытащи@@ ть ле@@ ви@@ а@@ фа@@ на и ве@@ рев@@ ко@@ ю схва@@ тить за@@ язык его ?
( 40 : 23 ) сделает ли он договор с то@@ бою , и возь@@ ме@@ шь ли его навсегда себе в ра@@ бы ?
( 40 : 27 ) кла@@ ди на него руку тво@@ ю , и пом@@ ни о борьбе : вперед не будешь .
( 41 : 15 ) мя@@ си@@ стые части тела его спло@@ чены между собо@@ ю твердо , не дро@@ гнут .
( 41 : 24 ) оставляет за собо@@ ю свет@@ я@@ щуюся сте@@ з@@ ю ; без@@ дна кажется се@@ ди@@ но@@ ю .
вы@@ слуша@@ й , в@@ зыва@@ л я , и я буду говорить , и что буду спрашивать у Те@@ бя , объяс@@ ни мне .
после того И@@ ов жил сто сорок лет , и видел сыновей своих и сыновей сынов@@ них до четвертого рода ;
и будет он как дерево , поса@@ женное при пото@@ ках вод , которое приносит плод свой во время свое , и лист которого не вя@@ нет ; и во всем , что он ни делает , успе@@ ет .
" Ра@@ сто@@ рг@@ нем у@@ зы их , и свер@@ г@@ нем с себя око@@ вы их " .
П@@ са@@ лом Дави@@ да , когда он бежал от А@@ ве@@ сса@@ ло@@ ма , сына своего . ( 3 : 2 ) Господи ! как умно@@ жи@@ лись враги мои ! многие восста@@ ют на меня
( 3 : 8 ) Вос@@ стан@@ ь , Господи ! спас@@ и меня , Бо@@ же мой ! ибо Ты пора@@ жа@@ ешь в ла@@ ни@@ ту всех врагов моих ; сокру@@ ша@@ ешь зубы не@@ чести@@ вых .
( 4 : 4 ) Зна@@ йте , что Господь отде@@ лил для Се@@ бя Свя@@ та@@ го Сво@@ его ; Господь слы@@ шит , когда я призываю Его .
( 5 : 5 ) ибо Ты Бог , не люб@@ я@@ щий без@@ зако@@ ния ; у Те@@ бя не вод@@ вори@@ тся з@@ лой ;
( 5 : 6 ) не@@ чести@@ вые не пре@@ будут пред оча@@ ми Тво@@ ими : ты нена@@ видишь всех , дела@@ ющих без@@ зако@@ ние .
( 5 : 9 ) Господи ! путе@@ вод@@ и меня в правде Тво@@ ей , ради врагов моих ; уров@@ ня@@ й пред@@ о мною путь Т@@ вой .
( 5 : 11 ) О@@ су@@ ди их , Бо@@ же , да па@@ дут они от замы@@ слов своих ; по множе@@ ству@@ не@@ че@@ стия их , отвер@@ г@@ ни их , ибо они возму@@ тились против Те@@ бя .
( 5 : 12 ) И возра@@ ду@@ ются все упо@@ вающие на Те@@ бя , вечно будут ли@@ ковать , и Ты@@ будешь покрови@@ тель@@ ствовать им ; и будут хва@@ литься Т@@ обо@@ ю люб@@ ящие имя Т@@ вое .
( 6 : 6 ) ибо в смерти нет памя@@ то@@ вания о Те@@ бе : во гро@@ бе кто будет сла@@ вить Те@@ бя ?
( 6 : 8 ) ис@@ со@@ х@@ ло от печа@@ ли о@@ ко мое , об@@ вет@@ ша@@ ло от всех врагов моих .
( 7 : 7 ) Вос@@ стан@@ ь , Господи , во гне@@ ве Тво@@ ем ; подви@@ гни@@ сь против не@@ исто@@ в@@ ст@@ ва@@ врагов моих , пробу@@ ди@@ сь для меня на суд , который Ты за@@ пове@@ дал , -
( 7 : 8 ) сон@@ м людей станет вокруг Те@@ бя ; над ним Под@@ ни@@ ми@@ сь на высоту .
( 7 : 9 ) Господь су@@ дит народы . су@@ ди меня , Господи , по правде моей и по не@@ поро@@ чности моей во мне .
( 9 : 3 ) Бу@@ ду радо@@ ваться и торже@@ ствовать о Те@@ бе , петь имени Тво@@ ему , Все@@ выш@@ ний .
( 9 : 4 ) Когда враги мои обра@@ щены назад , то пре@@ т@@ кну@@ тся и погиб@@ нут пред лиц@@ ем Тво@@ им ,
( 9 : 11 ) и будут упо@@ вать на Те@@ бя зна@@ ющие имя Т@@ вое , потому что Ты не оставля@@ ешь ищу@@ щих Те@@ бя , Господи .
( 9 : 24 ) И@@ бо не@@ чести@@ вый хва@@ ли@@ тся похо@@ тью души своей ; ко@@ ры@@ сто@@ лю@@ бец у@@ бла@@ жает себя .
( 9 : 30 ) под@@ стере@@ гает в пота@@ ен@@ ном месте , как лев в лого@@ ви@@ ще ; под@@ стере@@ гает вза@@ са@@ де , чтобы схва@@ тить бед@@ ного ; хватает бед@@ ного , увле@@ кая в сети свои ;
( 10 : 1 ) началь@@ нику хо@@ ра . П@@ са@@ лом Дави@@ да . на Господа упо@@ ваю ; как же вы говорите душе моей : " у@@ лета@@ й на гору вашу , как пти@@ ца " ?
( 12 : 6 ) Я же упо@@ ваю на мило@@ сть Тво@@ ю ; сердце мое возра@@ ду@@ ется о спас@@ ени@@ и@@ Тво@@ ем ;
( 12 : 6 ) воспо@@ ю Господу , обла@@ го@@ де@@ тель@@ ствова@@ вшему меня .
( 14 : 1 ) П@@ са@@ лом Дави@@ да . Господи ! кто может пребы@@ вать в жили@@ ще Тво@@ ем ? кто может оби@@ тать на святой горе Тво@@ ей ?
( 14 : 3 ) кто не кле@@ вещ@@ ет языком своим , не делает искрен@@ нему своему зла и@@ не принимает по@@ но@@ шения на ближ@@ него своего
( 14 : 5 ) кто серебра своего не от@@ дает в рост и не принимает да@@ ров против@@ невин@@ ного . поступа@@ ющий так не поколе@@ бле@@ тся во@@ век .
( 15 : 2 ) Я сказал Господу : ты - Господь мой ; блага мои Те@@ бе не нужны .
( 15 : 5 ) Господь есть часть наследия моего и ча@@ ши моей . ты держи@@ шь ж@@ ре@@ би@@ й мой .
( 15 : 10 ) ибо Ты не остави@@ шь души моей в аде и не да@@ шь свя@@ тому Т@@ вое@@ му@@ увидеть т@@ ление ,
( 16 : 3 ) Ты испыта@@ л сердце мое , посетил меня ночью , иску@@ сил меня и ничего не нашел ; от мыслей моих не отступа@@ ют у@@ ста мои .
( 16 : 7 ) Я@@ ви ди@@ вную мило@@ сть Тво@@ ю , Спаси@@ тель упо@@ вающих на Те@@ бя от против@@ я@@ щихся де@@ сни@@ це Тво@@ ей .
( 16 : 9 ) от лица не@@ чести@@ вых , напа@@ дающих на меня , - от врагов души моей , окружающих меня :
( 16 : 10 ) они заключи@@ лись в ту@@ ке своем , над@@ менно говорят уста@@ ми своими .
( 16 : 13 ) Вос@@ стан@@ ь , Господи , преду@@ пред@@ и их , низ@@ ло@@ жи их . изба@@ вь душу мою от не@@ чести@@ вого меч@@ ом Тво@@ им ,
( 16 : 15 ) А я в правде буду взи@@ рать на лице Т@@ вое ; пробу@@ ди@@ вшись , буду На@@ сы@@ щаться образом Тво@@ им .
( 17 : 3 ) Господь - тверды@@ ня моя и прибе@@ жи@@ ще мое , Из@@ ба@@ ви@@ тель мой , Бог мой , - ска@@ ла моя ; на Него я упо@@ ваю ; щи@@ т мой , ро@@ г спасения моего и убежище мое .
( 17 : 12 ) И мра@@ к сделал по@@ кро@@ вом Сво@@ им , с@@ ению вокруг Се@@ бя мра@@ к вод , обла@@ ков воздушных .
( 17 : 16 ) И яви@@ лись источники вод , и откры@@ лись основания вселенной от гро@@ зного гла@@ са Тво@@ его , Господи , от ду@@ новения духа гнева Тво@@ его .
( 17 : 21 ) воз@@ дал мне Господь по правде моей , по чисто@@ те рук моих вознагра@@ дил меня ,
( 17 : 22 ) ибо я храни@@ л пути Господ@@ ни и не был не@@ чести@@ вым пред Богом моим ;
( 17 : 25 ) и воз@@ дал мне Господь по правде моей , по чисто@@ те рук моих пред оча@@ ми Его .
( 17 : 46 ) ино@@ племен@@ ники бле@@ дне@@ ют и трепе@@ щ@@ ут в укреп@@ лениях своих .
( 17 : 49 ) и избавля@@ ющий меня от врагов моих ! ты воз@@ нес меня над восста@@ ющими против меня и от человека жестокого изба@@ вил меня .
( 18 : 6 ) и оно выходит , как жени@@ х из бра@@ чного чер@@ то@@ га своего , раду@@ ется , как ис@@ поли@@ н , пробе@@ жать по@@ при@@ ще :
( 18 : 13 ) Кто у@@ смотрит по@@ греш@@ ности свои ? от тай@@ ных моих очи@@ сти@@ меня
( 19 : 4 ) Да воспо@@ мя@@ нет все жертво@@ прино@@ шения твои и все@@ сож@@ жение твое да со@@ делает ту@@ чным .
( 19 : 7 ) Н@@ ы@@ не позна@@ л я , что Господь спаса@@ ет пома@@ зан@@ ника Сво@@ его , отвечает ему со святых небес Сво@@ их могуще@@ ством спаса@@ ющей де@@ сни@@ цы Сво@@ ей .
( 19 : 9 ) они поколе@@ ба@@ лись и пали , а мы в@@ стали и сто@@ им прямо .
( 20 : 5 ) Он просил у Те@@ бя жизни ; Ты дал ему долго@@ ден@@ ствие на век и век .
( 20 : 9 ) Ру@@ ка Тво@@ я найдет всех врагов Тво@@ их , де@@ сни@@ ца Тво@@ я найдет нена@@ вид@@ ящих Те@@ бя .
( 20 : 10 ) Во время гнева Тво@@ его Ты сдела@@ ешь их , как печь ог@@ нен@@ ную ; во гне@@ ве Сво@@ ем Господь по@@ гу@@ бит их , и по@@ ж@@ рет их огонь .
( 20 : 12 ) ибо они пред@@ приняли против Те@@ бя зло@@ е , составили за@@ мыс@@ лы , но не могли выполнить их .
( 20 : 13 ) Ты постави@@ шь их целью , из лу@@ ков Тво@@ их пу@@ сти@@ шь стре@@ лы в лице@@ их .
( 21 : 14 ) раскры@@ ли на меня па@@ сть свою , как лев , ал@@ чу@@ щий добычи и ры@@ ка@@ ющий .
( 21 : 19 ) де@@ лят ри@@ зы мои между собо@@ ю и об одеж@@ де моей броса@@ ют ж@@ ре@@ би@@ й .
( 21 : 23 ) Бу@@ ду возве@@ щать имя Т@@ вое брать@@ ям моим , посреди собрания восхва@@ лять Те@@ бя .
( 21 : 30 ) Бу@@ дут есть и покло@@ няться все ту@@ чные земли ; пре@@ кло@@ нятся пред Ним все нис@@ ходя@@ щие в пер@@ сть и не могу@@ щие сохранить жизни своей .
( 23 : 6 ) Та@@ ков род ищу@@ щих Его , ищу@@ щих лица Тво@@ его , Бо@@ же Иа@@ кова !
( 24 : 3 ) да не по@@ сты@@ дятся и все наде@@ ющиеся на Те@@ бя : да по@@ сты@@ дятся без@@ закон@@ ну@@ ющие в@@ ту@@ не .
( 24 : 7 ) Гре@@ хов ю@@ ности моей и преступлений моих не вспомина@@ й ; по мило@@ сти Тво@@ ей вспом@@ ни меня Ты , ради благо@@ сти Тво@@ ей , Господи !
( 24 : 19 ) Посмо@@ три на врагов моих , как много их , и како@@ ю лю@@ то@@ ю@@ ненави@@ стью они нена@@ видят меня .
( 25 : 3 ) ибо мило@@ сть Тво@@ я пред моими оча@@ ми , и я ходил в истине Тво@@ ей ,
( 25 : 8 ) Господи ! воз@@ любил я оби@@ тель дома Тво@@ его и место жили@@ ща сла@@ вы@@ Тво@@ ей .
( 25 : 9 ) Не по@@ гу@@ би души моей с греш@@ никами и жизни моей с крово@@ жа@@ дными ,
( 26 : 1 ) П@@ са@@ лом Дави@@ да . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне стра@@ ши@@ ться ?
( 26 : 4 ) О@@ дного просил я у Господа , того только ищ@@ у , чтобы пребы@@ вать мне в доме Господ@@ нем во все дни жизни моей , со@@ зер@@ ца@@ ть красоту Господ@@ ню и@@ посещать храм Его ,
( 26 : 5 ) ибо Он укры@@ л бы меня в ски@@ нии Сво@@ ей в день бедствия , скры@@ л бы@@ меня в пота@@ ен@@ ном месте се@@ ления Сво@@ его , воз@@ нес бы меня на ска@@ лу .
( 26 : 8 ) Сер@@ д@@ це мое говорит от Те@@ бя : " ищите лица Мо@@ его " ; и я буду искать лица Тво@@ его , Господи .
( 26 : 9 ) Не скро@@ й от меня лица Тво@@ его ; не от@@ ри@@ нь во гне@@ ве ра@@ ба Тво@@ его . Ты@@ был помощ@@ ником моим ; не отвер@@ г@@ ни меня и не остав@@ ь меня , Бо@@ же , Спаси@@ тель мой !
( 26 : 11 ) нау@@ чи меня , Господи , пути Тво@@ ему и На@@ став@@ ь меня на сте@@ з@@ ю правды , ради врагов моих ;
( 27 : 2 ) услы@@ шь голос мо@@ лений моих , когда я в@@ зыва@@ ю к Те@@ бе , когда поднима@@ ю руки мои к свя@@ тому хра@@ му Тво@@ ему .
( 29 : 9 ) Тогда к Те@@ бе , Господи , в@@ зыва@@ л я , и Господа умо@@ лял :
( 29 : 10 ) " что пользы в крови моей , когда я со@@ й@@ ду в моги@@ лу ? будет ли пра@@ х сла@@ вить Те@@ бя ? будет ли возве@@ щать истину Тво@@ ю ?
( 30 : 1 ) началь@@ нику хо@@ ра . П@@ са@@ лом Дави@@ да . ( 30 @@@ -@@ @ 2 ) На Те@@ бя , Господи , упо@@ ваю , да не по@@ сты@@ жусь во@@ век ; по правде Тво@@ ей изба@@ вь меня ;
( 30 : 8 ) Бу@@ ду радо@@ ваться и весе@@ литься о мило@@ сти Тво@@ ей , потому что Ты приз@@ ре@@ л на бед@@ ствие мое , узнал горе@@ сть души моей
( 30 : 12 ) О@@ т всех врагов моих я сдела@@ лся по@@ но@@ шением даже у соседей моих и стра@@ ши@@ ли@@ щем д@@ ля@@ знакомых моих ; вид@@ ящие меня на улице бе@@ гут от меня .
( 30 : 16 ) В Тво@@ ей руке дни мои ; изба@@ вь меня от руки врагов моих и от@@ го@@ ни@@ телей моих .
( 30 : 17 ) Я@@ ви свет@@ лое лице Т@@ вое раб@@ у Тво@@ ему ; спас@@ и меня мило@@ стью Тво@@ ею .
( 30 : 20 ) Как много у Те@@ бя благ , которые Ты храни@@ шь для боя@@ щихся Те@@ бя и которые при@@ готови@@ л упо@@ вающим на Те@@ бя пред сы@@ нами челове@@ ческими !
( 30 : 21 ) Ты укры@@ ваешь их под по@@ кро@@ вом лица Тво@@ его от мяте@@ жей люд@@ ских , скры@@ ваешь их под сен@@ ью от пре@@ ре@@ ка@@ ния языков .
( 31 : 3 ) Когда я молча@@ л , об@@ вет@@ ша@@ ли кости мои от все@@ днев@@ ного стен@@ ани@@ я@@ моего ,
( 32 : 22 ) Да будет мило@@ сть Тво@@ я , Господи , над нами , как мы упо@@ ваем на Те@@ бя .
( 33 : 14 ) удержи@@ вай язык свой от зла и у@@ ста свои от ко@@ вар@@ ных слов .
( 34 : 7 ) ибо они без вины скры@@ ли для меня я@@ му - сеть свою , без вины вы@@ ко@@ пали ее для души моей .
( 34 : 23 ) Под@@ ви@@ гни@@ сь , пробу@@ ди@@ сь для суда моего , для тяж@@ бы моей , Бо@@ же мо@@ й@@ и Господи мой !
( 34 : 27 ) Да раду@@ ются и весе@@ лятся желающие право@@ ты моей и говорят непре@@ стан@@ но : " да воз@@ величи@@ тся Господь , жела@@ ющий мира раб@@ у Сво@@ ему ! "
( 34 : 28 ) И язык мой будет проповед@@ ы@@ вать правду Тво@@ ю и@@ хва@@ лу Тво@@ ю всякий день .
( 35 : 10 ) ибо у Те@@ бя источник жизни ; во свете Тво@@ ем мы видим свет .
( 35 : 11 ) П@@ род@@ ли мило@@ сть Тво@@ ю к зна@@ ющим Те@@ бя и правду Тво@@ ю к пра@@ вы@@ м@@ сердцем ,
( 36 : 7 ) По@@ кори@@ сь Господу и на@@ дей@@ ся на Него . не ре@@ вну@@ й успе@@ ва@@ ющему в пути своем , человеку лу@@ кав@@ ству@@ ющему .
( 36 : 14 ) не@@ чести@@ вые обна@@ жают меч и на@@ тяги@@ вают лу@@ к свой , чтобы низ@@ ло@@ жить бед@@ ного и ни@@ щего , чтобы про@@ н@@ зить иду@@ щих прямым путем :
( 37 : 1 ) П@@ са@@ лом Дави@@ да . в воспомина@@ ние . ( 37 @@@ -@@ @ 2 ) Господи ! не в яро@@ сти Тво@@ ей обли@@ чай меня и не во гне@@ ве Тво@@ ем на@@ казыва@@ й меня ,
( 37 : 4 ) Нет целого места в пло@@ ти моей от гнева Тво@@ его ; нет мира в кост@@ ях моих от гре@@ хов моих ,
( 37 : 8 ) ибо ч@@ рес@@ ла мои полны воспа@@ лениями , и нет целого места в пло@@ ти моей .
( 37 : 10 ) Господи ! пред Т@@ обо@@ ю все желания мои , и воз@@ дыхание мое не сокры@@ то от Те@@ бя .
( 37 : 12 ) Дру@@ з@@ ья мои и искрен@@ ние отступи@@ ли от яз@@ вы моей , и ближ@@ ние мо@@ и@@ стоят вдали .
( 38 : 4 ) Вос@@ пла@@ мени@@ лось сердце мое во мне ; в мыс@@ лях моих воз@@ горе@@ лся огонь ; я стал говорить языком моим :
( 38 : 8 ) И ныне чего ожидать мне , Господи ? надежда моя - на Те@@ бя .
( 38 : 11 ) От@@ кло@@ ни от меня удары Тво@@ и ; я исчеза@@ ю от пора@@ жа@@ ющей ру@@ ки@@ Тво@@ ей .
( 38 : 13 ) услы@@ шь , Господи , молитву мою и вне@@ м@@ ли во@@ п@@ лю моему ; не буд@@ ь@@ без@@ мол@@ вен к сле@@ зам моим , ибо стран@@ ник я у Те@@ бя и приш@@ лец , как и все от@@ цы мои .
( 39 : 4 ) и вло@@ жил в у@@ ста мои новую пес@@ нь - хва@@ лу Богу нашему . увидят многие и у@@ боятся и будут упо@@ вать на Господа .
( 39 : 5 ) Бла@@ жен человек , который на Господа возлага@@ ет надежду свою и не обращается к гор@@ дым и к укло@@ ня@@ ющимся ко лжи .
( 39 : 9 ) я желаю исполнить волю Тво@@ ю , Бо@@ же мой , и закон Т@@ вой у меня в сердце .
( 39 : 10 ) Я воз@@ веща@@ л правду Тво@@ ю в собрании вели@@ ком ; я не воз@@ бра@@ нял уста@@ м моим : ты , Господи , знаешь .
( 39 : 11 ) Прав@@ ды Тво@@ ей не скры@@ вал в сердце моем , воз@@ веща@@ л верность Тво@@ ю ис@@ пас@@ ение Т@@ вое , не у@@ таи@@ вал мило@@ сти Тво@@ ей и истины Тво@@ ей пред собра@@ нием великим .
( 39 : 13 ) ибо окру@@ жили меня бе@@ ды не@@ исчис@@ ли@@ мые ; пости@@ гли меня без@@ зако@@ ния мои , так что видеть не могу : их более , нежели волос на голове моей ; сердце мое остави@@ ло меня .
( 39 : 17 ) Да раду@@ ются и весе@@ лятся Т@@ обо@@ ю все ищу@@ щие Те@@ бя , и люб@@ ящие спасение Т@@ вое да говорят непре@@ стан@@ но : " велик Господь ! "
( 40 : 7 ) И если приходит кто видеть меня , говорит ложь ; сердце его с@@ лага@@ ет в себе не@@ правду , и он , вый@@ дя вон , тол@@ ку@@ ет .
( 40 : 8 ) Все нена@@ вид@@ ящие меня ше@@ п@@ чу@@ т между собо@@ ю против меня , за@@ мыш@@ ляют на@@ меня зло :
( 43 : 18 ) все это пришло на нас , но мы не забыли Те@@ бя и не наруши@@ ли за@@ вета Тво@@ его .
( 44 : 8 ) Ты воз@@ любил правду и воз@@ нена@@ видел без@@ зако@@ ние , посе@@ му пома@@ зал Те@@ бя , Бо@@ же , Бог Т@@ вой е@@ ле@@ ем радости более со@@ участников Тво@@ их .
( 44 : 10 ) Д@@ оче@@ ри ца@@ рей между по@@ чет@@ ными у Те@@ бя ; стала цари@@ ца оде@@ сную Те@@ б@@ я@@ в О@@ фир@@ ском золо@@ те .
( 44 : 12 ) И воз@@ желает Цар@@ ь красоты твоей ; ибо Он Господь твой , и ты покло@@ ни@@ сь Ему .
( 44 : 18 ) С@@ делаю имя Т@@ вое памят@@ ным в род и род ; посе@@ му народы будут сла@@ вить Те@@ бя во ве@@ ки и ве@@ ки .
( 46 : 9 ) Бог во@@ цари@@ лся над народами , Бог вос@@ сел на свя@@ том пре@@ столе Сво@@ ем ;
( 48 : 4 ) У@@ ста мои из@@ ре@@ кут пре@@ мудрость , и размышления сердца моего - знание .
( 48 : 7 ) наде@@ ющиеся на силы свои и хва@@ ля@@ щиеся множеством богат@@ ст@@ ва@@ своего !
( 48 : 19 ) хотя при жизни он у@@ бла@@ жает душу свою , и просла@@ вля@@ ют тебя , что ты удовлетворя@@ ешь себе ,
( 49 : 9 ) не при@@ му тель@@ ца из дома твоего , ни ко@@ з@@ лов из дво@@ ров твоих ,
( 49 : 16 ) греш@@ нику же говорит Бог : " что ты проповеду@@ ешь уста@@ вы Мои и бе@@ реш@@ ь за@@ вет Мой в у@@ ста твои ,
( 49 : 17 ) а сам нена@@ видишь настав@@ ление Мо@@ е и слова Мои броса@@ ешь за себя ?
( 49 : 19 ) у@@ ста твои откры@@ ваешь на зло@@ слови@@ е , и язык твой с@@ пле@@ тает ко@@ вар@@ ство ;
( 49 : 21 ) ты это делал , и Я молча@@ л ; ты подумал , что Я такой же , как ты . Из@@ об@@ лич@@ у тебя и представ@@ лю пред глаза твои грехи твои .
( 49 : 23 ) Кто приносит в жертву хва@@ лу , тот ч@@ тит Меня , и кто наблю@@ дает за путем своим , тому яв@@ лю Я спасение Бо@@ жие " .
( 50 : 11 ) От@@ вра@@ ти лице Т@@ вое от гре@@ хов моих и из@@ гла@@ дь все без@@ зако@@ ния мои .
( 50 : 14 ) Воз@@ вра@@ ти мне радость спасения Тво@@ его и Духом вла@@ ды@@ че@@ ственным утвер@@ ди меня .
( 50 : 17 ) Господи ! отвер@@ зи у@@ ста мои , и у@@ ста мои воз@@ вест@@ ят хва@@ лу Тво@@ ю :
( 51 : 9 ) " вот человек , который не в Боге полагал крепость свою , а надея@@ л@@ ся@@ на множество богатства своего , укреп@@ ля@@ лся в зло@@ дей@@ стве своем " .
( 53 : 5 ) ибо чу@@ жие вос@@ стали на меня , и сильные ищут души моей ; они не имеют Бога пред собо@@ ю .
( 54 : 1 ) началь@@ нику хо@@ ра . на стру@@ нных ору@@ ди@@ ях . учение Дави@@ да . ( 54 : 2 ) услы@@ шь , Бо@@ же , молитву мою и не скры@@ ва@@ йся от мо@@ ления моего ;
( 54 : 21 ) прост@@ ер@@ ли руки свои на тех , которые с ними в мире , наруши@@ ли союз свой ;
( 54 : 24 ) Ты , Бо@@ же , низ@@ ве@@ дешь их в ров по@@ гибели ; крово@@ жа@@ дные и ко@@ вар@@ ные не до@@ живут и до половины дней своих . ая на Те@@ бя , Господи , упо@@ ваю .
( 55 : 4 ) Когда я в страхе , на Те@@ бя я упо@@ ваю .
( 55 : 8 ) Не@@ у@@ жели они избе@@ гнут воз@@ да@@ яния за не@@ правду свою ? во гне@@ ве низ@@ ло@@ жи , Бо@@ же , народы .
( 55 : 9 ) У Те@@ бя исчис@@ лены мои ски@@ тания ; поло@@ жи слезы мои в со@@ суд у Те@@ бя , - не в книге ли они Тво@@ ей ?
( 57 : 5 ) Я@@ д у них - как я@@ д зме@@ и , как глу@@ хого аспи@@ да , который за@@ ты@@ кает у@@ ши свои
( 57 : 11 ) возра@@ ду@@ ется правед@@ ник , когда увидит от@@ м@@ щение ; о@@ мо@@ ет сто@@ пы свои в крови не@@ чести@@ вого .
( 58 : 11 ) Бог мой , ми@@ лу@@ ющий меня , предвари@@ т меня ; Бог даст мне смотреть на врагов моих .
( 58 : 13 ) Слово языка их есть грех у@@ ст их , да уло@@ вятся они в гордо@@ ст@@ ис@@ во@@ ей за кля@@ т@@ ву и ложь , которую произ@@ носят .
( 58 : 18 ) Си@@ ла моя ! тебя буду во@@ спе@@ вать я , ибо Бог - за@@ ступ@@ ник мой , Бог мой , ми@@ лу@@ ющий меня .
( 59 : 9 ) Мой Га@@ ла@@ ад , Мой Ма@@ на@@ ссия , Е@@ ф@@ рем крепость главы Мо@@ ей , И@@ у@@ да ски@@ пе@@ тр Мой ,
( 60 : 9 ) И я буду петь имени Тво@@ ему во@@ век , испол@@ няя обе@@ ты мои всякий день .
( 61 : 8 ) В Боге спасение мое и слава моя ; крепость силы моей и упо@@ вание мое в Боге .
( 62 : 5 ) Так благослов@@ лю Те@@ бя в жизни моей ; во имя Т@@ вое воз@@ не@@ су ру@@ ки@@ мои .
( 63 : 4 ) которые изо@@ стри@@ ли язык свой , как меч ; напря@@ гли лу@@ к свой -@@ язви@@ тельное слово ,
( 63 : 5 ) чтобы в@@ тайне стре@@ лять в не@@ поро@@ чного ; они внезапно стре@@ ляют в не@@ го@@ и не боятся .
( 63 : 9 ) языком своим они по@@ раз@@ ят самих себя ; все , вид@@ ящие их , уда@@ лятся от них .
( 64 : 5 ) Бла@@ жен , кого Ты избра@@ л и приблизи@@ л , чтобы он жил во дво@@ рах Тво@@ их . На@@ сы@@ ти@@ мся б@@ лага@@ ми дома Тво@@ его , Свя@@ та@@ го храма Тво@@ его .
( 65 : 14 ) которые произ@@ несли у@@ ста мои и из@@ рек язык мой в скор@@ би моей .
( 66 : 7 ) Земля дала плод свой ; да благо@@ слови@@ т нас Бог , Бог наш .
( 67 : 22 ) Но Бог сокру@@ шит голову врагов Сво@@ их , воло@@ са@@ тое те@@ мя зако@@ сне@@ лого в своих без@@ зако@@ ниях .
( 67 : 24 ) чтобы ты погрузи@@ л ногу тво@@ ю , как и п@@ сы твои язык свой , в крови врагов " .
( 67 : 30 ) Рад@@ и храма Тво@@ его в Иерусалиме ца@@ ри принесут Те@@ бе да@@ ры .
( 67 : 32 ) При@@ дут вель@@ мож@@ и из Египта ; Е@@ фи@@ опи@@ я про@@ стре@@ т руки свои к Богу .
( 68 : 6 ) Бо@@ же ! ты знаешь безу@@ мие мое , и грехи мои не сокры@@ ты от Те@@ бя .
( 68 : 7 ) Да не по@@ сты@@ дятся во мне все , наде@@ ющиеся на Те@@ бя , Господи , Бо@@ же сил . да не пос@@ ра@@ мя@@ тся во мне ищу@@ щие Те@@ бя , Бо@@ же Израи@@ лев ,
( 68 : 8 ) ибо ради Те@@ бя не@@ су я по@@ но@@ шение , и бес@@ чести@@ ем покры@@ вают лице@@ мое .
( 68 : 10 ) ибо рев@@ ность по доме Тво@@ ем сне@@ дает меня , и зло@@ словия зло@@ сло@@ вя@@ щих Те@@ бя падают на меня ;
( 68 : 12 ) и возлага@@ ю на себя вместо одежды вре@@ ти@@ ще , - и дела@@ юсь для них при@@ тче@@ ю ;
( 68 : 14 ) А я с моли@@ тво@@ ю мо@@ ею к Те@@ бе , Господи ; во время благо@@ угод@@ ное , Бо@@ же , по велико@@ й@@ благо@@ сти Тво@@ ей услы@@ шь меня в истине спасения Тво@@ его ;
( 68 : 18 ) не скры@@ вай лица Тво@@ его от ра@@ ба Тво@@ его , ибо я скорб@@ лю ; скоро@@ услы@@ шь меня ;
( 68 : 19 ) при@@ близ@@ ься к душе моей , изба@@ вь ее ; ради врагов моих спас@@ и меня .
( 68 : 28 ) прило@@ жи без@@ зако@@ ние к без@@ зако@@ нию их , и да не вой@@ дут они в правду Тво@@ ю ;
( 69 : 3 ) Да по@@ сты@@ дятся и пос@@ ра@@ мя@@ тся ищу@@ щие души моей ! да будут обра@@ щены назад и преда@@ ны посме@@ я@@ нию желающие мне зла !
( 69 : 5 ) Да возра@@ ду@@ ются и воз@@ весе@@ лятся о Те@@ бе все , ищу@@ щие Те@@ бя , и люб@@ ящие спасение Т@@ вое да говорят непре@@ стан@@ но : " велик Бог ! "
( 70 : 10 ) ибо враги мои говорят против меня , и под@@ стере@@ га@@ ющие душу мо@@ ю@@ совету@@ ются между собо@@ ю ,
( 70 : 13 ) Да по@@ сты@@ дятся и исчез@@ нут враж@@ ду@@ ющие против души моей , да по@@ кро@@ ются сты@@ дом и бес@@ чести@@ ем ищу@@ щие мне зла !
( 70 : 17 ) Бо@@ же ! ты на@@ ставля@@ л меня от ю@@ ности моей , и до@@ ныне я воз@@ веща@@ ю чудеса Тво@@ и .
( 72 : 2 ) А я - едва не поша@@ т@@ нулись ноги мои , едва не по@@ скольз@@ нулись сто@@ пы мои , -
( 72 : 9 ) поднима@@ ют к небе@@ сам у@@ ста свои , и язык их рас@@ ха@@ жи@@ вает по земле .
( 72 : 15 ) Но если бы я сказал : " буду рассу@@ ждать так " , - то я вино@@ вен был бы пред родом сы@@ нов Тво@@ их .
( 72 : 27 ) И@@ бо вот , уда@@ ля@@ ющие себя от Те@@ бя гиб@@ нут ; Ты истре@@ б@@ ля@@ ешь всякого отступа@@ ющего от Те@@ бя .
( 72 : 28 ) А мне благо приближа@@ ться к Богу ! на Господа Бога я возло@@ жи@@ лу@@ по@@ вание мое , чтобы возве@@ щать все дела Тво@@ и .
( 73 : 2 ) В@@ спо@@ мни сон@@ м Т@@ вой , который Ты стя@@ жал из@@ древ@@ ле , иску@@ пил в же@@ з@@ л достоя@@ ния Тво@@ его , - эту гору Си@@ он , на которой Ты весе@@ лился .
( 73 : 4 ) Ры@@ кают враги Тво@@ и среди собраний Тво@@ их ; поставили знаки свои вместо зна@@ м@@ ений наших ;
( 73 : 8 ) сказали в сердце своем : " раз@@ ори@@ м их совсем " , - и сож@@ гли все места собраний Божи@@ их на земле .
( 73 : 23 ) не за@@ будь кри@@ ка врагов Тво@@ их ; шум восста@@ ющих против Те@@ бя непре@@ стан@@ но поднимается .
( 75 : 6 ) креп@@ кие сердцем стали добы@@ че@@ ю , у@@ с@@ нули сном своим , и не нашли все муж@@ и силы рук своих .
( 75 : 8 ) Ты стра@@ шен , и кто у@@ стоит пред лиц@@ ем Тво@@ им во вре@@ мяг@@ не@@ ва Тво@@ его ?
( 76 : 5 ) Ты не да@@ ешь мне сом@@ кнуть оче@@ й моих ; я потря@@ сен и не могу говорить .
( 76 : 13 ) буду в@@ ника@@ ть во все дела Тво@@ и , размыш@@ лять о великих Тво@@ их дея@@ ниях .
( 76 : 19 ) Гла@@ с гро@@ ма Тво@@ его в кру@@ ге небес@@ ном ; мол@@ нии освеща@@ ли все@@ ленную ; земля со@@ дро@@ га@@ лась и тря@@ с@@ лась .
( 77 : 7 ) возлага@@ ть надежду свою на Бога и не забывать дел Божи@@ их , и хранить заповед@@ и Его ,
( 77 : 8 ) и не быть подобными от@@ цам их , роду упор@@ ному и мяте@@ жному , неу@@ строен@@ ному сердцем и невер@@ ному Богу духом своим .
( 77 : 18 ) иску@@ ша@@ ли Бога в сердце своем , требуя пищи по душе своей ,
( 77 : 26 ) Он возбу@@ дил на небе восто@@ чный ветер и на@@ вел ю@@ жный сило@@ ю Сво@@ ею
( 77 : 36 ) и ль@@ стили Ему уста@@ ми своими и языком своим л@@ гали пред Ним ;
( 77 : 38 ) Но Он , Мило@@ сти@@ вый , проща@@ л грех и не истре@@ б@@ лял их , многократно отвра@@ ща@@ л гнев С@@ вой и не возбу@@ ждал всей яро@@ сти Сво@@ ей :
( 77 : 58 ) огор@@ чали Его высо@@ тами своими и и@@ сту@@ ка@@ нами своими возбу@@ ждали рев@@ ность Его .
( 77 : 72 ) И он па@@ с их в чисто@@ те сердца своего и руками муд@@ рыми води@@ л их .
( 78 : 6 ) Про@@ лей гнев Т@@ вой на народы , которые не знают Те@@ бя , и на цар@@ ства , которые имени Тво@@ его не призывают ,
( 78 : 13 ) А мы , народ Т@@ вой и Тво@@ ей па@@ жи@@ ти ов@@ цы , вечно будем сла@@ вить Те@@ бя и в род и род возве@@ щать хва@@ лу Те@@ бе .
( 79 : 19 ) и мы не отступи@@ м от Те@@ бя ; ожи@@ ви нас , и мы будем при@@ зывать имя Т@@ вое .
( 82 : 6 ) с@@ говори@@ лись единодуш@@ но , заклю@@ чили против Те@@ бя союз :
( 83 : 4 ) И пти@@ чка находит себе жилье , и ла@@ сто@@ чка гнез@@ до себе , где положить п@@ тен@@ цов своих , у ал@@ та@@ рей Тво@@ их , Господи сил , Цар@@ ь мой и Бог мой !
( 83 : 11 ) И@@ бо один день во дво@@ рах Тво@@ их лучше тысячи . желаю лучше быть у поро@@ га в доме Божи@@ ем , нежели жить в ша@@ тра@@ х не@@ че@@ стия .
( 83 : 13 ) Господи сил ! бла@@ жен человек , упо@@ вающий на Те@@ бя !
( 84 : 14 ) правда пойдет пред Ним и поставит на путь сто@@ пы свои .
( 85 : 2 ) Со@@ хран@@ и душу мою , ибо я благо@@ го@@ ве@@ ю пред Т@@ обо@@ ю ; спас@@ и , Бо@@ же мой , ра@@ ба Тво@@ его , упо@@ вающего на Те@@ бя .
( 85 : 7 ) В день скор@@ би моей в@@ зыва@@ ю к Те@@ бе , потому что Ты услы@@ ши@@ шь меня .
( 85 : 14 ) Бо@@ же ! гор@@ ды@@ е вос@@ стали на меня , и скопи@@ ще мяте@@ жников ищет души моей : не представляют они Те@@ бя пред собо@@ ю .
( 87 : 6 ) между мерт@@ выми бро@@ шенный , - как уби@@ тые , лежа@@ щие во гро@@ бе , о@@ которых Ты уже не вспомина@@ ешь и которые от руки Тво@@ ей от@@ ри@@ ну@@ ты .
( 87 : 9 ) Ты уда@@ лил от меня знакомых моих , сделал меня отврати@@ тельным д@@ ля@@ них ; я за@@ ключен , и не могу выйти .
( 87 : 12 ) или во гро@@ бе будет воз@@ веща@@ ема мило@@ сть Тво@@ я , и@@ истина Тво@@ я - в месте т@@ ления ?
( 87 : 14 ) Но я к Те@@ бе , Господи , в@@ зыва@@ ю , и рано утром молитва моя пред@@ ва@@ ряет Те@@ бя .
( 87 : 19 ) Ты уда@@ лил от меня друга и искрен@@ него ; знакомых моих не видно .
( 88 : 6 ) И небе@@ са просла@@ вят чу@@ дные дела Тво@@ и , Господи , и@@ истину Тво@@ ю в собрании святых .
( 88 : 11 ) Ты низ@@ ло@@ жил Ра@@ а@@ ва , как пора@@ женного ; креп@@ ко@@ ю мыш@@ це@@ ю Тво@@ ею рассе@@ ял врагов Тво@@ их .
( 88 : 15 ) Пра@@ во@@ су@@ дие и право@@ та - основание пре@@ стола Тво@@ его ; мило@@ сть и истина пред@@ ходят пред лиц@@ ем Тво@@ им .
( 88 : 16 ) Бла@@ жен народ , зна@@ ющий тру@@ бный зов ! они ходят во свете лица Тво@@ его , Господи ,
( 88 : 31 ) Если сынов@@ ья его оста@@ вят закон Мой и не будут ходить по заповед@@ ям Мо@@ им ;
( 88 : 32 ) если нару@@ шат уста@@ вы Мои и пове@@ лений Мо@@ их не сохраня@@ т :
( 88 : 34 ) мило@@ сти же Мо@@ ей не от@@ ни@@ му от него , и не измен@@ ю истины Мо@@ ей .
( 88 : 39 ) Но ныне Ты от@@ ри@@ нул и пре@@ зре@@ л , про@@ гне@@ вался на пома@@ зан@@ ника Тво@@ его ;
( 88 : 42 ) Рас@@ хи@@ щают его все проходя@@ щие путем ; он сдела@@ лся посме@@ ши@@ щем у соседей своих .
( 88 : 49 ) Кто из людей жил - и не видел смерти , изба@@ вил душу свою от руки пре@@ ис@@ под@@ ней ?
( 90 : 9 ) И@@ бо ты сказал : " Господь - упо@@ вание мое " ; Все@@ выш@@ него избра@@ л ты прибе@@ жи@@ ще@@ м@@ тво@@ им ;
( 90 : 11 ) ибо Анге@@ лам Сво@@ им за@@ пове@@ дает о тебе - охра@@ нять тебя на всех пут@@ ях твоих :
( 96 : 10 ) Люб@@ ящие Господа , нена@@ вид@@ ьте зло ! он храни@@ т@@ души святых Сво@@ их ; из руки не@@ чести@@ вых избавля@@ ет их .
( 100 : 7 ) Не будет жить в доме моем поступа@@ ющий ко@@ ва@@ рно ; говоря@@ щий ложь не останется пред глазами моими .
( 101 : 1 ) Мо@@ ли@@ т@@ ва стра@@ ж@@ ду@@ щего , когда он уны@@ вает и изли@@ вает пред Госпо@@ дом печа@@ ль свою . ( 101 : 2 ) Господи ! услы@@ шь молитву мою , и во@@ п@@ ль мой да придет к Те@@ бе .
( 101 : 3 ) Не скры@@ вай лица Тво@@ его от меня ; в день скор@@ би моей при@@ кло@@ ни ком@@ не у@@ хо Т@@ вое ; в день , когда воз@@ зо@@ ву к Те@@ бе , скоро услы@@ шь меня ;
( 101 : 11 ) от гнева Тво@@ его и негодо@@ вания Тво@@ его , ибо Ты воз@@ нес меня и низ@@ вер@@ г меня .
( 101 : 16 ) И у@@ боятся народы имени Господ@@ ня , и все ца@@ ри зем@@ ные - славы Тво@@ ей .
( 101 : 17 ) И@@ бо сози@@ ждет Господь Си@@ он и яви@@ тся во сла@@ ве Сво@@ ей ;
( 101 : 29 ) Сы@@ ны рабов Тво@@ их будут жить , и се@@ мя их утвер@@ дится пред лиц@@ ем Тво@@ им .
( 10@@ 2 : 7 ) Он показал пути Сво@@ и Моисе@@ ю , сы@@ нам Израи@@ левым - дела Сво@@ и .
( 10@@ 3 : 23 ) выходит человек на дело свое и на работу свою до вечера .
( 10@@ 3 : 28 ) да@@ ешь им - принимают , отвер@@ за@@ ешь руку Тво@@ ю - насы@@ щаются благо@@ м ;
( 10@@ 4 : 15 ) " не прика@@ сай@@ тесь к пома@@ за@@ нным Мо@@ им , и проро@@ кам Мо@@ им не дела@@ й@@ те@@ зла " .
( 10@@ 4 : 43 ) и вы@@ вел народ С@@ вой в радости , избранных Сво@@ их в весе@@ лии ,
( 10@@ 5 : 20 ) и про@@ меня@@ ли славу свою на изображение во@@ ла , я@@ ду@@ щего тра@@ ву .
( 10@@ 5 : 25 ) и ро@@ п@@ тали в ша@@ тра@@ х своих , не слуша@@ лись гла@@ са Господ@@ ня .
( 10@@ 5 : 29 ) и раздра@@ жали Бога делами своими , и втор@@ гла@@ сь к ним яз@@ ва .
( 10@@ 5 : 37 ) и при@@ носили сыновей своих и до@@ чере@@ й своих в@@ жертву бе@@ сам ;
( 10@@ 5 : 38 ) проли@@ вали кровь невин@@ ную , кровь сыновей своих и до@@ чере@@ й своих , которых при@@ носили в жертву идо@@ лам ха@@ на@@ ан@@ ским , - и ос@@ к@@ вер@@ ни@@ лась земля кровью ;
( 10@@ 5 : 43 ) М@@ ного раз Он избавля@@ л их ; они же раздра@@ жали Его упор@@ ством своим , и были уни@@ чи@@ жа@@ емы за без@@ зако@@ ние свое .
( 10@@ 5 : 45 ) и вспомина@@ л за@@ вет С@@ вой с ними и раска@@ и@@ вался по множе@@ ству мило@@ сти Сво@@ ей ;
( 10@@ 6 : 17 ) безрассуд@@ ные страда@@ ли за без@@ законные пути свои и за не@@ правды свои ;
( 10@@ 8 : 10 ) да ски@@ та@@ ются дети его и ни@@ щен@@ ствуют , и просят хлеба из@@ развали@@ н своих ;
( 10@@ 8 : 29 ) Да об@@ ле@@ ку@@ тся противники мои бес@@ чест@@ ьем и , как одеж@@ до@@ ю , по@@ кро@@ ются сты@@ дом своим .
( 10@@ 9 : 2 ) Ж@@ ез@@ л силы Тво@@ ей пош@@ лет Господь с Си@@ она : господ@@ ству@@ й среди врагов Тво@@ их .
( 10@@ 9 : 5 ) Господь оде@@ сную Те@@ бя . он в день гнева Сво@@ его порази@@ т ца@@ рей ;
( 1@@ 11 : 5 ) Доб@@ рый человек ми@@ лу@@ ет и вза@@ й@@ мы дает ; он даст твердо@@ сть словам своим на суде .
( 1@@ 11 : 8 ) У@@ твер@@ ждено сердце его : он не у@@ боится , когда посмотри@@ т на врагов своих .
( 1@@ 13 : 9 ) Не нам , Господи , не нам , но имени Тво@@ ему дай славу , ради мило@@ сти Тво@@ ей , ради истины Тво@@ ей .
( 1@@ 18 : 5 ) О , если бы направля@@ лись пути мо@@ и@@ к соблюд@@ ению уста@@ вов Тво@@ их !
( 1@@ 18 : 6 ) Тогда я не по@@ сты@@ дился бы , взи@@ рая на все заповед@@ и Тво@@ и :
( 1@@ 18 : 7 ) я сла@@ вил бы Те@@ бя в право@@ те сердца , по@@ уча@@ ясь су@@ дам правды Тво@@ ей .
( 1@@ 18 : 8 ) Бу@@ ду хранить уста@@ вы Тво@@ и ; не оставля@@ й меня совсем .
( 1@@ 18 : 9 ) Как юно@@ ше содержать в чисто@@ те путь свой ? - хран@@ ением себя по слову Тво@@ ему .
( 1@@ 18 : 10 ) Все@@ м сердцем моим ищ@@ у Те@@ бя ; не дай мне укло@@ ниться от за@@ пове@@ дей Тво@@ их .
( 1@@ 18 : 12 ) Благо@@ сло@@ вен Ты , Господи ! нау@@ чи меня уста@@ вам Тво@@ им .
( 1@@ 18 : 21 ) Ты у@@ кро@@ тил гор@@ ды@@ х , прокля@@ тых , укло@@ ня@@ ющихся от за@@ пове@@ дей Тво@@ их .
( 1@@ 18 : 28 ) Ду@@ ша моя и@@ ста@@ е@@ вает от скор@@ би : укреп@@ и меня по слову Тво@@ ему .
( 1@@ 18 : 30 ) Я избра@@ л путь истины , поставил пред собо@@ ю суды Тво@@ и .
( 1@@ 18 : 32 ) По@@ те@@ ку путем за@@ пове@@ дей Тво@@ их , когда Ты расшири@@ шь сердце мое .
( 1@@ 18 : 38 ) утвер@@ ди слово Т@@ вое раб@@ у Тво@@ ему , ради благо@@ гов@@ ения пред Т@@ обо@@ ю .
( 1@@ 18 : 43 ) Не от@@ нима@@ й совсем от у@@ ст моих слова истины , ибо я упо@@ ваю на суды Тво@@ и
( 1@@ 18 : 46 ) буду говорить об откров@@ ениях Тво@@ их пред ца@@ ря@@ мии не по@@ сты@@ жусь ;
( 1@@ 18 : 48 ) руки мои буду Про@@ стира@@ ть к заповед@@ ям Тво@@ им , которые воз@@ любил , и размыш@@ лять об уста@@ вах Тво@@ их .
( 1@@ 18 : 52 ) вспомина@@ л суды Тво@@ и , Господи , от века , и уте@@ ша@@ лся .
( 1@@ 18 : 57 ) у@@ дел мой , Господи , сказал я , соблюдать слова Тво@@ и .
( 1@@ 18 : 62 ) В полно@@ чь вста@@ вал сла@@ во@@ сло@@ вить Те@@ бя за правед@@ ные суды Тво@@ и .
( 1@@ 18 : 65 ) Бла@@ го сотво@@ рил Ты раб@@ у Тво@@ ему , Господи , по слову Тво@@ ему .
( 1@@ 18 : 66 ) добро@@ му разум@@ ению и ведению нау@@ чи меня , ибо заповед@@ ям Тво@@ им я ве@@ рую .
( 1@@ 18 : 68 ) Бла@@ г и благо@@ де@@ телен Ты , - нау@@ чи меня уста@@ вам Тво@@ им .
( 1@@ 18 : 71 ) Бла@@ го мне , что я пострадал , дабы научиться уста@@ вам Тво@@ им .
( 1@@ 18 : 78 ) Да будут по@@ сты@@ жены гор@@ ды@@ е , ибо без@@ вин@@ но угне@@ та@@ ют меня ; я размыш@@ ля@@ ю о пове@@ лениях Тво@@ их .
( 1@@ 18 : 91 ) По опреде@@ лениям Тво@@ им все стоит до@@ ныне , ибо все служит Те@@ бе .
( 1@@ 18 : 98 ) заповед@@ ью Тво@@ ею Ты со@@ делал меня муд@@ рее врагов моих , ибо она всегда со мною .
( 1@@ 18 : 10@@ 2 ) от судов Тво@@ их не укло@@ ня@@ юсь , ибо Ты на@@ уча@@ ешь меня .
( 1@@ 18 : 10@@ 3 ) Как сла@@ дки гор@@ та@@ ни моей слова Тво@@ и ! лучше меда уста@@ м моим .
( 1@@ 18 : 10@@ 7 ) Си@@ льно угне@@ тен я , Господи ; ожи@@ ви меня по слову Тво@@ ему .
( 1@@ 18 : 10@@ 9 ) Ду@@ ша моя непре@@ стан@@ но в руке моей , но закона Тво@@ его не забы@@ ваю .
( 1@@ 18 : 110 ) не@@ чести@@ вые поставили для меня сеть , но я не укло@@ нился от пове@@ лений Тво@@ их .
( 1@@ 18 : 120 ) трепе@@ щ@@ ет от страха Тво@@ его плоть моя , и судов Тво@@ их я боюсь .
( 1@@ 18 : 1@@ 21 ) Я соверша@@ л суд и правду ; не преда@@ й меня го@@ ни@@ телям моим .
( 1@@ 18 : 1@@ 23 ) И@@ ста@@ е@@ вают о@@ чи мои , ожида@@ я спасения Тво@@ его и слова правды Тво@@ ей .
( 1@@ 18 : 1@@ 27 ) А я люблю заповед@@ и Тво@@ и более золота , и золота чистого .
( 1@@ 18 : 13@@ 9 ) Р@@ ев@@ ность моя сне@@ дает меня , потому что мои враги забыли слова Тво@@ и .
( 1@@ 18 : 14@@ 1 ) Ма@@ л я и пре@@ з@@ рен , но пове@@ лений Тво@@ их не забы@@ ваю .
( 1@@ 18 : 14@@ 3 ) С@@ кор@@ б@@ ь и горе@@ сть пости@@ гли меня ; заповед@@ и Тво@@ и - уте@@ шение мое .
( 1@@ 18 : 14@@ 5 ) в@@ зыва@@ ю всем сердцем моим : услы@@ шь меня , Господи , - и сохран@@ ю уста@@ вы Тво@@ и .
( 1@@ 18 : 15@@ 5 ) Да@@ ле@@ ко от не@@ чести@@ вых спасение , ибо они уста@@ вов Тво@@ их не ищут .
( 1@@ 18 : 17@@ 4 ) жаж@@ ду спасения Тво@@ его , Господи , и закон Т@@ вой - уте@@ шение мое .
( 1@@ 18 : 17@@ 6 ) Я заблу@@ дился , как ов@@ ца потеря@@ нная : взы@@ щи ра@@ ба Тво@@ его , ибо я за@@ пове@@ дей Тво@@ их не забыл .
( 120 : 3 ) Не даст Он поколе@@ ба@@ ться но@@ ге твоей , не воз@@ дре@@ м@@ лет храня@@ щий тебя ;
( 1@@ 21 : 7 ) Да будет мир в стенах твоих , благо@@ ден@@ ствие - в чер@@ то@@ гах твоих !
( 1@@ 24 : 3 ) И@@ бо не оставит Господь же@@ зла не@@ чести@@ вых над ж@@ ре@@ би@@ ем правед@@ ных , дабы правед@@ ные не прост@@ ер@@ ли рук своих к без@@ зако@@ нию .
( 1@@ 24 : 4 ) Благо@@ тво@@ ри , Господи , доб@@ рым и пра@@ вым в серд@@ цах своих ;
( 1@@ 26 : 5 ) Бла@@ жен человек , который наполни@@ л ими кол@@ ча@@ н свой ! не останутся они в сты@@ де , когда будут говорить с врагами в воро@@ тах .
( 1@@ 27 : 2 ) Ты будешь есть от тру@@ дов рук твоих : бла@@ жен ты , и благо тебе !
( 1@@ 27 : 3 ) Ж@@ ена твоя , как пло@@ дови@@ тая ло@@ за , в доме тво@@ ем ; сынов@@ ья твои , как мас@@ личные ветви , вокруг трапе@@ зы твоей :
( 1@@ 27 : 5 ) Благо@@ слови@@ т тебя Господь с Си@@ она , и у@@ видишь благо@@ ден@@ стви@@ е@@ Иерусалима во все дни жизни твоей ;
( 1@@ 27 : 6 ) у@@ видишь сыновей у сыновей твоих . мир на Израиля !
( 128 : 2 ) много те@@ сни@@ ли меня от ю@@ ности моей , но не о@@ до@@ ле@@ ли меня .
( 128 : 7 ) которо@@ ю Ж@@ нец не наполни@@ т руки своей , и вя@@ жу@@ щи@@ й@@ сно@@ пы - гор@@ сти своей ;
( 1@@ 29 : 2 ) Господи ! услы@@ шь голос мой . да будут у@@ ши Тво@@ и внима@@ тельны к голо@@ су мо@@ лений моих .
( 1@@ 31 : 4 ) не дам сна оча@@ м моим и ве@@ жда@@ м моим - дре@@ ма@@ ния ,
( 1@@ 31 : 8 ) Ста@@ нь , Господи , на место поко@@ я Тво@@ его , - Ты и ков@@ че@@ г могуще@@ ства Тво@@ его .
( 13@@ 7 : 8 ) Господь соверши@@ т за меня ! мило@@ сть Тво@@ я , Господи , во@@ век : дело@@ рук Тво@@ их не оставля@@ й .
( 13@@ 8 : 3 ) И@@ ду ли я , отдыха@@ ю ли - Ты окружа@@ ешь меня , и все пути мои известны Те@@ бе .
( 13@@ 8 : 4 ) Е@@ ще нет слова на языке моем , - Ты , Господи , уже знаешь его совершенно .
( 13@@ 8 : 7 ) Ку@@ да пой@@ ду от Духа Тво@@ его , и от лица Тво@@ его куда убе@@ гу ?
( 13@@ 8 : 12 ) но и ть@@ ма не зат@@ мит от Те@@ бя , и ночь свет@@ ла , как день : как ть@@ ма , так и свет .
( 13@@ 8 : 15 ) Не сокры@@ ты были от Те@@ бя кости мои , когда я сози@@ даем был в тайне , образу@@ ем был во глубине утро@@ бы .
( 13@@ 8 : 17 ) Как возвы@@ шен@@ ны для меня по@@ мышления Тво@@ и , Бо@@ же , и как велико число их !
( 13@@ 8 : 20 ) Они говорят против Те@@ бя не@@ чести@@ во ; суе@@ тное за@@ мыш@@ ляют вра@@ ги@@ Тво@@ и .
( 13@@ 8 : 21 ) Мне ли не воз@@ нена@@ видеть нена@@ вид@@ ящих Те@@ бя , Господи , и не воз@@ гну@@ шаться восста@@ ющими на Те@@ бя ?
( 13@@ 9 : 4 ) из@@ ощ@@ ряют язык свой , как зме@@ я ; я@@ д аспи@@ да под уста@@ ми их .
( 13@@ 9 : 8 ) Господи , Господи , сила спасения моего ! ты покры@@ л голову мою в@@ день бран@@ и .
( 140 : 2 ) Да направи@@ тся молитва моя , как фи@@ ми@@ ам , пред лице Т@@ вое , воз@@ дея@@ ние рук моих - как жерт@@ ва вечер@@ няя .
( 14@@ 1 : 6 ) вне@@ м@@ ли во@@ п@@ лю моему , ибо я очень изне@@ мог ; изба@@ вь меня от го@@ ни@@ телей моих , ибо они сильнее меня .
( 14@@ 2 : 1 ) П@@ са@@ лом Дави@@ да . Господи ! услы@@ шь молитву мою , вне@@ м@@ ли мо@@ лению моему по истине Тво@@ ей ; услы@@ шь меня по правде Тво@@ ей
( 14@@ 2 : 5 ) вспомина@@ ю дни древние , размыш@@ ля@@ ю о всех делах Тво@@ их , рассу@@ жда@@ ю о делах рук Тво@@ их .
( 14@@ 2 : 7 ) Ско@@ ро услы@@ шь меня , Господи : дух мой изне@@ мо@@ гает ; не скры@@ вай лица Тво@@ его от меня , чтобы я не у@@ подоби@@ лся нис@@ ходя@@ щим в моги@@ лу .
( 14@@ 2 : 8 ) да@@ ру@@ й мне рано услышать мило@@ сть Тво@@ ю , ибо я на@@ Те@@ бя упо@@ ваю . У@@ каж@@ и мне путь , по которому мне идти , ибо к Те@@ бе воз@@ но@@ шу я@@ душу мою .
( 14@@ 2 : 10 ) нау@@ чи меня исполнять волю Тво@@ ю , потому что Ты Бог мой ; Дух Т@@ вой@@ бла@@ гий да ведет меня в землю правды .
( 14@@ 2 : 11 ) Рад@@ и имени Тво@@ его , Господи , ожи@@ ви меня ; ради правды Тво@@ ей вы@@ вед@@ и из напа@@ сти душу мою .
( 14@@ 3 : 9 ) Бо@@ же ! новую пес@@ нь воспо@@ ю Те@@ бе , на десяти@@ стру@@ нной П@@ сал@@ ти@@ ри воспо@@ ю Те@@ бе ,
( 14@@ 4 : 4 ) Ро@@ д роду будет восхва@@ лять дела Тво@@ и и возве@@ щать о могуще@@ стве Тво@@ ем .
( 14@@ 4 : 7 ) Бу@@ дут провозгла@@ шать память великой благо@@ сти Тво@@ ей и во@@ спе@@ вать правду Тво@@ ю .
( 14@@ 4 : 15 ) О@@ чи всех упо@@ вают на Те@@ бя , и Ты да@@ ешь им пищу их в свое время ;
( 14@@ 7 : 2 ) ибо Он укрепляет ве@@ реи ворот твоих , благосло@@ вля@@ ет сы@@ нов тво@@ и@@ х@@ среди тебя ;
он возвы@@ сил ро@@ г народа Сво@@ его , славу всех святых Сво@@ их , сы@@ нов Израи@@ левых , народа , близ@@ кого к Н@@ ему . А@@ лли@@ лу@@ и@@ я .
да весе@@ ли@@ тся Израиль о Созда@@ теле своем ; сы@@ ны Си@@ она да раду@@ ются о ца@@ ре своем .
да торже@@ ствуют святые во сла@@ ве , да раду@@ ются на ло@@ жах своих .
потому что это - прекрасный вен@@ ок для головы твоей и укра@@ шение для ше@@ и твоей .
и вы отвер@@ гли все мои советы , и об@@ лич@@ ений моих не приняли .
которых пути кри@@ вы , и которые блу@@ ждают на сте@@ з@@ ях своих ;
сын мой ! настав@@ ления моего не забы@@ вай , и заповед@@ и мои да хранит сердце твое ;
на@@ дей@@ ся на Господа всем сердцем тво@@ им , и не полага@@ йся на разум твой .
это будет здра@@ ви@@ ем для тела твоего и питанием для костей твоих .
Ч@@ ти Господа от им@@ ения твоего и от нача@@ тков всех прибы@@ тков твоих ,
и они будут жизнью для души твоей и укра@@ шением для ше@@ и твоей .
не гово@@ ри другу тво@@ ему : " пой@@ ди и при@@ ди опять , и завтра я дам " , когда ты име@@ ешь при себе .
ибо и я был сын у отца моего , не@@ жно любимый и единственный у матери моей ,
О@@ твер@@ г@@ ни от себя л@@ живо@@ сть у@@ ст , и лу@@ кав@@ ство языка уда@@ ли от себя .
чтобы не насы@@ ща@@ лись сило@@ ю тво@@ ею чу@@ жие , и тру@@ ды твои не были для чуж@@ ого дома .
и я не слушал голоса учителей моих , не при@@ кло@@ нял у@@ ха моего к@@ настав@@ никам моим :
не да@@ вай сна гла@@ зам тво@@ им и дре@@ ма@@ ния ве@@ жда@@ м тво@@ им ;
сын мой ! хран@@ и запо@@ ведь отца твоего и не отвер@@ га@@ й настав@@ ления матери твоей ;
может ли кто ходить по горя@@ щим уго@@ ль@@ ям , чтобы не об@@ жечь ног своих ?
не спуска@@ ют во@@ ру , если он кра@@ дет , чтобы насы@@ тить душу свою , ко@@ гда@@ он голо@@ ден ;
кто же пре@@ любо@@ действует с женщи@@ но@@ ю , у того нет ума ; тот гу@@ бит душу свою , кто делает это :
сын мой ! хран@@ и слова мои и заповед@@ и мои Со@@ кро@@ й у себя .
ска@@ жи мудрости : " ты сестра моя ! " и разум назо@@ ви родным тво@@ им ,
чтобы они охраня@@ ли тебя от жены другого , от чуж@@ ой , которая у@@ мяг@@ чает слова свои .
плоды мои лучше золота , и золота самого чистого , и пользы от меня больше , нежели от от@@ бор@@ ного серебра .
Господь имел меня началом пути Сво@@ его , прежде созда@@ ний Сво@@ их , иско@@ ни ;
бла@@ жен человек , который слу@@ шает меня , бод@@ р@@ ствуя каждый день у ворот моих и стоя на стра@@ же у дверей моих !
По@@ уча@@ ющий ко@@ щ@@ ун@@ ника на@@ живет себе бес@@ сла@@ вие , и обли@@ ча@@ ющий не@@ чести@@ вого - пят@@ но себе .
потому что чре@@ з меня умно@@ жа@@ тся дни твои , и приба@@ вится тебе лет жизни .
если ты муд@@ р , то муд@@ р для себя ; и если бу@@ ен , то один потер@@ пи@@ шь .
кто удержи@@ вает у себя хлеб , того кля@@ нет народ ; а на голове прода@@ ющего - благословение .
лучше простой , но работающий на себя , нежели выда@@ ющий себя за зна@@ тного , но нужда@@ ющийся в хле@@ бе .
кто воз@@ делы@@ вает землю свою , тот будет насы@@ ща@@ ть@@ ся@@ хле@@ бом ; а кто идет по сле@@ дам праздно@@ люб@@ цев , тот ску@@ до@@ уме@@ н .
кто хранит у@@ ста свои , тот бере@@ жет душу свою ; а кто широко раскры@@ вает свой рот , тому бе@@ да .
кто пренебре@@ гает словом , тот причи@@ няет вред себе ; ак@@ то боится заповед@@ и , тому воз@@ дается .
кто жа@@ ле@@ ет роз@@ ги своей , тот нена@@ видит сына ; а кто любит , тот с@@ детства на@@ казывает его .
человек с раз@@ вра@@ щенным сердцем насы@@ тится от путей своих , и доб@@ рый - от своих .
бед@@ ный нена@@ видим бывает даже близким своим , а у бога@@ того много друзей .
кто прези@@ ра@@ ет ближ@@ него своего , тот гре@@ шит ; а кто милосер@@ д к бедным , тот бла@@ жен .
глупы@@ й пренебре@@ гает настав@@ лением отца своего ; а кто внима@@ ет об@@ лич@@ ениям , тот благо@@ разуме@@ н .
муд@@ рый сын раду@@ ет отца , а глупы@@ й человек пренебре@@ гает мать свою .
все сделал Господь ради Се@@ бя ; и даже не@@ чести@@ вого блю@@ дет на день бедствия .
путь правед@@ ных - укло@@ нение от зла : тот бере@@ жет душу свою , кто@@ хранит путь свой .
трудя@@ щийся тру@@ дится для себя , потому что по@@ нужда@@ ет его к тому рот его .
кто любит ссо@@ ры , любит грех , и кто высоко поднимает ворота свои , тот ищет падения .
роди@@ л кто глупо@@ го , - себе на горе , и отец глупо@@ го не пора@@ ду@@ ется .
глупы@@ й сын - до@@ сада отцу своему и огор@@ чение для матери своей .
кто приобретает разум , тот любит душу свою ; кто наблю@@ дает благо@@ разу@@ мие , тот находит благо .
лени@@ вый опуска@@ ет руку свою в ча@@ шу , и не хочет до@@ нести ее до р@@ та@@ своего .
царь , сид@@ я@@ щий на пре@@ столе суда , раз@@ го@@ няет оча@@ ми своими все зло@@ е .
кто за@@ ты@@ кает у@@ хо свое от во@@ п@@ ля бед@@ ного , тот и сам будет во@@ пить , - и не будет услыша@@ н .
кто хранит у@@ ста свои и язык свой , тот хранит от бе@@ д душу свою .
Тер@@ ны и сети на пути ко@@ вар@@ ного ; кто бере@@ жет душу свою , уда@@ лись от них .
если тебе не@@ чем заплатить , то для чего до@@ водить себя , чтобы взяли постель тво@@ ю из @@@ -@@ @ под тебя ?
не пере@@ двига@@ й меж@@ и дав@@ ней , которую провели от@@ цы твои .
человек муд@@ рый си@@ лен , и человек разумный укрепляет силу свою .
поэтому с об@@ думан@@ ностью вед@@ и войну тво@@ ю , и успех будет при множе@@ стве совещаний .
для глупо@@ го слишком высока мудрость ; у ворот не откроет он уст@@ своих .
вед@@ и тяж@@ бу с сопер@@ ником тво@@ им , но тайны другого не откры@@ вай ,
что снима@@ ющий с себя одежду в холодный день , что у@@ к@@ су@@ с на рану , то по@@ ющий песни печа@@ льному серд@@ цу .
что город разру@@ шенный , без стен , то человек , не владе@@ ющий духом своим .
как пе@@ с возвращается на бле@@ во@@ ти@@ ну свою , так глупы@@ й повто@@ ряет глупо@@ сть свою .
Лени@@ вец опуска@@ ет руку свою в ча@@ шу , и ему тяжело до@@ нести ее до рта своего .
так - человек , который ко@@ ва@@ рно вредит другу своему и потом говорит : " я только пош@@ ути@@ л " .
пусть хва@@ лит тебя другой , а не у@@ ста твои , - чуж@@ ой , а не язык твой .
Ма@@ сть и курение раду@@ ют сердце ; так сла@@ док вся@@ кому друг серде@@ чным советом своим .
кто хочет скрыть ее , тот хочет скрыть ветер и ма@@ сть в правой руке своей , да@@ ющую знать о себе .
хорошо наблюда@@ й за ско@@ том тво@@ им , име@@ й попе@@ чение о ста@@ дах ;
лучше бед@@ ный , ходя@@ щий в своей не@@ поро@@ чности , нежели тот , кто извра@@ щает пути свои , хотя он и бога@@ т .
кто откло@@ няет у@@ хо свое от слушания закона , того и молитва - мер@@ зо@@ сть .
кто воз@@ делы@@ вает землю свою , тот будет насы@@ ща@@ ть@@ ся@@ хле@@ бом , а кто подра@@ жает празд@@ ным , тот насы@@ тится нище@@ то@@ ю .
кто об@@ кра@@ ды@@ вает отца своего и мать свою и говорит : " это не грех " , тот - сообщ@@ ник гра@@ би@@ телям .
да@@ ющий ни@@ щему не обе@@ дне@@ ет ; а кто закры@@ вает глаза свои от него , на@@ том много прокля@@ тий .
человек , который , будучи обли@@ ча@@ ем , ожесто@@ чает вы@@ ю свою , внезапно сокру@@ ши@@ тся , и не будет ему исце@@ ления .
человек , ль@@ стя@@ щий другу своему , рас@@ сти@@ ла@@ ет сеть но@@ гам его .
кто делится с во@@ ром , тот нена@@ видит душу свою ; слы@@ шит он прокля@@ тие , но не объявля@@ ет о том .
двух вещей я прошу у Те@@ бя , не от@@ каж@@ и мне , прежде нежели я ум@@ ру :
есть род , который чи@@ ст в глазах своих , тогда как не о@@ мы@@ т от не@@ чисто@@ т своих .
поз@@ ор@@ ную женщину , когда она выходит замуж , и служа@@ н@@ ку , когда она занимает место госпо@@ жи своей .
му@@ рав@@ ьи - народ не сильный , но летом за@@ гото@@ вля@@ ют пищу свою ;
не От@@ да@@ вай женщинам сил твоих , ни путей твоих гу@@ би@@ тель@@ ни@@ цам ца@@ рей .
пусть он вы@@ пь@@ ет и за@@ будет бедность свою и не вспом@@ нит больше о своем страда@@ нии .
она в@@ стает еще ночью и раз@@ дает пищу в доме своем и уро@@ чное служа@@ н@@ кам своим .
Пре@@ поя@@ сы@@ вает сило@@ ю ч@@ рес@@ ла свои и укрепляет мышцы свои .
протя@@ ги@@ вает руки свои к пря@@ лке , и пер@@ сты ее берутся за ве@@ ре@@ тен@@ о .
говорил я с сердцем моим так : вот , я воз@@ величи@@ лся и приобрел мудрости больше всех , которые были прежде меня над Иерусали@@ мом , и сердце мое виде@@ ло много мудрости и знания .
ибо что будет иметь человек от всего труда своего и заботы сердца своего , что тру@@ дится он под солнцем ?
не во власти человека и то благо , чтобы есть и пить и у@@ сла@@ ждать душу свою от труда своего . я увидел , что и это - от руки Божи@@ ей ;
сказал я в сердце своем о сы@@ нах человеческих , чтобы испыта@@ л их Бог , и чтобы они видели , что они сами по себе животные ;
глупы@@ й сидит , сложи@@ в свои руки , и съе@@ дает плоть свою .
( 5 : 1 ) Не торо@@ пись языком тво@@ им , и сердце твое да не спе@@ шит произ@@ нести слово пред Богом ; потому что Бог на небе , а ты на земле ; поэтому слова твои да будут немно@@ ги .
не будь слишком стро@@ г , и не выставля@@ й себя слишком муд@@ рым ; зачем тебе гу@@ бить себя ?
Итак и@@ ди , ешь с ве@@ сель@@ ем хлеб твой , и пе@@ й в радости сердца вино твое , когда Бог бла@@ гово@@ лит к делам тво@@ им .
утром сей се@@ мя твое , и вечером не да@@ вай отдыха руке твоей , потому что ты не знаешь , то или другое будет уда@@ чнее , или то и другое равно хорошо будет .
да лоб@@ зает он меня лоб@@ за@@ нием у@@ ст своих ! ибо ла@@ ски твои лучше вина .
до@@ ко@@ ле царь был за столом своим , нар@@ д мой изда@@ вал бла@@ гово@@ ние свое .
о , ты прекрас@@ на , возлюб@@ ленная моя , ты прекрас@@ на ! глаза твои голу@@ би@@ ные под ку@@ д@@ ря@@ ми@@ тво@@ ими ; волосы твои - как ста@@ до ко@@ з , с@@ ходя@@ щих с горы Га@@ ла@@ ад@@ ской ;
как лен@@ та А@@ лая губы твои , и у@@ ста твои любез@@ ны ; как поло@@ вин@@ ки гра@@ на@@ тового я@@ блока - ла@@ ни@@ ты твои под ку@@ д@@ рями тво@@ ими ;
о , как любез@@ ны ла@@ ски твои , сестра моя , неве@@ ста ! о , как много ла@@ ски твои лучше вина , и бла@@ гово@@ ние ма@@ стей твоих лучше всех арома@@ тов !
со@@ товый мед Ка@@ п@@ лет из у@@ ст твоих , неве@@ ста ; мед и@@ молоко под языком тво@@ им , и благо@@ уха@@ ние одежды твоей подобно благо@@ уха@@ нию Ливана !
Под@@ ни@@ ми@@ сь ветер с север@@ а и при@@ не@@ си@@ сь с юга , пове@@ й на сад мой , - и поль@@ ются арома@@ ты его ! - Пу@@ сть придет возлюб@@ ленный мой в сад свой и вку@@ шает слад@@ кие плоды его .
я в@@ стала , чтобы от@@ пере@@ ть возлюб@@ ленному моему , и с рук моих ка@@ пала@@ мир@@ ра , и с пер@@ стов моих Мир@@ ра ка@@ па@@ ла на ру@@ чки замка .
мой возлюб@@ ленный пошел в сад свой , в цвет@@ ники арома@@ тные , чтобы па@@ сти в са@@ дах и собирать ли@@ лии .
как поло@@ вин@@ ки гра@@ на@@ тового я@@ блока - ла@@ ни@@ ты твои под ку@@ д@@ рями тво@@ ими .
( 7 : 2 ) О , как прекрас@@ ны ноги твои в сан@@ да@@ ли@@ ях , д@@ ще@@ рь им@@ ени@@ тая ! окру@@ г@@ ление бед@@ р твоих , как о@@ же@@ ре@@ лье , дело рук искус@@ ного художника ;
( 7 : 10 ) у@@ ста твои - как отличное вино . оно те@@ чет прямо к другу моему , у@@ сла@@ ждает у@@ ста уто@@ м@@ ленных .
( 7 : 14 ) Ман@@ дра@@ горы уже пу@@ стили бла@@ гово@@ ние , и у дверей наших вся@@ кие превосход@@ ные плоды , новые и старые : это сбере@@ гла я для тебя , мой возлюб@@ ленный !
о , если бы ты был мне брат , со@@ са@@ вший груди матери моей ! тогда я , встре@@ тив тебя на улице , цело@@ вала бы тебя , и меня не осу@@ ждали бы .
пове@@ ла бы я тебя , привела бы тебя в дом матери моей . ты учил бы меня , а я пои@@ ла бы тебя арома@@ тным ви@@ ном , со@@ ком гра@@ на@@ товых Я@@ блоков моих .
во@@ л знает владе@@ теля своего , и о@@ сел - яс@@ ли господина своего ; а Израиль не знает Меня , народ Мой не разуме@@ ет .
и обра@@ щу на тебя руку Мо@@ ю и , как в ще@@ ло@@ чи , очи@@ щу с тебя приме@@ сь , и отде@@ лю от тебя все свин@@ цо@@ вое ;
и будет Он судить народы , и обли@@ чит многие пле@@ мена ; и пере@@ ку@@ ют ме@@ чи свои на ора@@ ла , и копья свои - на сер@@ пы : не подни@@ мет народ на народ ме@@ ча , и не будут более учиться вое@@ вать .
и наполни@@ лась земля его идо@@ лами : они покло@@ няются делу рук своих , тому , что сделали пер@@ сты их .
и в наро@@ де один будет угне@@ та@@ ем другим , и каждый - ближ@@ ним своим ; юно@@ ша будет на@@ гло пре@@ воз@@ носи@@ ться над стар@@ цем , и просто@@ лю@@ дин над вель@@ мож@@ ею .
скажите правед@@ нику , что благо ему , ибо он будет вку@@ шать плоды дел своих ;
воспо@@ ю возлюб@@ ленному моему пес@@ нь Воз@@ люб@@ ленного моего о виноград@@ нике Его . у Воз@@ люб@@ ленного моего был виноград@@ ник на вершине у@@ ту@@ ч@@ ненной горы ,
что еще надлежа@@ ло бы сделать для виноград@@ ника Мо@@ его , чего Я не сделал ему ? почему , когда Я ожидал , что он принесет добрые гро@@ з@@ ды , он принес ди@@ кие я@@ годы ?
горе тем , которые вле@@ кут на себя без@@ зако@@ ние вер@@ вя@@ ми суе@@ тности , и грех - как бы@@ ре@@ м@@ нями коле@@ сни@@ чными ;
вокруг Него стояли Се@@ ра@@ фи@@ мы ; у каждого из них по шести кры@@ л : двумя закры@@ вал каждый лице свое , и двумя закры@@ вал ноги свои , и двумя лета@@ л .
Сирия , Е@@ ф@@ рем и сын Ре@@ мали@@ ин у@@ мыш@@ ляют против тебя зло , говоря :
но на@@ ведет Господь на тебя и на народ твой и на дом отца твоего дни , какие не приходили со времени от@@ падения Е@@ фре@@ ма от И@@ у@@ ды , на@@ ведет царя асси@@ ри@@ йского .
и я взял себе вер@@ ных свидетелей : У@@ рию священ@@ ника и За@@ ха@@ рию , сына Ва@@ ра@@ хи@@ ина , -
и будут резать по прав@@ ую сторону , и останутся голо@@ дны ; и будут есть по левую , и не будут сы@@ ты ; каждый будет пожи@@ рать плоть мышцы своей :
он говорит : " сило@@ ю руки моей и мо@@ ею мудро@@ стью я сделал это , потому что я уме@@ н : и пере@@ ставля@@ ю пределы народов , и рас@@ хи@@ ща@@ ю сокрови@@ ща их , и низ@@ вер@@ га@@ ю с пре@@ столов , как ис@@ поли@@ н ;
и мла@@ дене@@ ц будет играть над но@@ ро@@ ю аспи@@ да , и ди@@ тя протя@@ нет руку свою на гнез@@ до зме@@ и .
я дал пове@@ ление избран@@ ным Мо@@ им и призвал для совершения гнева Мо@@ его сильных Мо@@ их , торже@@ ствующих в величи@@ и Мо@@ ем .
и возь@@ мут их народы , и приведут на место их , и дом Израиля усво@@ и@@ т их себе на земле Господ@@ ней ра@@ бами и ра@@ бы@@ нями , и возь@@ мет в п@@ лен п@@ лени@@ вших его , и будет господ@@ ствовать над угне@@ та@@ телями своими .
и будет в тот день : когда Господь устрои@@ т тебя от скор@@ би твоей и от страха и от тяж@@ кого рабства , которому ты по@@ рабо@@ щен был ,
в тот день обра@@ тит человек в@@ зор свой к Твор@@ цу своему , и глаза его будут устрем@@ лены к Свя@@ тому Израи@@ ле@@ ву ;
в то самое время Господь сказал Иса@@ и@@ и , сы@@ ну А@@ мо@@ со@@ ву , так : пой@@ ди и сни@@ ми вре@@ ти@@ ще с ч@@ рес@@ л твоих и сбро@@ сь сан@@ да@@ лии твои с ног твоих . Он@@ так и сделал : ходил на@@ гой и бо@@ сой .
и вот , лучшие долины твои полны коле@@ сни@@ цами , и в@@ сад@@ ники вы@@ строи@@ лись против ворот ,
с@@ верну@@ в тебя в свер@@ ток , бро@@ сит тебя , как меч , в землю обши@@ рную ; там ты ум@@ реш@@ ь , и там великолеп@@ ные коле@@ сни@@ цы твои будут по@@ но@@ шением для дома госпо@@ дина@@ твоего .
и будет , по истечении семи@@ десяти лет , Господь посети@@ т Ти@@ р ; и он снова начнет получать прибыль свою и будет блу@@ до@@ действовать со всеми цар@@ ствами зем@@ ными по всей вселенной .
и хотя он рас@@ про@@ стре@@ т посреди его руки свои , как пла@@ вающий рас@@ простира@@ ет их для пла@@ вания ; но Бог уни@@ зит гордость его вместе с лу@@ кав@@ ством рук его .
и на пути судов Тво@@ их , Господи , мы упо@@ вали на Те@@ бя ; к имени Тво@@ ему и к воспомина@@ нию о@@ Те@@ бе стреми@@ лась душа наша .
Господи Бо@@ же наш ! другие вла@@ ды@@ ки кроме Те@@ бя господ@@ ствовали над нами ; но чре@@ з Те@@ бя только мы сла@@ ви@@ м имя Т@@ вое .
разве прибе@@ гнет к защите Мо@@ ей и заклю@@ чит мир со Мно@@ ю ? тогда пусть заклю@@ чит мир со Мно@@ ю .
и даст вам Господь хлеб в горе@@ сти и воду в нуж@@ де ; и учи@@ тели твои уже не будут скры@@ ваться , и глаза твои будут видеть учителей твоих ;
в тот день отбро@@ сит каждый человек своих серебря@@ ных идо@@ лов и золо@@ тых своих идо@@ лов , которых руки ваши сделали вам на грех .
и на@@ станут безопасные времена твои , изоби@@ лие спасения , мудрости и ведения ; стра@@ х@@ Господ@@ ень будет сокрови@@ щем тво@@ им .
там угне@@ з@@ дится ле@@ ту@@ чий зме@@ й , будет кла@@ сть яйца и выводи@@ ть детей и собирать их под тень свою ; там и кор@@ шу@@ ны будут собира@@ ться один к другому .
и сказал Е@@ ли@@ а@@ ким и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что мы понимаем , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски , вслух народа , который на стене .
не слуша@@ йте Е@@ зе@@ ки@@ и , ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
который из всех богов земель сих спа@@ с землю свою от руки моей ? так неужели спа@@ сет Господь Иерусалим от руки моей ?
когда услышал это царь Е@@ зе@@ кия , то раз@@ од@@ ра@@ л одежды свои и покры@@ лся вре@@ ти@@ щем , и пошел в дом Господ@@ ень ;
вот слово , которое Господь из@@ рек о нем : пре@@ зри@@ т тебя , посме@@ ется над@@ то@@ бою дев@@ ству@@ ющая дочь Си@@ она , пока@@ чает вслед тебя голово@@ ю дочь Иерусалима .
ся@@ дешь ли ты , вый@@ дешь ли , вой@@ дешь ли , Я знаю все , знаю и@@ дер@@ зо@@ сть тво@@ ю против Меня .
пой@@ ди и ска@@ жи Е@@ зе@@ ки@@ и : так говорит Господь , Бо@@ г@@ Дави@@ да , отца твоего : я услышал молитву тво@@ ю , увидел слезы твои , и вот , Я приба@@ в@@ лю к д@@ ням тво@@ им пятнадцать лет ,
" я сказал в себе : в пре@@ поло@@ в@@ ение дней моих должен я идти во вра@@ та пре@@ ис@@ под@@ ней ; я ли@@ шен оста@@ тка лет моих .
что скажу я ? он сказал мне , Он и сделал . тихо буду проводить все годы жизни моей , пом@@ ня горе@@ сть души моей .
ибо не пре@@ ис@@ под@@ няя сла@@ вит Те@@ бя , не смерть восхва@@ ляет Те@@ бя , не нис@@ шед@@ шие в моги@@ лу упо@@ вают на истину Тво@@ ю .
вот , придут дни , и все , что есть в доме тво@@ ем и что собрали от@@ цы твои до се@@ го дня , будет у@@ несен@@ о в Ва@@ ви@@ лон ; ничего не останется , говорит Господь .
ибо Я Господь , Бог твой ; дер@@ жу тебя за прав@@ ую руку тво@@ ю , говорю тебе : " не бо@@ йся , Я помога@@ ю тебе " .
ныне же так говорит Господь , со@@ твори@@ вший тебя , Иа@@ ков , и устрои@@ вши@@ й@@ тебя , Израиль : не бо@@ йся , ибо Я иску@@ пил тебя , назвал тебя по имени тво@@ ему ; ты Мой .
ибо Я Господь , Бог твой , Свя@@ тый Израи@@ лев , Спаси@@ тель твой ; в выку@@ п за тебя отдал Египет , Е@@ фи@@ опи@@ ю и Са@@ ве@@ ю за тебя .
так как ты дорог в оча@@ х Мо@@ их , много@@ цен@@ ен , и Я воз@@ любил тебя , то от@@ дам других людей за тебя , и народы за душу тво@@ ю .
этот народ Я образо@@ вал для Се@@ бя ; он будет возве@@ щать славу Мо@@ ю .
ты не при@@ носил Мне аг@@ н@@ цев твоих во все@@ сож@@ жение и жертвами тво@@ ими не ч@@ тил Меня . я не@@ заставля@@ л тебя служить Мне хле@@ б@@ ным прино@@ шением и не от@@ я@@ го@@ ща@@ л тебя фи@@ ми@@ а@@ мом .
ты не покупа@@ л Мне бла@@ гово@@ нной тро@@ сти за сереб@@ ро и ту@@ ком жертв твоих не насы@@ ща@@ л Меня ; но ты гре@@ хами тво@@ ими затруд@@ нял Меня , без@@ зако@@ ниями тво@@ ими от@@ я@@ го@@ ща@@ л Меня .
ибо Я изо@@ лью воды на жаж@@ ду@@ щее и потоки на ис@@ со@@ х@@ шее ; из@@ лию дух Мой на пле@@ мя твое и благословение Мо@@ е на потом@@ ков твоих .
он го@@ няется за пы@@ лью ; обма@@ ну@@ тое сердце вве@@ ло е@@ гов заблуждение , и он не может освободить души своей и сказать : " не об@@ ман ли в правой руке моей ? "
который без@@ дне говорит : " ис@@ со@@ х@@ ни ! " и реки твои Я ис@@ су@@ шу ,
я создал землю и сотво@@ рил на ней человека ; Я - Мои руки рас@@ прост@@ ер@@ ли небе@@ са , и всему воин@@ ству их дал закон Я@@ .
и ты говорила : " вечно буду госпо@@ же@@ ю " , а не представля@@ ла того в уме тво@@ ем , не по@@ мыш@@ ля@@ ла , что будет после .
но ныне вы@@ слуша@@ й это , изне@@ женная , живу@@ щая бе@@ спе@@ чно , говоря@@ щая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть в@@ дово@@ ю и не буду знать потери детей " .
оста@@ ва@@ йся же с тво@@ ими волшеб@@ ствами и со множеством ча@@ ро@@ дей@@ ств твоих , которыми ты занима@@ лась от ю@@ ности твоей : может быть , пособи@@ шь себе , может быть , у@@ стои@@ шь .
вот они , как соло@@ ма : огонь со@@ же@@ г их , - не изба@@ вили души своей от пла@@ мени ; не осталось угля , чтобы погре@@ ться , ни огня , чтобы по@@ сидеть перед ним .
ради Се@@ бя , ради Се@@ бя Са@@ мого делаю это , - ибо какое было бы на@@ ре@@ кание на имя Мо@@ е ! славы Мо@@ ей не дам и@@ ному .
и се@@ мя твое было бы как пе@@ сок , и происходящие из ч@@ рес@@ л твоих - как пес@@ чи@@ нки : не из@@ глади@@ лось бы , не истреби@@ лось бы имя его пред@@ о Мно@@ ю .
и сказал Мне : ты ра@@ б Мой , Израиль , в Те@@ бе Я просла@@ в@@ люсь .
за@@ будет ли женщина гру@@ дное ди@@ тя свое , чтобы не пожа@@ леть сына чре@@ ва своего ? но если бы и она за@@ была , то Я не за@@ буду тебя .
да ! так говорит Господь : и плен@@ енные сильным будут от@@ ня@@ ты , и добыча тира@@ на будет избав@@ лена ; потому что@@ Я буду состяза@@ ться с против@@ никами тво@@ ими и сыновей твоих Я спас@@ у ;
так говорит Господь твой , Господь и Бог твой , от@@ м@@ ща@@ ющий за С@@ вой народ : вот , Я бе@@ ру из руки твоей ча@@ шу оп@@ ья@@ нения , дро@@ ж@@ жи из ча@@ ши яро@@ сти Мо@@ ей : ты не будешь уже пить их ,
Вос@@ стан@@ ь , вос@@ стан@@ ь , об@@ ле@@ ки@@ сь в силу тво@@ ю , Си@@ он ! О@@ бле@@ ки@@ сь в одежды вели@@ чия твоего , Иерусалим , город свя@@ тый ! ибо уже не будет более входить в тебя Не@@ обреза@@ нный и не@@ чистый .
От@@ ря@@ си с себя пра@@ х ; в@@ стан@@ ь , п@@ ленный Иерусалим ! сни@@ ми цепи с ше@@ и твоей , п@@ ленная дочь Си@@ она !
голос сторо@@ жей твоих - они возвы@@ сили голос , и все вместе ли@@ ку@@ ют , ибо своими глазами видят , что Господь возвращается в Си@@ он .
как многие изум@@ ля@@ лись , смотря на Те@@ бя , - столько был обез@@ обра@@ жен па@@ че всякого человека лик Его , и вид Его - па@@ че сы@@ нов человеческих !
так многие народы приведет Он в изум@@ ление ; цари@@ закро@@ ют пред Ним у@@ ста свои , ибо они увидят то , о чем не было гово@@ рено им , и узнают то , чего не слы@@ ха@@ ли .
он был пре@@ з@@ рен и у@@ ма@@ лен пред людьми , муж скор@@ бей и изве@@ дав@@ ший болезни , и мы отвра@@ ща@@ ли от Него лице свое ; Он был прези@@ ра@@ ем , и мы ни во что ставили Его .
но Он взял на Се@@ бя наши не@@ мощи и по@@ нес наши болезни ; а мы думали , что Он был пора@@ жа@@ ем , нака@@ зу@@ ем и уни@@ чи@@ жен Богом .
он и@@ стя@@ зу@@ ем был , но страда@@ л добровольно и не откры@@ вал у@@ ст Сво@@ их ; как ов@@ ца , ве@@ ден был Он на закла@@ ние , и ка@@ ка@@ гне@@ ц пред стри@@ гу@@ щим его без@@ гла@@ сен , так Он не отвер@@ зал у@@ ст Сво@@ их .
на подви@@ г души Сво@@ ей Он будет смотреть с доволь@@ ством ; чре@@ з позна@@ ние Его Он , Пра@@ вед@@ ник , ра@@ б Мой , оправ@@ дает многих и грехи их на Се@@ бе по@@ несет .
не бо@@ йся , ибо не будешь по@@ сты@@ жена ; не сму@@ ща@@ йся , ибо не будешь в пору@@ га@@ нии : ты за@@ будешь пос@@ рам@@ ление ю@@ ности твоей и не будешь более вспомина@@ ть о бес@@ сла@@ вии вдо@@ в@@ ства твоего .
вот , будут воору@@ жаться против тебя , но не от Меня ; кто бы ни во@@ оружи@@ лся против тебя , па@@ дет .
да оставит не@@ чести@@ вый путь свой и без@@ закон@@ ник - по@@ мыс@@ лы свои , и да обрати@@ тся к Господу , и Он поми@@ лу@@ ет его , и к Богу нашему , ибо Он много@@ мило@@ стив .
бла@@ жен муж , который делает это , и сын человеческий , который крепко держится этого , который хранит субботу от ос@@ к@@ вер@@ нения и обе@@ ре@@ гает руку свою , чтобы не сделать никакого зла .
они каждый день ищут Меня и хотят знать пути Мои , как бы народ , поступа@@ ющий правед@@ но и не оставля@@ ющий законов Бога своего ; они вопро@@ шают Меня о судах правды , желают прибли@@ жения к Богу :
и Он возло@@ жил на Се@@ бя правду , как бро@@ ню , и ш@@ лем спасения на главу Сво@@ ю ; и об@@ лек@@ ся в Р@@ из@@ у м@@ щения , как в одежду , и покры@@ л Се@@ бя рев@@ ностью , как пла@@ щ@@ ом .
кто это ле@@ тят , как облака , и как голу@@ би - к голу@@ б@@ ят@@ ням своим ?
не слы@@ шно будет более насилия в земле твоей , опусто@@ шения и разор@@ ения - в пределах твоих ; и будешь называть стены твои спас@@ ением и ворота твои - сла@@ во@@ ю .
не зай@@ дет уже солнце твое , и лу@@ на твоя не со@@ кроется , ибо Господь будет для тебя ве@@ чным светом , и оконча@@ тся дни се@@ то@@ вания твоего .
за пос@@ рам@@ ление вам будет вдвое ; за по@@ но@@ шение они будут радо@@ ваться своей дол@@ е , потому что в земле своей вдвое получат ; весе@@ лие ве@@ чное будет у них .
от@@ чего же одея@@ ние Т@@ вое крас@@ но , и ри@@ зы у Те@@ бя , как у то@@ п@@ та@@ вшего в то@@ чи@@ ле ?
тогда народ Его вспом@@ нил древние дни , Моисе@@ е@@ вы : где Т@@ от , Кото@@ рый вы@@ вел их из моря с па@@ сты@@ рем о@@ вец Сво@@ их ? где Т@@ от , Кото@@ рый вло@@ жил в сердце его Свя@@ та@@ го Духа Сво@@ его ,
При@@ з@@ ри с небес и посмо@@ три из жили@@ ща свя@@ ты@@ ни Тво@@ ей и славы Тво@@ ей : где рев@@ ность Тво@@ я и могуще@@ ство Т@@ вое ? - благо@@ утро@@ би@@ е Т@@ вое и мило@@ сти Тво@@ и ко мне удержа@@ ны .
только Ты - Отец наш ; ибо Авра@@ ам не узна@@ ет нас , и Израиль не признает нас своими ; Ты , Господи , Отец наш , от века имя Т@@ вое : " Иску@@ пи@@ тель наш " .
как от пла@@ вя@@ щего огня , как от ки@@ пя@@ тя@@ щего воду , чтобы имя Т@@ вое сделать известным вра@@ гам Тво@@ им ; от лица Тво@@ его со@@ дро@@ гну@@ лись бы народы .
ибо от века не слы@@ ха@@ ли , не внима@@ ли у@@ хом , и никакой глаз не ви@@ дал другого бога , кроме Те@@ бя , который столько сделал бы для наде@@ ющихся на него .
и нет призыва@@ ющего имя Т@@ вое , который положил бы крепко держаться за Те@@ бя ; поэтому Ты сокры@@ л от нас лице Т@@ вое и оставил нас погиба@@ ть от без@@ зако@@ ний наших .
которым кто будет благосло@@ вля@@ ть себя на земле , будет благосло@@ вля@@ ться Богом истины ; и кто будет кля@@ ст@@ ься на земле , будет кля@@ ст@@ ься Богом истины , - пото@@ му@@ что прежние скор@@ би будут забы@@ ты и сокры@@ ты от оче@@ й Мо@@ их .
вот , шум из города , голос из храма , голос Господа , воз@@ да@@ ющего возмез@@ дие вра@@ гам Сво@@ им .
ибо вот , Я призо@@ ву все пле@@ мена цар@@ ств северных , говорит Господь , и придут они , и по@@ ставят каждый пре@@ стол свой при входе в ворота Иерусалима , и вокруг всех стен его , и во всех городах И@@ у@@ дей@@ ских .
они будут ра@@ то@@ вать против тебя , но не пре@@ воз@@ могут тебя ; ибо Я с то@@ бою , говорит Господь , чтобы избавля@@ ть тебя .
пере@@ мени@@ л ли какой народ богов своих , хотя они и не бо@@ ги ? а Мой народ про@@ меня@@ л славу свою на то , что не помогает .
не причи@@ нил ли ты себе это тем , что оставил Господа Бога твоего в то время , когда Он@@ путе@@ води@@ л тебя ?
как можешь ты сказать : " я не ос@@ к@@ вер@@ нил себя , я не ходил во след Ва@@ а@@ ла ? " посмо@@ три на поведение твое в долине , позна@@ й , что делала ты , рез@@ ва@@ я@@ вер@@ блю@@ ди@@ ца , ры@@ щу@@ щая по пу@@ тям тво@@ им ?
не да@@ вай но@@ гам тво@@ им и@@ ста@@ п@@ ты@@ вать обувь , и гор@@ та@@ ни твоей - томи@@ ться жаж@@ до@@ ю . но ты сказал : " не на@@ дей@@ ся , нет ! ибо люблю чу@@ жих и буду ходить во след их " .
где же бо@@ ги твои , которых ты сделал себе ? - пусть они в@@ станут , если могут спасти тебя во время бедствия твоего ; ибо сколько у тебя городов , столько и богов у тебя , И@@ у@@ да .
забы@@ вает ли деви@@ ца укра@@ шение свое и неве@@ ста - на@@ ряд свой ? а народ Мой забыл Меня , - нет числа д@@ ням .
под@@ ними глаза твои на высоты и посмо@@ три , где не блу@@ до@@ действовали с то@@ бою ? у дороги си@@ дела ты для них , как Арави@@ тя@@ нин в пустыне , и ос@@ к@@ вер@@ нила землю блу@@ дом тво@@ им и лу@@ кав@@ ством тво@@ им .
но при всем этом веро@@ лом@@ ная сестра ее И@@ уде@@ я не обратилась ко Мне всем сердцем своим , а только при@@ тво@@ рно , говорит Господь .
но поистине , как жена веро@@ лом@@ но изменяет другу своему , так веро@@ лом@@ но поступили со Мно@@ ю вы , дом Израи@@ лев , говори@@ т@@ Господь .
обре@@ ж@@ ьте себя для Господа , и снимите край@@ нюю пло@@ ть@@ с сердца вашего , муж@@ и И@@ у@@ ды и жители Иерусалима , чтобы гнев Мой не откры@@ лся , как огонь , и не вос@@ пы@@ ла@@ л неу@@ га@@ си@@ мо по причине з@@ лых на@@ клон@@ ностей ваших .
выходит лев из своей ча@@ щи , и выступает истреби@@ тель народов : он выходит из своего места , чтобы землю тво@@ ю сделать пусты@@ не@@ ю ; города тво@@ и@@ будут разор@@ ены , останутся без жителей .
и сказал я сам в себе : это , может быть , бедня@@ ки ; они глу@@ пы , потому что не зна@@ ю@@ т@@ пути Господ@@ ня , закона Бога своего ;
посе@@ му так говорит Господь Бог Са@@ ва@@ о@@ ф : за то , что вы говорите такие слова , вот , Я сдела@@ ю слова Мои в уста@@ х твоих огнем , а этот народ - д@@ рова@@ ми , и этот огонь по@@ ж@@ рет их .
и не сказали в сердце своем : " у@@ бо@@ им@@ ся Господа Бога нашего , Кото@@ рый дает нам дождь ран@@ ний и позд@@ ний в свое время , хранит для нас се@@ д@@ ми@@ цы , назна@@ ченные для жа@@ т@@ вы " .
как источник извер@@ гает из себя воду , так он исто@@ чает из себя зло : в нем слы@@ шно насилие и гра@@ би@@ тельство , пред лиц@@ ем Мо@@ им всегда оби@@ ды и раны .
Слу@@ ша@@ й , земля : вот , Я приве@@ ду на народ сей па@@ гу@@ бу , плод по@@ мы@@ слов их ; ибо они слов Мо@@ их не слуша@@ ли и закон Мой отвер@@ гли .
Баш@@ не@@ ю поставил Я тебя среди народа Мо@@ его , стол@@ пом , чтобы ты знал и сле@@ дил путь их .
но Меня ли огор@@ чают они ? говорит Господь ; не себя ли самих к сты@@ ду своему ?
ибо сынов@@ ья И@@ у@@ ды делают зло@@ е пред оча@@ ми Мо@@ ими , говорит Господь ; поставили мер@@ зо@@ сти свои в доме , над которым на@@ ре@@ чено имя Мо@@ е , чтобы ос@@ к@@ вер@@ нить его ;
и у@@ строили высоты То@@ фе@@ та в долине сыновей Е@@ н@@ но@@ мо@@ вых , чтобы со@@ жи@@ гать сыновей своих и до@@ чере@@ й своих в ог@@ не , чего Я не пове@@ ле@@ вал и что Мне на сердце не приходи@@ ло .
и а@@ ис@@ т под небом знает свои определенные времена , и гор@@ лица , и ла@@ сто@@ чка , и жу@@ рав@@ ль наблю@@ дают время , когда им приле@@ теть ; а народ Мой не@@ знает определения Господ@@ ня .
как лу@@ к , напря@@ гают язык свой для лжи , усили@@ ваются на земле не@@ правдо@@ ю ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
Бе@@ зу@@ м@@ ствует всякий человек в своем зна@@ нии , сра@@ мит себя всякий пла@@ виль@@ щик и@@ сту@@ ка@@ ном своим , ибо выпла@@ в@@ ленное им есть ложь , и нет в нем духа .
горе мне в моем сокру@@ шении ; мучи@@ тельна рана моя , но я говорю сам в себе : " подлин@@ но , это моя скорб@@ ь , и я буду нести ее ;
ша@@ тер мой опусто@@ шен , и все ве@@ рев@@ ки мои пор@@ ваны ; дети мои ушли от меня , и нет их : не@@ кому уже ра@@ ски@@ нуть ша@@ тра моего и разве@@ сить ков@@ ров моих ,
ты же не про@@ си за этот народ и не воз@@ но@@ си за них молитвы и прош@@ ений ; ибо Я не услы@@ шу , когда они будут в@@ зывать ко Мне в бед@@ ствии своем .
а меня , Господи , Ты знаешь , видишь меня и испыты@@ ваешь сердце мое , каково оно к Те@@ бе . отде@@ ли их , как о@@ вец на закла@@ ние , и приготов@@ ь их на день уби@@ ения .
может ли Е@@ фи@@ оп@@ ля@@ нин пере@@ менить кожу свою и бар@@ с - пятна свои ? так и вы можете ли делать добро@@ е , привы@@ кнув делать зло@@ е ?
видел Я пре@@ любо@@ дей@@ ство твое и не@@ исто@@ вые по@@ хот@@ ения твои , твои не@@ потреб@@ ства и твои мер@@ зо@@ сти на хол@@ мах в поле . горе тебе , Иерусалим ! ты и после се@@ го не очи@@ сти@@ шься . до@@ ко@@ ле же ?
так говорит Господь народу се@@ му : за то , что они любят бро@@ дить , неу@@ держи@@ вают ног своих , за то Господь не бла@@ гово@@ лит к ним , при@@ помина@@ ет ныне без@@ зако@@ ния их и на@@ казывает грехи их .
не от@@ ри@@ ни нас ради имени Тво@@ его ; не уни@@ жа@@ й пре@@ стола славы Тво@@ ей : В@@ спо@@ мни , не разруша@@ й за@@ вета Тво@@ его с нами .
и сказал мне Господь : хотя бы пред@@ стали пред лице Мо@@ е Моисей и Саму@@ ил , душа Моя не при@@ кло@@ ни@@ тся к народу се@@ му ; от@@ го@@ ни их от лица Мо@@ его , пусть они ото@@ йдут .
ты оставил Меня , говорит Господь , отступи@@ л назад ; поэтому Я прост@@ ру на тебя руку Мо@@ ю и по@@ губ@@ лю тебя : я у@@ стал мило@@ вать .
я разве@@ ваю их ве@@ я@@ лом за ворота земли ; ли@@ ша@@ ю их детей , губ@@ лю народ Мой ; но они не возвращаются с путей своих .
имущество твое и сокрови@@ ща твои от@@ дам на рас@@ хи@@ щение , без платы , за все грехи твои , во@@ всех пределах твоих ;
о , Господи ! ты знаешь все ; вспом@@ ни обо мне и посе@@ ти меня , и от@@ м@@ сти за меня го@@ ни@@ телям моим ; не по@@ гу@@ би меня по долго@@ терп@@ ению Тво@@ ему ; Ты знаешь , что ради Те@@ бя не@@ су я пору@@ га@@ ние .
обре@@ тены слова Тво@@ и , и я съе@@ л их ; и было слово Т@@ вое мне в радость и в весе@@ лие сердца моего ; ибо имя Т@@ вое на@@ ре@@ чено на мне , Господи , Бо@@ же Са@@ ва@@ о@@ ф .
и сдела@@ ю тебя для этого народа креп@@ ко@@ ю мед@@ но@@ ю стен@@ о@@ ю ; они будут ра@@ то@@ вать против тебя , но не о@@ до@@ ле@@ ют тебя , ибо Я с то@@ бою , чтобы спаса@@ ть и@@ избавля@@ ть тебя , говорит Господь .
и воз@@ дам им прежде всего за не@@ правду их и за сугу@@ бы@@ й грех их , потому что ос@@ к@@ вер@@ нили землю Мо@@ ю , тру@@ пами гну@@ сных своих и мер@@ зо@@ стями своими наполни@@ ли наследие Мо@@ е .
как о сынов@@ ьях своих , воспомина@@ ют они о жерт@@ вен@@ никах своих и ду@@ бра@@ вах своих у зеленых дере@@ в , на высоких хол@@ мах .
гору Мо@@ ю в поле , имущество твое и все сокрови@@ ща твои от@@ дам на рас@@ хи@@ щение , и все высоты твои - за грехи во всех пределах твоих .
я не спе@@ шил быть па@@ сты@@ рем у Те@@ бя и не жела@@ л бед@@ ственного дня , Ты это знаешь ; что вышло из у@@ ст моих , открыто пред лиц@@ ем Тво@@ им .
так говорит Господь : бе@@ реги@@ те души свои и не носи@@ те но@@ ш в день суббо@@ т@@ ний и не в@@ носи@@ те их воро@@ тами Иерусали@@ м@@ скими ,
но если народ этот , на который Я это из@@ рек , обрати@@ тся от своих з@@ лых дел , Я отлага@@ ю то зло , которое по@@ мысли@@ л сделать ему .
но Ты , Господи , знаешь все за@@ мыс@@ лы их против меня , чтобы умер@@ т@@ вить меня ; не про@@ сти@@ не@@ правды их и греха их не из@@ гла@@ дь пред лиц@@ ем Тво@@ им ; да будут они низ@@ вер@@ жены пред Т@@ обо@@ ю ; поступ@@ и с ними во время гнева Тво@@ его .
так сказал Господь : пой@@ ди и куп@@ и гли@@ ня@@ ный ку@@ вши@@ н у гор@@ ше@@ чника ; и воз@@ ьми с собо@@ ю старей@@ ших из народа и из старей@@ шин священ@@ нических ,
и ты , Па@@ схо@@ р , и все живущие в доме тво@@ ем , пой@@ дете в п@@ лен ; и при@@ дешь в Ва@@ ви@@ лон , и там ум@@ реш@@ ь , и там будешь похоро@@ нен , ты и все@@ друзья твои , которым ты проро@@ че@@ ствовал ло@@ жно .
и скажут в ответ : " за то , что они оставили за@@ вет Господа Бога своего и покло@@ нялись иным бога@@ м и служили им " .
не пла@@ ч@@ ьте об умер@@ шем и не жа@@ ле@@ йте о нем ; но горь@@ ко пла@@ ч@@ ьте об от@@ ходя@@ щем в п@@ лен , ибо он уже не возвра@@ тится и не увидит родной страны своей .
ибо так говорит Господь о Са@@ л@@ лу@@ ме , сы@@ не Ио@@ сии , ца@@ ре И@@ у@@ дей@@ ском , который цар@@ ствовал после отца своего , Ио@@ сии , и который вышел из се@@ го места : он уже не возвра@@ тится сюда ,
кто говорит : " постро@@ ю себе дом обширный и гор@@ ницы просторные " , - и про@@ руба@@ ет себе окна , и обши@@ вает ке@@ дром , и краси@@ т красно@@ ю кра@@ ско@@ ю .
В@@ зо@@ й@@ ди на Ливан и кри@@ чи , и на Ва@@ са@@ не возвы@@ сь голос твой и кри@@ чи с А@@ вари@@ ма , ибо сокру@@ шены все друзья твои .
я говорил тебе во время благо@@ ден@@ ствия твоего ; но ты сказал : " не послуша@@ ю " . тако@@ во бы@@ ло@@ поведение твое с самой ю@@ ности твоей , что ты не слушал гла@@ са Мо@@ его .
всех па@@ сты@@ рей твоих у@@ несет ветер , и друзья твои пойдут в п@@ лен ; и тогда ты будешь по@@ сты@@ жен и пос@@ рам@@ лен за все зло@@ деяния твои .
горе па@@ сты@@ ря@@ м , которые губ@@ ят и раз@@ го@@ няют о@@ вец па@@ ств@@ ы Мо@@ ей ! говорит Господь .
думают ли они довести народ Мой до за@@ б@@ в@@ ения имени Мо@@ его посредством с@@ нов своих , которые они пере@@ сказыва@@ ют друг другу , как от@@ цы их забыли имя Мо@@ е из @@@ -@@ @ за Ва@@ а@@ ла ?
за то , вот , Я за@@ буду вас вовсе и остав@@ лю вас , и город сей , который Я дал вам и от@@ цам вашим , отвер@@ г@@ ну от лица Мо@@ его
и дам им сердце , чтобы знать Меня , что Я Господь , и они будут Мо@@ им народом , а Я буду@@ их Богом ; ибо они обра@@ тятся ко Мне всем сердцем своим .
Господь посыла@@ л к вам всех рабов Сво@@ их , проро@@ ков , с раннего утра посыла@@ л , - и вы не слуша@@ ли и не при@@ кло@@ няли у@@ ха своего , что@@ бы@@ слушать .
вам говорили : " обратитесь каждый от з@@ лого пути своего и от з@@ лых дел своих и жи@@ вите на земле , которую Господь дал вам и от@@ цам вашим из века в век ;
и будет : когда исполни@@ тся семьдесят лет , на@@ каж@@ у царя Ва@@ ви@@ лон@@ ско@@ го@@ и тот народ , говорит Господь , за их не@@ че@@ стие , и землю Ха@@ л@@ дей@@ скую , и сдела@@ ю ее ве@@ чно@@ ю пусты@@ не@@ ю .
ибо так сказал мне Господь , Бог Израи@@ лев : воз@@ ьми из руки Мо@@ ей ча@@ шу сию с ви@@ ном яро@@ сти и на@@ пой из нее все народы , к которым Я посыла@@ ю тебя .
если же они будут отказываться брать ча@@ шу из руки твоей , чтобы пить , то ска@@ жи им : так говорит Господь Са@@ ва@@ о@@ ф : вы непременно будете пить .
может быть , они послуша@@ ют и обра@@ тятся каждый от з@@ лого пути своего , и тогда Я от@@ меню то бед@@ ствие , которое думаю сделать им за з@@ лые деяния их .
а что до меня , вот - я в ваших руках ; делайте со мною , что в глазах ваших по@@ кажется хорошим и справедливым ;
только твердо зна@@ йте , что если вы умер@@ тви@@ те меня , то невин@@ ную кровь возло@@ жите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в у@@ ши ваши " .
так сказал мне Господь : сдела@@ й себе у@@ зы и яр@@ мо и возло@@ жи их себе на вы@@ ю ;
за то , что они делали гну@@ сное в Израиле : пре@@ любо@@ действовали с жен@@ ами ближ@@ них своих и именем Мо@@ им говорили ложь , чего Я не пове@@ ле@@ вал им ; Я@@ знаю это , и Я свиде@@ тель , говорит Господь .
так говорит Господь , Бог Израи@@ лев : напи@@ ши себе все слова , которые Я@@ говорил тебе , в книгу .
и будет в тот день , говорит Господь Са@@ ва@@ о@@ ф : сокру@@ шу яр@@ мо его , которое на вые твоей , и у@@ зы твои разор@@ ву ; и не будут уже служить чу@@ же@@ зем@@ цам ,
но будут служить Господу Богу своему и Дави@@ ду , цар@@ ю своему , которого Я восстанов@@ лю им .
ибо Я с то@@ бою , говорит Господь , чтобы спаса@@ ть тебя : я совершенно истре@@ б@@ лю все народы , среди которых рассе@@ ял тебя , а тебя не истре@@ б@@ лю ; Я буду на@@ казывать тебя в мере , но нена@@ каза@@ нным не остав@@ лю тебя .
никто не заботится о деле тво@@ ем , чтобы зажи@@ вить рану тво@@ ю ; целе@@ б@@ но@@ го@@ вра@@ чев@@ ства нет для тебя ;
что вопи@@ ешь ты о ра@@ нах твоих , о жестокости болезни твоей ? по множе@@ ству без@@ зако@@ ний твоих Я сделал тебе это , потому что грехи твои умно@@ жи@@ лись .
и будет вожд@@ ь его из него самого , и вла@@ ды@@ ка его произойдет из среды его ; и Я прибли@@ жу его , и он приступи@@ т ко Мне ; ибо кто от@@ ва@@ жится сам собо@@ ю приблизи@@ ться ко Мне ? говорит Господь .
слуша@@ йте слово Господ@@ не , народы , и возве@@ стите остро@@ вам отда@@ ленным и скажите : " кто рассе@@ ял Израиля , Т@@ от и со@@ берет его , и будет охра@@ нять его , как па@@ сты@@ рь ста@@ до свое " ;
так говорит Господь : голос слы@@ шен в Ра@@ ме , во@@ п@@ ль и горь@@ кое ры@@ дание ; Ра@@ хи@@ ль пла@@ чет о детях своих и не хочет уте@@ ши@@ ться о детях своих , ибо их нет .
но каждый будет умира@@ ть за свое собственное без@@ зако@@ ние ; кто будет есть ки@@ слы@@ й вино@@ град , у того на зу@@ бах и о@@ ско@@ мина будет .
" о , Господи Бо@@ же ! ты сотво@@ рил небо и землю велико@@ ю сило@@ ю Тво@@ ею и прост@@ ер@@ то@@ ю мыш@@ це@@ ю ; для Те@@ бя ничего нет невозмож@@ ного ;
и как бы для гнева Мо@@ его и яро@@ сти Мо@@ ей существовал город сей с самого дня построения его до се@@ го дня , чтобы Я отвер@@ г его от лица Мо@@ его
и в доме , над которым на@@ ре@@ чено имя Мо@@ е , поставили мер@@ зо@@ сти свои , ос@@ к@@ вер@@ няя его .
вот , Я со@@ бе@@ ру их из всех стран , в которые изгна@@ л их во гне@@ ве Мо@@ ем и в яро@@ сти Мо@@ ей и в@@ вели@@ ком негодо@@ вании , и возвра@@ щу их на место сие и дам им безопасное жи@@ тие .
и дам им одно сердце и один путь , чтобы боя@@ лись Меня во все дни жизни , ко бла@@ гу своему и бла@@ гу детей своих после них .
и буду радо@@ ваться о них , благо@@ тво@@ ря им , и наса@@ ж@@ ду их на земле сей твердо , от всего сердца Мо@@ его и от всей души Мо@@ ей .
чтобы каждый отпу@@ стил на волю ра@@ ба своего и раб@@ у свою , евре@@ я и Евре@@ ян@@ ку , чтобы никто из них не держа@@ л в раб@@ стве И@@ уде@@ я , брата своего .
и послуша@@ лись все кня@@ з@@ ья и весь народ , которые вступили в за@@ вет , чтобы отпу@@ стить каждому ра@@ ба своего и каждому раб@@ у свою на волю , чтобы не держать их впредь в ра@@ бах , - и послуша@@ лись и отпу@@ стили ;
вы ныне обратились и поступили справедливо пред оча@@ ми Мо@@ ими , объяви@@ в каждый свободу ближ@@ нему своему , и заклю@@ чили пред@@ о Мно@@ ю за@@ вет в доме , над которым на@@ ре@@ чено имя Мо@@ е ;
так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : и@@ ди и ска@@ жи му@@ жам И@@ у@@ ды и жителям Иерусалима : неужели вы не возь@@ мете из этого настав@@ ление для себя , чтобы слуша@@ ться слов Мо@@ их ? говорит Господь .
может быть , дом И@@ уди@@ н услы@@ шит о всех бед@@ стви@@ ях , какие Я по@@ мыш@@ ля@@ ю сделать им , чтобы они обратились каждый от з@@ лого пути своего , чтобы Я про@@ стил не@@ правду их и грех их .
и не у@@ боя@@ лись , и не раз@@ од@@ ра@@ ли одеж@@ д своих ни царь , ни все слуги его , слыша@@ вшие все слова сии .
так говорит Господь , Бог Израи@@ лев : так скажите цар@@ ю И@@ у@@ дей@@ скому , пос@@ лав@@ шему вас ко Мне вопро@@ сить Меня : вот , вой@@ ско фа@@ ра@@ о@@ ново , которое шло к@@ вам на помощь , возвра@@ тится в землю свою , в Египет ;
Ав@@ де@@ ме@@ ле@@ х взял людей с собо@@ ю и вошел в дом цар@@ ский под кла@@ до@@ вую , и взял оттуда старых не@@ год@@ ных тря@@ пок и старых не@@ год@@ ных ло@@ ску@@ тьев и опу@@ стил их на ве@@ рев@@ ках в я@@ му к Ие@@ ре@@ мии .
тогда царь Се@@ де@@ кия послал и призвал Ие@@ ре@@ мию пророка к себе , при@@ третьем входе в дом Господ@@ ень , и сказал царь Ие@@ ре@@ мии : я у тебя с@@ прошу нечто ; не скро@@ й от меня ничего .
и кля@@ лся царь Се@@ де@@ кия Ие@@ ре@@ мии тайно , говоря : жив Господь , Кото@@ рый сотво@@ рил нам душу сию , не пре@@ дам тебя смерти и не от@@ дам в руки этих людей , которые ищут души твоей .
и всех жен твоих и детей твоих отве@@ дут к Ха@@ л@@ де@@ ям , и ты не избе@@ жи@@ шь от рук их ; но будешь вз@@ ят руко@@ ю царя Ва@@ ви@@ ло@@ нского , и сдела@@ ешь то , что@@ город сей будет сож@@ жен огнем .
в девя@@ тый год Се@@ де@@ ки@@ и , царя И@@ у@@ дей@@ ского , в деся@@ тый месяц , пришел На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , со всем вой@@ ском своим к Иерусали@@ му , и обло@@ жили его .
он поз@@ вал к себе Ио@@ ана@@ на , сына Ка@@ рея , и всех бывших с ним военных нача@@ льников и весь@@ народ , от малого и до большого ,
и ска@@ жи им : так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : вот , Я пош@@ лю и возь@@ му На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , ра@@ ба Мо@@ его , и постав@@ лю пре@@ стол его на этих кам@@ нях , скры@@ тых Мно@@ ю , и ра@@ ски@@ нет он над ним великолепный ша@@ тер свой
не с@@ мири@@ лись они и до се@@ го дня , и не боятся и не поступают по закону Мо@@ ему и по уста@@ вам Мо@@ им , которые Я дал вам и от@@ цам вашим .
ты говори@@ шь : " горе мне ! ибо Господь прило@@ жил скорб@@ ь к болезни моей ; я изне@@ мог от вз@@ до@@ хов моих , и не нахо@@ жу поко@@ я " .
не бо@@ йся , ра@@ б Мой Иа@@ ков , говорит Господь : ибо Я с то@@ бою ; Я истре@@ б@@ лю все народы , к которым Я изгна@@ л тебя , а тебя не истре@@ б@@ лю , а только на@@ каж@@ у тебя в мере ; нена@@ каза@@ нным же не остав@@ лю тебя .
от шу@@ много топо@@ та ко@@ пы@@ т сильных ко@@ ней его , от сту@@ ка коле@@ сни@@ ц его , от звука коле@@ с его , от@@ цы не огля@@ нутся на детей своих , потому что руки у них опу@@ ст@@ ятся
Мо@@ а@@ в от ю@@ ности своей был в покое , сидел на дро@@ ж@@ жах своих и не был пере@@ ли@@ ваем из со@@ суда с со@@ суд , и в@@ п@@ лен не ходил ; от того оставался в нем вкус его , и запах его не изменя@@ лся .
буду пла@@ кать о тебе , виноград@@ ник Се@@ ва@@ мский , пла@@ че@@ м@@ Иа@@ зер@@ а ; отрасли твои простира@@ лись за море , достига@@ ли до озера Иа@@ зер@@ а ; опусто@@ ши@@ тель напа@@ л на летние плоды твои и на зре@@ лы@@ й@@ вино@@ град .
от во@@ п@@ ля Е@@ се@@ во@@ на до Е@@ ле@@ а@@ лы и до И@@ аа@@ цы они подни@@ мут голос свой от Си@@ гора до О@@ ро@@ наи@@ ма , до третьей Э@@ г@@ лы , ибо и воды Н@@ им@@ ри@@ ма исся@@ кну@@ т .
ибо так говорит Господь : вот , как оре@@ л , на@@ ле@@ тит он и рас@@ про@@ стре@@ т@@ кры@@ лья свои над Мо@@ а@@ вом .
ужас и яма и пет@@ ля - для тебя , житель Мо@@ а@@ ва , сказал Господь .
что хва@@ лиш@@ ься доли@@ нами ? поте@@ чет до@@ лина твоя кровью , веро@@ лом@@ ная дочь , наде@@ ющаяся на сокрови@@ ща свои , говоря@@ щая : " кто придет ко мне ? "
остав@@ ь си@@ рот твоих , Я поддерж@@ у жизнь их , и вдо@@ вы твои пусть надеются на Меня .
народ Мой был как погиб@@ шие ов@@ цы ; па@@ сты@@ ри их со@@ вра@@ тили их с пути , разо@@ гна@@ ли их по го@@ рам ; ски@@ та@@ лись они с горы на хол@@ м , забыли ло@@ же свое .
все , которые находи@@ ли их , пожи@@ ра@@ ли их , и при@@ те@@ сни@@ тели их говорили : " мы не винова@@ ты , потому что они со@@ гре@@ шили пред Госпо@@ дом , пред жили@@ щем правды и пред Госпо@@ дом , надеж@@ до@@ ю от@@ цов их " .
И@@ стре@@ би@@ те в Ва@@ ви@@ ло@@ не и се@@ ющего и действующего сер@@ пом вовремя жа@@ т@@ вы ; от страха гу@@ би@@ тельного ме@@ ча пусть каждый возвра@@ тится к народу своему , и каждый пусть бе@@ жит в землю свою .
я рас@@ ставил сети для тебя , и ты пой@@ ман , Ва@@ ви@@ лон , непред@@ видя того ; ты найден и схва@@ чен , потому что вос@@ стал против Господа .
бе@@ гите из среды Ва@@ ви@@ лона и спа@@ сайте каждый душу свою , чтобы не@@ погиб@@ нуть от без@@ зако@@ ния его , ибо это время от@@ м@@ щения у Господа , Он воз@@ дает ему воз@@ да@@ яние .
Господь Са@@ ва@@ о@@ ф по@@ кля@@ лся Са@@ ми@@ м Со@@ бою : истинно говорю , что напол@@ ню тебя людьми , как са@@ ран@@ ч@@ о@@ ю , и подни@@ мут кри@@ к против тебя .
Бе@@ зу@@ м@@ ствует всякий человек в своем зна@@ нии , сра@@ мит себя всякий пла@@ виль@@ щик и@@ сту@@ ка@@ ном своим , ибо и@@ сту@@ кан его есть ложь , и нет в нем духа .
вот , Я - на тебя , гора гу@@ би@@ тельная , говорит Господь , разор@@ я@@ ющая всю землю , и прост@@ ру на тебя руку Мо@@ ю , и низ@@ ри@@ ну тебя со ска@@ л , и сдела@@ ю тебя горо@@ ю об@@ горе@@ ло@@ ю .
посе@@ му так говорит Господь : вот , Я вступ@@ люсь в твое дело и от@@ м@@ щу за тебя , и осу@@ шу море его , и ис@@ су@@ шу каналы его .
выход@@ и из среды его , народ Мой , и спа@@ сайте каждый душу свою от@@ пла@@ мен@@ ного гнева Господа .
хотя бы Ва@@ ви@@ лон возвы@@ си@@ лся до небес , и хотя бы он на высоте укрепи@@ л тверды@@ ню свою ; но от Меня придут к нему опусто@@ ши@@ тели , говорит Господь .
и пере@@ мени@@ л тем@@ ни@@ чные одежды его , и он всегда у него обе@@ дал во все дни жизни своей .
весь народ его вз@@ дыха@@ ет , и@@ ща хлеба , от@@ дает драго@@ ценности свои за пищу , чтобы под@@ крепить душу . " Воз@@ з@@ ри , Господи , и@@ посмо@@ три , как я уни@@ жен ! "
Си@@ он простира@@ ет руки свои , но У@@ те@@ ши@@ теля нет ему . Господь дал пове@@ ление о Иа@@ ко@@ ве вра@@ гам его окру@@ жить его ; Иерусалим сдела@@ лся мер@@ зо@@ стью среди них .
зо@@ ву друзей моих , но они обма@@ нули меня ; священ@@ ники мои и стар@@ цы мо@@ и@@ из@@ дыха@@ ют в городе , и@@ ща пищи себе , чтобы под@@ крепить душу свою .
мате@@ ря@@ м своим говорят они : " где хлеб и вино ? " , у@@ ми@@ рая , подобно ранен@@ ым , на улицах городских , изли@@ вая души свои в ло@@ но матерей своих .
раз@@ ин@@ у@@ ли на тебя па@@ сть свою все враги твои , сви@@ щ@@ ут и скре@@ же@@ щ@@ ут зу@@ бами , говорят : " погло@@ тили мы его , только этого дня и ждали мы , до@@ жда@@ лись , увидели ! "
сердце их вопи@@ ет к Господу : стена д@@ ще@@ ри Си@@ она ! лей ру@@ чь@@ ем слезы день и ночь , не да@@ вай себе поко@@ я , не спуска@@ й з@@ ени@@ ц оче@@ й твоих .
благо человеку , когда он несет и@@ го в ю@@ ности своей ;
но , когда по@@ пира@@ ют ногами своими всех уз@@ ников земли ,
зачем се@@ тует человек живу@@ щий ? всякий се@@ ту@@ й на грехи свои .
раз@@ ин@@ у@@ ли на нас па@@ сть свою все враги наши .
воды подня@@ лись до головы моей ; я сказал : " погиб я " .
ты слышал голос мой ; не закро@@ й у@@ ха Тво@@ его от воз@@ дыхания моего , от во@@ п@@ ля моего .
ты защища@@ л , Господи , дело души моей ; иску@@ пля@@ л жизнь мою .
руки мяг@@ ко@@ сер@@ ды@@ х женщин вари@@ ли детей своих , чтобы они были для них пище@@ ю во время гибели д@@ ще@@ ри народа моего .
Д@@ ще@@ рь Си@@ она ! наказание за без@@ зако@@ ние твое кончи@@ лось ; Он не будет более изго@@ нять тебя ; но твое без@@ зако@@ ние , дочь Е@@ дома , Он посети@@ т и обнару@@ жит грехи твои .
обра@@ ти нас к Те@@ бе , Господи , и мы обрати@@ мся ; обнов@@ и дни наши , ка@@ к@@ древ@@ ле .
и шли они , каждое в ту сторону , которая пред лиц@@ ем его ; куда дух хотел идти , туда и шли ; во время шествия своего не обо@@ рачи@@ вались .
не к наро@@ дам многим с нев@@ ня@@ тно@@ ю ре@@ чью и с не@@ понятным языком , которых слов ты не@@ разуме@@ л бы ; да если бы Я послал тебя и к ним , то они послуша@@ лись бы тебя ;
и поднял меня дух ; и я слышал позади себя великий гро@@ мо@@ вой голос : " благосло@@ вен@@ на слава Господа от места своего ! "
но если ты в@@ разум@@ лял без@@ закон@@ ника , а он не обратился от без@@ зако@@ ния своего и от без@@ закон@@ ного пути своего , то он ум@@ рет в без@@ зако@@ нии своем , а ты спа@@ с душу тво@@ ю .
если же ты будешь в@@ разум@@ лять правед@@ ника , чтобы правед@@ ник не со@@ гре@@ шил , и он не со@@ гре@@ шит , то и он жив будет , потому что был в@@ разум@@ лен , и ты спа@@ с душу тво@@ ю .
и встал я , и вышел в поле ; и вот , там стояла слава Господ@@ ня , как слава , которую видел я при реке Хо@@ ва@@ ре ; и пал я на лице свое .
и вошел в меня дух , и поставил меня на ноги мои , и Он говорил со@@ мною , и сказал мне : и@@ ди и за@@ при@@ сь в доме тво@@ ем .
и ты , сын человеческий , - вот , возло@@ жат на тебя у@@ зы , и свя@@ жут тебя ими , и не будешь ходить среди них .
и ты , сын человеческий , воз@@ ьми себе кирпи@@ ч и поло@@ жи его перед собо@@ ю , и на@@ чер@@ тай на нем город Иерусалим ;
и когда исполни@@ шь это , то втори@@ чно лож@@ ись уже на пра@@ вый бок , и сорок дней нес@@ и на себе без@@ зако@@ ние дома И@@ уди@@ на , день за год , день за год Я определил тебе .
вот , Я возло@@ жил на тебя у@@ зы , и ты не повер@@ неш@@ ься с одного бо@@ ка на другой , до@@ ко@@ ле не@@ исполни@@ шь дней оса@@ ды твоей .
и сказал Господь : так сы@@ ны Израи@@ ле@@ вы будут есть не@@ чистый хлеб свой среди тех народов , к которым Я изго@@ ню их .
потому что у них будет недостаток в хле@@ бе и воде ; и они с ужа@@ сом будут смотреть друг на друга , и ис@@ ча@@ х@@ нут в без@@ зако@@ нии своем .
а ты , сын человеческий , воз@@ ьми себе острый но@@ ж , бри@@ т@@ ву бра@@ доб@@ ре@@ ев воз@@ ьми себе , и вод@@ и ею по голове твоей и по боро@@ де твоей , и воз@@ ьми себе ве@@ сы , и разде@@ ли волосы на части .
и воз@@ ьми из этого небольшое число , и за@@ вя@@ жи их у себя в пол@@ ы .
а он поступил против постанов@@ лений Мо@@ их не@@ чести@@ вее язы@@ чников , и против уста@@ вов Мо@@ их - хуже , нежели земли вокруг него ; ибо они отвер@@ гли постановления Мои и по уста@@ вам Мо@@ им не поступают .
посе@@ му так говорит Господь Бог : вот и Я против тебя , Я Са@@ м , и произве@@ ду среди тебя суд перед глазами язы@@ чников .
за то от@@ цы будут есть сыновей среди тебя , и сынов@@ ья будут есть от@@ цов своих ; и произве@@ ду над то@@ бою суд , и весь оста@@ ток твой разве@@ ю по всем ве@@ тра@@ м .
и соверши@@ тся гнев Мой , и уто@@ лю ярость Мо@@ ю над ними , и удовлетво@@ р@@ юсь ; и узнают , что Я , Господь , говорил в рев@@ ности Мо@@ ей , когда соверши@@ тся над ними ярость Моя .
вот конец тебе ; и пош@@ лю на тебя гнев Мой , и буду судить тебя по пу@@ тям тво@@ им , и возло@@ жу на тебя все мер@@ зо@@ сти твои .
вот , скоро изо@@ лью на тебя ярость Мо@@ ю и совер@@ шу над то@@ бою гнев Мой , и буду судить тебя по пу@@ тям тво@@ им , и возло@@ жу на тебя все мер@@ зо@@ сти твои .
за то и Я стану действовать с яро@@ стью ; не пожа@@ ле@@ е@@ то@@ ко Мо@@ е , и не поми@@ лую ; и хотя бы они в@@ зыва@@ ли в у@@ ши Мои гром@@ ким голосом , не услы@@ шу их .
и возгла@@ сил в у@@ ши мои великим гла@@ сом , говоря : пусть прибли@@ зя@@ тся кара@@ тели города , каждый со своим гу@@ би@@ тельным ору@@ дием в руке своей .
и когда они их убили , а я остался , тогда я пал на лице свое и во@@ зо@@ пил , и сказал : о , Господи Бо@@ же ! неужели Ты по@@ гу@@ би@@ шь весь оста@@ ток Израиля , изли@@ вая гнев Т@@ вой на Иерусалим ?
тогда из среды хе@@ ру@@ ви@@ мов один Хе@@ ру@@ ви@@ м про@@ стер руку свою к ог@@ ню , который между Хе@@ ру@@ ви@@ мами , и взял и дал в при@@ гор@@ ш@@ ни оде@@ тому в ль@@ ня@@ ную одежду . он взял и вышел .
и когда шли хе@@ ру@@ ви@@ мы , тогда шли под@@ ле них и колеса ; и когда хе@@ ру@@ ви@@ мы поднима@@ ли кры@@ лья свои , чтобы подняться от земли , и колеса не отде@@ ля@@ лись , но были при них .
перед глазами их проло@@ май себе отвер@@ стие в стене , и вы@@ нес@@ и через него .
и началь@@ ствующий , который среди них , в@@ по@@ ть@@ мах подни@@ мет но@@ шу на плечо и выйдет . стену проло@@ ма@@ ют , чтобы отправить его через нее ; он закро@@ ет лице свое , так что не увидит глазами земли сей .
за то , что вы лож@@ ью о@@ печа@@ ли@@ ваете сердце правед@@ ника , которое Я не хотел о@@ печа@@ ли@@ вать , и поддержи@@ ваете руки без@@ закон@@ ника , чтобы он не обратился от@@ поро@@ чного пути своего и не сохра@@ нил жизни своей , -
и пришли ко мне несколько человек из старей@@ шин Израи@@ левых и сели перед лиц@@ ем моим .
сын человеческий ! сии люди допусти@@ ли идо@@ лов своих в сердце свое и поставили соблаз@@ н не@@ че@@ стия своего перед лиц@@ ем своим : могу ли Я отвечать им ?
пусть дом Израи@@ лев пой@@ мет в сердце своем , что все они через своих идо@@ лов сдела@@ лись чу@@ жими для Меня .
ибо так говорит Господь Бог : если и четыре тяж@@ кие казни Мои : меч , и голод , и лю@@ тых зве@@ рей , и мо@@ ровую яз@@ ву пош@@ лю на Иерусалим , чтобы истре@@ бить в нем людей и ско@@ т ,
и дал тебе кольцо на твой нос и серь@@ ги к у@@ ша@@ м тво@@ им и на голову тво@@ ю прекрасный вен@@ ец .
и про@@ нес@@ лась по наро@@ дам слава твоя ради красоты твоей , потому что она была вполне совершен@@ на при том@@ великолеп@@ ном на@@ ряде , который Я возло@@ жил на тебя , говорит Господь Бог .
и взяла сыновей твоих и до@@ чере@@ й твоих , которых ты роди@@ ла Мне , и при@@ носи@@ ла в жертву на сне@@ д@@ ение им . мало ли тебе было блу@@ до@@ действовать ?
и при всех твоих мер@@ зо@@ ст@@ ях и блу@@ до@@ дея@@ ниях твоих ты не вспом@@ нила о днях ю@@ ности твоей , когда ты была на@@ га и не@@ покры@@ та и бро@@ шена в крови твоей на по@@ пра@@ ние .
и после всех зло@@ дея@@ ний твоих , - горе , горе тебе ! говорит Господь Бог , -
когда ты строи@@ ла себе блу@@ ди@@ ли@@ ща при начале всякой дороги и делала себе возвы@@ шения на всякой площади , ты была не как блу@@ д@@ ница , потому что отвер@@ гала подарки ,
всем блу@@ д@@ ни@@ цам дают подарки , а ты сама да@@ вала подарки всем любов@@ никам тво@@ им и под@@ купа@@ ла их , чтобы они со всех сторон приходили к тебе блу@@ дить с то@@ бою .
и уто@@ лю над то@@ бою гнев Мой , и отступи@@ т от тебя негодо@@ вание Мо@@ е , и успоко@@ юсь , и уже не буду гне@@ ваться .
ты дочь в мать тво@@ ю , которая бро@@ сила мужа своего и детей своих , - и ты сестра в сестер твоих , которые бро@@ сили муж@@ ей своих и детей своих . мать ваша Хе@@ т@@ те@@ ян@@ ка , и отец ваш А@@ мор@@ рей .
большая же сестра твоя - Сама@@ рия , с доче@@ рями своими живу@@ щая влево от тебя ; а мень@@ шая сестра твоя , живу@@ щая от тебя вправо , есть Со@@ дома с доче@@ рями ее .
вот в чем было без@@ зако@@ ние Со@@ до@@ мы , сестры твоей и до@@ чере@@ й ее : в гордости , пре@@ сы@@ щ@@ ени@@ и@@ и празд@@ ности , и она руки бед@@ ного и ни@@ щего не поддержи@@ вала .
и Сама@@ рия половины гре@@ хов твоих не нагре@@ ши@@ ла ; ты превзо@@ шла и@@ х@@ мер@@ зо@@ стями тво@@ ими , и через твои мер@@ зо@@ сти , какие делала ты , сестры твои оказались пра@@ вее тебя .
но Я возвра@@ щу п@@ лен их , п@@ лен Со@@ до@@ мы и до@@ чере@@ й ее , п@@ лен Сама@@ рии и до@@ чере@@ й ее , и между ними плен@@ плен@@ енных твоих ,
о се@@ стре твоей Со@@ доме и по@@ мина не было в уста@@ х твоих во дни гор@@ ды@@ ни твоей ,
но Я вспом@@ ню союз Мой с то@@ бою во дни ю@@ ности твоей , и восстанов@@ лю с то@@ бою ве@@ чный союз .
и ты вспом@@ ни@@ шь о пут@@ ях твоих , и будет сты@@ дно тебе , когда ста@@ не@@ шь принимать к себе сестер твоих , больших тебя , как и мень@@ ши@@ х@@ тебя , и когда Я буду давать тебе их в до@@ чере@@ й , но не от твоего союза .
и еще был оре@@ л с большими крыль@@ ями и пу@@ ши@@ стый ; и вот , эта виноград@@ ная ло@@ за по@@ тяну@@ лась к нему своими корнями и прост@@ ер@@ ла к нему ветви свои , что@@ бы@@ он поли@@ вал ее из боро@@ з@@ д рас@@ сад@@ ника своего .
ска@@ жи мяте@@ жному дому : разве не знаете , что это значит ? - С@@ каж@@ и : вот , пришел царь Ва@@ ви@@ ло@@ нский в Иерусалим , и взял царя его и кня@@ зей его , и@@ привел их к себе в Ва@@ ви@@ лон .
и взял другого из цар@@ ского рода , и заключил с ним союз , и обяза@@ л его кля@@ тво@@ ю , и взял сильных земли той с собо@@ ю ,
но тот отло@@ жи@@ лся от него , посла@@ в послов своих в Египет , чтобы дали ему ко@@ ней и много людей . будет ли ему успех ? у@@ целе@@ ет ли тот , кто это делает ? он наруши@@ л союз и у@@ целе@@ ет ли ?
он пре@@ зре@@ л кля@@ т@@ ву , чтобы нарушить союз , и вот , дал руку свою и сделал все это ; он не у@@ целе@@ ет .
на горах жерт@@ вен@@ ного не ест и к идо@@ лам дома Израи@@ лева не обраща@@ е@@ т@@ глаз своих , жены ближ@@ него своего не ос@@ к@@ вер@@ няет и к своей жене во время очи@@ щения не@@ чисто@@ т ее не приближается ,
в рост не от@@ дает и ли@@ х@@ вы не берет , от не@@ правды удержи@@ вает руку свою , суд человеку с человеком производит правильный ,
от оби@@ ды бед@@ ному удержи@@ вает руку свою , роста и ли@@ х@@ вы не берет , испол@@ няет Мои пове@@ ления и поступает по заповед@@ ям Мо@@ им , - то сей не ум@@ рет за без@@ зако@@ ние отца своего ; он будет жив .
и без@@ закон@@ ник , если обрати@@ тся от всех гре@@ хов своих , какие делал , и будет соблюдать все уста@@ вы Мои и поступать закон@@ но и правед@@ но , жив будет , не ум@@ рет .
разве Я хочу смерти без@@ закон@@ ника ? говорит Господь Бог . не того ли , чтобы он обратился от путей своих и был жив ?
и без@@ закон@@ ник , если обращается от без@@ зако@@ ния своего , какое делал , и тво@@ рит суд и правду , - к жизни возвра@@ тит душу свою .
ибо он увидел и обратился от всех преступлений своих , какие делал ; он будет жив , не ум@@ рет .
а дом Израи@@ лев говорит : " не@@ прав путь Господа ! " мои ли пути не@@ правы , дом Израи@@ лев ? не ваши ли пути не@@ правы ?
отвер@@ г@@ ните от себя все грехи ваши , которыми со@@ гре@@ ша@@ ли вы , и сотво@@ рите себе новое сердце и новый дух ; и зачем вам умира@@ ть , дом Израи@@ лев ?
и когда , по@@ жда@@ в , увидела она , что надежда ее пропа@@ ла , тогда взяла другого из ль@@ вен@@ ков своих и сделала его молодым ль@@ вом .
и были у нее ветви креп@@ кие для ски@@ пе@@ тров вла@@ сти@@ телей , и высоко поднялся ство@@ л ее между гу@@ стыми вет@@ вя@@ ми ; и выда@@ валась она высо@@ то@@ ю свое@@ ю со множеством вет@@ вей своих .
за то , что они постанов@@ лений Мо@@ их не исполня@@ ли и заповед@@ и Мои отвер@@ гли , и наруша@@ ли суббо@@ ты мои , и глаза их обраща@@ лись к идо@@ лам от@@ цов их .
посе@@ му ска@@ жи дому Израи@@ ле@@ ву : так говорит Господь Бог : не ос@@ к@@ вер@@ ня@@ ете ли вы себя по примеру от@@ цов ваших и не блу@@ до@@ действу@@ ете ли вслед мер@@ зо@@ стей их ?
и изо@@ лью на тебя негодо@@ вание Мо@@ е , дох@@ ну на тебя огнем яро@@ сти Мо@@ ей и от@@ дам тебя в руки людей сви@@ ре@@ пы@@ х , опытных в убийстве .
и ска@@ жи : так говорит Господь Бог : о , город , проли@@ вающий кровь среди себя , чтобы наступи@@ ло время твое , и дела@@ ющий у себя идо@@ лов , чтобы ос@@ к@@ вер@@ нять себя !
вот , началь@@ ствующие у Израиля , каждый по мере сил своих , были у тебя , чтобы проли@@ вать кровь .
наго@@ ту отца открывают у тебя , жену во время очи@@ щения не@@ чисто@@ т ее на@@ си@@ лу@@ ют у тебя .
и вот , Я вспле@@ с@@ нул руками Мо@@ ими о ко@@ ры@@ сто@@ люби@@ и тво@@ ем , какое обнаружи@@ вается у тебя , и о кровопроли@@ тии , которое совер@@ шается среди тебя .
и рассе@@ ю тебя по наро@@ дам , и разве@@ ю тебя по зем@@ лям , и поло@@ жу конец мер@@ зо@@ стям тво@@ им среди тебя .
и сдела@@ ешь сам себя пре@@ з@@ рен@@ ным перед глазами народов , и узна@@ ешь , что Я Господь .
и стала О@@ го@@ ла блу@@ дить от Меня и пристра@@ стилась к своим любов@@ никам , к А@@ сси@@ ри@@ я@@ нам , к сосед@@ ям своим ,
но эта еще умно@@ жила блу@@ до@@ деяния свои , потому что , увидев вы@@ реза@@ нных на стене мужчин , крас@@ ками нарисо@@ ванные изображения Ха@@ л@@ де@@ ев ,
она в@@ люби@@ лась в них по одному взгля@@ ду оче@@ й своих и посла@@ ла к ним в Ха@@ л@@ де@@ ю послов .
когда же она явно преда@@ лась блу@@ до@@ дея@@ ниям своим и открыла наго@@ ту свою , тогда и от нее отврати@@ лась душа Моя , как отврати@@ лась душа Моя от се@@ ст@@ ры@@ ее .
посе@@ му , О@@ го@@ ли@@ ва , так говорит Господь Бог : вот , Я возбу@@ жу против тебя любов@@ ников твоих , от которых отврати@@ лась душа твоя , и приве@@ ду их против тебя со всех сторон :
и поло@@ жу конец рас@@ пут@@ ству тво@@ ему и блу@@ жению тво@@ ему , при@@ несен@@ ному из@@ земли Египе@@ тской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспом@@ ни@@ шь .
и поступ@@ ят с то@@ бою жестоко , и возь@@ мут у тебя все , нажи@@ тое тру@@ дами , и оста@@ вят тебя наго@@ ю и не@@ покры@@ то@@ ю , и открыта будет с@@ рам@@ ная наго@@ та твоя , и рас@@ пут@@ ство твое , и блу@@ до@@ дей@@ ство твое .
оп@@ ья@@ нения и горе@@ сти будешь испол@@ нена : ча@@ ша ужа@@ са и опусто@@ шения - ча@@ ша сестры твоей , Сама@@ рии !
потому что , когда они зако@@ ла@@ ли детей своих для идо@@ лов своих , в тот же день приходи@@ ли@@ в свя@@ ти@@ лище Мо@@ е , чтобы ос@@ к@@ вер@@ нять его : вот как поступа@@ ли они в доме Мо@@ ем !
сын человеческий ! За@@ пи@@ ши себе имя этого дня , этого самого дня : в@@ этот самый день царь Ва@@ ви@@ ло@@ нский под@@ ступи@@ т к Иерусали@@ му .
я Господь , Я говорю : это придет и Я сдела@@ ю ; не от@@ меню и не по@@ ща@@ жу , и не поми@@ лую . по пу@@ тям тво@@ им и по делам тво@@ им будут судить тебя , говорит Господь Бог .
сын человеческий ! вот , Я возь@@ му у тебя я@@ зво@@ ю у@@ тех@@ у оче@@ й твоих ; но ты не се@@ ту@@ й и не пла@@ чь , и слезы да не выступают у тебя ;
за то вот , Я от@@ дам тебя в наследие сы@@ нам востока , и постро@@ ят у тебя ов@@ чар@@ ни свои , и по@@ ставят у тебя ша@@ тры свои , и будут есть плоды твои и пить молоко твое .
за то вот , Я прост@@ ру руку Мо@@ ю на тебя и от@@ дам тебя на рас@@ хищ@@ ени@@ ен@@ аро@@ дам , и истре@@ б@@ лю тебя из числа народов , и из@@ гла@@ жу тебя из числа земель ; сокру@@ шу тебя , и узна@@ ешь , что Я Господь .
за то , так говорит Господь Бог : вот , Я - на тебя , Ти@@ р , и подни@@ му на тебя многие народы , как море поднимает волны свои .
до@@ чере@@ й твоих на земле он по@@ бьет меч@@ ом и устрои@@ т против тебя оса@@ дные башни , и насы@@ п@@ лет против тебя вал , и поставит против тебя щи@@ ты ;
так говорит Господь Бог Ти@@ ру : от шума падения твоего , от стона ранен@@ ых , когда будет производи@@ мо среди тебя изби@@ ение , несо@@ дро@@ гну@@ тся ли острова ?
ибо так говорит Господь Бог : когда Я сдела@@ ю тебя городом опу@@ сте@@ лым , подобным городам необ@@ и@@ та@@ емым , когда подни@@ му на тебя пу@@ чи@@ ну , и по@@ кро@@ ю@@ т@@ тебя большие воды ;
У@@ зор@@ ча@@ тые поло@@ тна из Египта употреб@@ ля@@ лись на па@@ ру@@ са твои и служили фла@@ гом ; голу@@ бо@@ го и пу@@ р@@ пу@@ ро@@ вого цвета ткани с островов Е@@ ли@@ сы были покры@@ ва@@ лом тво@@ им .
жители Си@@ дона и Ар@@ ва@@ да были у тебя греб@@ цами ; свои зна@@ то@@ ки были у тебя , Ти@@ р ; они были у тебя корм@@ чими .
стар@@ шие из Ге@@ вала и зна@@ то@@ ки его были у тебя , чтобы за@@ делы@@ вать пробо@@ ины твои . вся@@ кие морские корабли и кора@@ бель@@ щики их находились у тебя для производства торговли твоей .
пер@@ с и Ли@@ ди@@ я@@ нин и Ли@@ ви@@ ец находились в вой@@ ске тво@@ ем и были у тебя ра@@ т@@ никами , ве@@ ша@@ ли на тебе щи@@ т и ш@@ лем ; они прида@@ вали тебе вели@@ чие .
сы@@ ны Ар@@ ва@@ да с собственным тво@@ им вой@@ ском стояли кругом на стенах твоих , и Га@@ ма@@ ди@@ мы были на баш@@ нях твоих ; кругом по стен@@ ам тво@@ им они ве@@ ша@@ ли кол@@ ча@@ ны свои ; они довер@@ ша@@ ли кра@@ сут@@ во@@ ю .
большо@@ ю мудро@@ стью тво@@ ею , посредством торговли твоей , ты умно@@ жил богатство твое , и ум@@ твой воз@@ гор@@ дился богат@@ ством тво@@ им , -
вот , Я приве@@ ду на тебя ино@@ зем@@ цев , лю@@ тей@@ ших из народов , и они об@@ нажа@@ т ме@@ чи свои против крас@@ ы твоей мудрости и пом@@ ра@@ чат бле@@ ск твой ;
ты совер@@ шен был в пут@@ ях твоих со дня со@@ творения твоего , до@@ ко@@ ле не наш@@ лось в те@@ бе@@ без@@ зако@@ ния .
от обши@@ р@@ ности торговли твоей внутреннее твое исполнилось не@@ правды , и ты со@@ гре@@ шил ; и Я низ@@ вер@@ гнул тебя , как не@@ чистого , с горы Божи@@ ей , изгна@@ л тебя , хе@@ ру@@ ви@@ м осен@@ я@@ ющий , из среды о@@ гни@@ стых камней .
и ска@@ жи : вот , Я - на тебя , Си@@ дон , и просла@@ в@@ люсь среди тебя , и узнают , что Я Господь , когда произве@@ ду суд над ним и яв@@ лю в нем свя@@ тость Мо@@ ю ;
он и с ним народ его , лю@@ тей@@ ший из народов , приведены будут на по@@ гибель сей земли , и об@@ нажа@@ т ме@@ чи свои на Египет , и напол@@ нят землю пора@@ женными .
он красо@@ вался высо@@ то@@ ю роста своего , дли@@ но@@ ю вет@@ вей своих , ибо корен@@ ь его был у великих вод .
так говорит Господь Бог : я за@@ ки@@ ну на тебя сеть Мо@@ ю в собрании многих народов , и они вы@@ та@@ ща@@ т тебя мо@@ ею м@@ ре@@ же@@ ю .
все све@@ тила , свет@@ я@@ щиеся на небе , пом@@ ра@@ чу над то@@ бою и на землю тво@@ ю наве@@ ду ть@@ му , говорит Господь Бог .
и приве@@ ду то@@ бою в ужас многие народы , и ца@@ ри и@@ х@@ со@@ дро@@ гну@@ тся о тебе в страхе , когда меч@@ ом Мо@@ им потря@@ су перед лиц@@ ем их , и по@@ мину@@ тно будут трепе@@ тать каждый за душу свою в день падения твоего .
увидит их фа@@ ра@@ он и уте@@ ши@@ тся о всем множе@@ стве своем , пора@@ женном меч@@ ом , фа@@ ра@@ он и все вой@@ ско его , говорит Господь Бог .
если же ты о@@ стере@@ гал без@@ закон@@ ника от пути его , чтобы он обратился от него , но он от пути своего не обратился , - то он умирает за грех свой , а ты спа@@ с душу тво@@ ю .
ска@@ жи им : живу Я , говорит Господь Бог : не хо@@ чу@@ смерти греш@@ ника , но чтобы греш@@ ник обратился от пути своего и жив был . обратитесь , обратитесь от з@@ лых путей ваших ; для чего умира@@ ть вам , дом Израи@@ лев ?
а когда скажу без@@ закон@@ нику : " ты смертью ум@@ реш@@ ь " , и он обрати@@ тся от гре@@ хов своих и будет творить суд и правду ,
когда правед@@ ник отступи@@ л от правед@@ ности своей и начал делать без@@ зако@@ ние , - то он ум@@ рет за то .
и когда без@@ закон@@ ник обратился от без@@ зако@@ ния своего и стал творить суд и правду , он будет за то жив .
и вот , ты для них - как заба@@ вный пе@@ вец с приятным голосом и хорошо игра@@ ющий ; они слуша@@ ют слова твои , но не испол@@ няют их .
как па@@ сту@@ х повер@@ я@@ ет ста@@ до свое в тот день , когда находится среди ста@@ да свое@@ го@@ рассе@@ ян@@ ного , так Я пересмот@@ рю о@@ вец Мо@@ их и высвобо@@ жу их из всех мест , в которые они были рассе@@ я@@ ны в день обла@@ чный и мра@@ чный .
и что вы - ов@@ цы Мои , ов@@ цы па@@ ств@@ ы Мо@@ ей ; вы - челове@@ ки , а Я Бог ваш , говорит Господь Бог .
и ска@@ жи ей : так говорит Господь Бог : вот , Я - на тебя , гора Се@@ и@@ р ! и@@ прост@@ ру на тебя руку Мо@@ ю и сдела@@ ю тебя пусто@@ ю и необ@@ и@@ та@@ емо@@ ю .
сдела@@ ю тебя пусты@@ не@@ ю ве@@ чно@@ ю , и в городах твоих не будут жить , и узнаете , что Я Господь .
и узна@@ ешь , что Я , Господь , слышал все глу@@ м@@ ления твои , какие ты произ@@ носи@@ ла на горы Израи@@ ле@@ вы , говоря : " опу@@ сте@@ ли ! нам отда@@ ны на съе@@ д@@ ение ! "
посе@@ му так говорит Господь Бог : я поднял руку Мо@@ ю с кля@@ тво@@ ю , что народы , которые вокруг вас , сами по@@ несут с@@ рам свой .
и не будешь более слышать посме@@ яния от народов , и пору@@ га@@ ния от пле@@ мен не по@@ не@@ се@@ шь уже на себе , и народа твоего вперед не будешь делать бе@@ зде@@ тным , говорит Господь Бог .
сын человеческий ! когда дом Израи@@ лев жил на земле своей , он ос@@ к@@ вер@@ нял ее поведением своим и делами своими ; путь их пред лиц@@ ем Мо@@ им был как не@@ чисто@@ та женщины во время очи@@ щения ее .
тогда вспомните о з@@ лых пут@@ ях ваших и не@@ доб@@ рых делах ваших и по@@ чувствуете отвра@@ щение к самим себе за без@@ зако@@ ния ваши и за мер@@ зо@@ сти ваши .
и обло@@ жу вас жи@@ лами , и выра@@ щу на вас плоть , и по@@ кро@@ ю вас ко@@ же@@ ю , и вве@@ ду в вас дух , и ожи@@ вете , и узнаете , что Я Господь .
и слож@@ и их у себя один с другим в один же@@ з@@ л , чтобы они в руке твоей были одно .
и повер@@ ну тебя , и вло@@ жу уди@@ ла в челю@@ сти твои , и выве@@ ду тебя и все@@ вой@@ ско твое , ко@@ ней и в@@ сад@@ ников , всех в полном воору@@ жении , большое пол@@ чи@@ ще , в бро@@ нях и со щи@@ тами , всех вооруженных меча@@ ми ,
и в рев@@ ности Мо@@ ей , в ог@@ не негодо@@ вания Мо@@ его Я сказал : истинно в тот день произойдет великое потряс@@ ение на земле Израи@@ левой .
и вы@@ б@@ ью лу@@ к твой из левой руки твоей , и выбро@@ шу стре@@ лы твои из@@ правой руки твоей .
и по@@ чувствуют они бес@@ че@@ стие свое и все без@@ зако@@ ния свои , какие делали пред@@ о Мно@@ ю , когда будут жить на земле своей безопасно , и никто не будет устра@@ шать их ,
ты , сын человеческий , воз@@ вести дому Израи@@ ле@@ ву о храме сем , чтобы они у@@ сты@@ дились без@@ зако@@ ний своих и чтобы сня@@ ли с него меру .
жерт@@ вен@@ ник имеет двенадцать ло@@ к@@ тей длины и двенадцать шири@@ ны ; он@@ четыре@@ ху@@ го@@ льный на все свои четыре стороны .
вы не исполня@@ ли стра@@ жи у свя@@ ты@@ нь Мо@@ их , а ставили вместо себя их для стра@@ жи в Мо@@ ем свя@@ ти@@ лище .
за то , что они служили им пред идо@@ лами их и были для дома Израи@@ лева соблаз@@ ном к@@ не@@ чести@@ ю , Я поднял на них руку Мо@@ ю , говорит Господь Бог , и они по@@ несут наказание за вину свою ;
они не будут приближа@@ ться ко Мне , чтобы священ@@ но@@ действовать пред@@ о Мно@@ ю@@ и приступа@@ ть ко всем свя@@ ты@@ ням Мо@@ им , к Свя@@ тому Святых , но будут нести на себе бес@@ сла@@ вие свое и мер@@ зо@@ сти свои , какие делали .
они будут входить во свя@@ ти@@ лище Мо@@ е и приближа@@ ться к@@ трапе@@ зе Мо@@ ей , чтобы служить Мне и соблюдать стра@@ жу Мо@@ ю .
Е@@ фа и ба@@ т должны быть одинако@@ вой меры , так чтобы ба@@ т вме@@ ща@@ л в себе деся@@ тую часть хо@@ мера и е@@ фа деся@@ тую часть хо@@ мера ; мера их должна определяться по хо@@ меру .
в этот день князь за себя и за весь народ земли принесет тель@@ ца в жертву за грех .
Дани@@ ил положил в сердце своем не ос@@ к@@ вер@@ няться я@@ ствами со стола цар@@ ского и ви@@ ном , какое пь@@ ет царь , и потому просил начальника е@@ вну@@ хов о том , чтобы не ос@@ к@@ вер@@ няться ему .
Дани@@ ил пришел в дом свой , и рассказал дело Ана@@ нии , М@@ иса@@ и@@ лу и А@@ за@@ рии , товари@@ ща@@ м своим ,
тогда царь На@@ ву@@ хо@@ доно@@ сор пал на лице свое и покло@@ нился Дани@@ и@@ лу , и ве@@ лел принести ему да@@ ры и бла@@ гово@@ нные курения .
На@@ ву@@ хо@@ доно@@ сор сказал им : с у@@ мы@@ слом ли вы , Се@@ дра@@ х , Мис@@ ах и Ав@@ ден@@ а@@ го , бога@@ м моим не служи@@ те , и золо@@ тому и@@ сту@@ кан@@ у , которого я поставил , не покло@@ ня@@ етесь ?
тогда муж@@ и сии связаны были в ис@@ под@@ нем и верхнем платье своем , в голов@@ ных по@@ вяз@@ ках и в прочих оде@@ жда@@ х своих , и бро@@ шены в печь , раска@@ ленную огнем .
На@@ ву@@ хо@@ доно@@ сор царь изу@@ ми@@ лся , и поспеш@@ но встал , и сказал вель@@ мож@@ ам своим : не тро@@ их ли муж@@ ей бро@@ сили мы в о@@ гон@@ ь@@ связанными ? они в ответ сказали цар@@ ю : истинно так , царь !
( 3 : 32 ) Зна@@ м@@ ения и чудеса , какие совершил надо мною Все@@ выш@@ ний Бог , угодно мне возве@@ стить вам .
( 4 : 1 ) Я , На@@ ву@@ хо@@ доно@@ сор , споко@@ ен был в доме моем и благо@@ ден@@ ствовал в чер@@ то@@ гах моих .
( 4 : 7 ) Ви@@ д@@ ения же головы моей на ло@@ же моем были такие : я видел , вот , среди земли дерево весьма высокое .
( 4 : 10 ) И видел я в вид@@ ениях головы моей на ло@@ же@@ моем , и вот , нис@@ шел с небес Б@@ од@@ р@@ ствующий и Свя@@ тый .
( 4 : 24 ) По@@ се@@ му , царь , да будет благо@@ уго@@ ден тебе совет мой : иску@@ пи грехи твои правдо@@ ю и без@@ зако@@ ния твои милосер@@ дием к бедным ; вот чем может про@@ длиться мир твой .
тогда царь изменился в лице своем ; мысли его сму@@ тили его , связи ч@@ рес@@ л его ослабе@@ ли , и колени его стали биться одно о другое .
тогда отвечал Дани@@ ил , и сказал цар@@ ю : да@@ ры твои пусть останутся у тебя , и поче@@ сти отда@@ й другому ; а написан@@ ное я прочита@@ ю@@ цар@@ ю и значение объяс@@ ню ему .
царь ! Все@@ выш@@ ний Бог да@@ ровал отцу тво@@ ему На@@ ву@@ хо@@ доно@@ со@@ ру царство , вели@@ чие , честь и славу .
но когда сердце его над@@ ми@@ лось и дух его ожесто@@ чи@@ лся до дер@@ зо@@ сти , он был свер@@ жен с цар@@ ского пре@@ стола своего и ли@@ шен славы своей ,
тогда эти люди под@@ смотрели и нашли Дани@@ ила мо@@ ля@@ щегося и про@@ ся@@ щего мило@@ сти пред Богом своим ,
и при@@ не@@ сен был камень и поло@@ жен на отвер@@ стие р@@ ва , и царь за@@ печата@@ л его пер@@ ст@@ нем своим , и пер@@ ст@@ нем вель@@ мо@@ ж своих , чтобы ничто не пере@@ мени@@ лось в распоряжении о Дани@@ и@@ ле .
тогда царь чрезвычайно возра@@ до@@ вался о нем и пове@@ лел поднять Дани@@ ила изо р@@ ва ; и подня@@ т был Дани@@ ил изо р@@ ва , и никакого повреждения не оказалось на нем , потому что он ве@@ ровал в Бога своего .
в первый год Ва@@ лта@@ са@@ ра , царя Ва@@ ви@@ ло@@ нского , Дани@@ ил видел сон и проро@@ ческие видения головы своей на ло@@ же своем . тогда он за@@ писал этот сон , изло@@ жив сущность дела .
Во@@ стре@@ пе@@ тал дух мой во мне , Дани@@ и@@ ле , в теле моем , и видения головы моей сму@@ тили меня .
и моли@@ лся я Господу Богу моему , и ис@@ повед@@ ы@@ вался и сказал : " мо@@ лю Те@@ бя , Господи Бо@@ же великий и ди@@ вный , храня@@ щий за@@ вет и мило@@ сть люб@@ я@@ щим Те@@ бя и соблюда@@ ющим пове@@ ления Тво@@ и !
и не слуша@@ ли рабов Тво@@ их , проро@@ ков , которые Тво@@ им именем говорили ца@@ ря@@ м нашим , и вель@@ мож@@ ам нашим , и от@@ цам нашим , и всему народу страны .
и не слуша@@ ли гла@@ са Господа Бога нашего , чтобы поступать по законам Его , которые Он дал нам через рабов Сво@@ их , проро@@ ков .
и Он исполни@@ л слова Сво@@ и , которые из@@ рек на нас и на судей наших , суди@@ вших нас , на@@ ведя на нас великое бед@@ ствие , какого не бы@@ вало под небе@@ сами и како@@ е@@ соверши@@ лось над Иерусали@@ мом .
и ныне , Господи Бо@@ же наш , из@@ вед@@ ший народ Т@@ вой из земли Египе@@ тской руко@@ ю силь@@ но@@ ю и яви@@ вший славу Тво@@ ю , как день сей ! со@@ гре@@ шили мы , поступа@@ ли не@@ чести@@ во .
и ныне услы@@ ши , Бо@@ же наш , молитву ра@@ ба Тво@@ его и мо@@ ление его и воз@@ з@@ ри свет@@ лым лиц@@ ем Тво@@ им на опусто@@ шенное свя@@ ти@@ лище Т@@ вое , ради Те@@ бя , Господи .
Господи ! услы@@ ши ; Господи ! про@@ сти ; Господи ! вне@@ м@@ ли и совер@@ ши , не уме@@ д@@ ли ради Те@@ бя Са@@ мого , Бо@@ же мой , ибо Т@@ вое имя на@@ ре@@ чен@@ она городе Тво@@ ем и на наро@@ де Тво@@ ем " .
но вот , кос@@ нулась меня рука и поставила меня на колени мои и на д@@ ла@@ ни рук моих .
а теперь я пришел возве@@ стить тебе , что будет с народом тво@@ им в последние времена , так как видение относится к отда@@ ленным д@@ ням " .
и отправи@@ тся он в землю свою с великим богат@@ ством и враждеб@@ ным намер@@ ением против Свя@@ та@@ го за@@ вета , и он исполни@@ т его , и возвра@@ тится в свою землю .
и про@@ стре@@ т руку свою на разные страны ; не спа@@ се@@ тся и земля Египе@@ тская .
и ра@@ ски@@ нет он цар@@ ские ша@@ тры свои между морем и горо@@ ю пре@@ сла@@ вного свя@@ тили@@ ща ; но придет к своему концу , и никто не поможет ему .
и со@@ берутся сы@@ ны и@@ уди@@ ны и сы@@ ны Израи@@ ле@@ вы вместе , и по@@ ставят себе одну главу , и вы@@ йдут из земли пересе@@ ления ; ибо велик день И@@ зре@@ е@@ ля !
С@@ уди@@ тесь с ва@@ ше@@ ю матерью , суди@@ тесь ; ибо она не жена Моя , и Я не муж ее ; пусть она уда@@ лит блу@@ д от лица своего и пре@@ любо@@ дея@@ ние от гру@@ дей своих ,
за то вот , Я за@@ горо@@ жу путь ее тер@@ нами и об@@ не@@ су ее огра@@ до@@ ю , и она не найдет сте@@ зей своих ,
и дам ей оттуда виноград@@ ники ее и доли@@ ну А@@ хо@@ р , в пред@@ д@@ вери@@ е надежды ; и она будет петь там , как во дни ю@@ ности своей и как в день выхода своего из земли Египе@@ тской .
и обру@@ чу тебя Мне в вер@@ ности , и ты позна@@ ешь Господа .
и сказал ей : много дней оста@@ ва@@ йся у меня ; не блу@@ ди , и не будь с другим ; так же и я буду для тебя .
истре@@ бле@@ н будет народ Мой за недостаток ведения : так как ты отвер@@ г ведение , то и Я@@ отвер@@ г@@ ну тебя от священ@@ но@@ действия пред@@ о Мно@@ ю ; и как ты забыл закон Бога твоего то и Я за@@ буду детей твоих .
народ Мой вопро@@ шает свое дерево и же@@ з@@ л его дает ему ответ ; ибо дух блу@@ да ввел их в заблуждение , и , блу@@ до@@ действуя , они отступи@@ ли от Бога своего .
и гордость Израиля уни@@ жена в глазах их ; и Израиль и Е@@ ф@@ рем па@@ дут от не@@ че@@ стия своего ; па@@ дет и И@@ у@@ да с ними .
с ов@@ цами своими и во@@ лами своими пойдут искать Господа и не найдут Его : он уда@@ лился от них .
и увидел Е@@ ф@@ рем болезнь свою , и И@@ у@@ да - свою рану , и пошел Е@@ ф@@ рем к А@@ ссу@@ ру , и послал к цар@@ ю Иа@@ рев@@ у ; но он не может исце@@ лить вас , и не изле@@ чит вас от раны .
не по@@ мыш@@ ляют они в сердце своем , что Я помню все зло@@ деяния их ; теперь окружа@@ ют их дела их ; они пред лиц@@ ем Мо@@ им .
З@@ ло@@ дей@@ ством своим они уве@@ се@@ ляют царя и обма@@ нами своими - кня@@ зей .
" день нашего царя ! " говорят кня@@ з@@ ья , раз@@ горя@@ ченные до болезни ви@@ ном , а он протя@@ ги@@ вает руку свою к ко@@ щу@@ нам .
ибо они ко@@ вар@@ ством своим делают сердце свое подобным печи : пе@@ кар@@ ь и@@ х@@ спи@@ т всю ночь , а утром она гори@@ т , как пы@@ ла@@ ющий огонь .
и гордость Израиля уни@@ жена в глазах их и при всем том они не обратились к Господу Богу своему и не взыска@@ ли Его .
и не в@@ зыва@@ ли ко Мне сердцем своим , когда вопи@@ ли на ло@@ жах своих ; собираются из @@@ -@@ @ за хлеба и вина , а от Меня уда@@ ляются .
они обраща@@ лись , но не к Все@@ выш@@ нему , стали - как невер@@ ный лу@@ к ; па@@ дут от ме@@ ча кня@@ з@@ ья их за дер@@ зо@@ сть языка своего ; это будет посме@@ я@@ нием над ними в земле Египе@@ тской .
тру@@ бу к уста@@ м тво@@ им ! как оре@@ л на@@ ле@@ тит на дом Господ@@ ень за то , что они наруши@@ ли за@@ вет Мой и пре@@ ступи@@ ли закон Мой !
ко Мне будут в@@ зывать : " Бо@@ же мой ! мы позна@@ ли Те@@ бя , мы - Израиль " .
поставля@@ ли ца@@ рей сами , без Меня ; ставили кня@@ зей , но без Мо@@ его ве@@ дома ; из серебра своего и золота своего сделали для себя идо@@ лов : оттуда гибель .
они пошли к А@@ ссу@@ ру , как ди@@ кий о@@ сел , одино@@ ко б@@ род@@ я@@ щий ; Е@@ ф@@ рем приобрета@@ л подар@@ ками расположение к себе .
Израиль - вет@@ ви@@ стый вино@@ град , умно@@ жает для себя плод : чем более у него пло@@ дов , тем более умно@@ жает жерт@@ вен@@ ники ; чем лучше земля у него , тем более укра@@ шают они ку@@ ми@@ ры .
сей@@ те себе в правду , и по@@ ж@@ нете мило@@ сть ; распа@@ хи@@ вайте у себя нови@@ ну , ибо время взы@@ скать Господа , чтобы Он , когда придет , до@@ ждем про@@ лил на вас правду .
вы воз@@ делы@@ вали не@@ че@@ стие , пожи@@ на@@ ете без@@ зако@@ ние , еди@@ те плод лжи , потому что ты надея@@ лся на путь твой , на множество Р@@ ат@@ ников твоих .
где царь твой теперь ? пусть он спа@@ сет тебя во всех городах твоих ! где судьи твои , о которых говорил ты : " дай нам царя и нача@@ льников " ?
Ры@@ дай , как молодая жена , пре@@ поя@@ са@@ вшись вре@@ ти@@ щем , о му@@ же ю@@ ности своей !
даже и животные на поле в@@ зыва@@ ют к Те@@ бе , потому что ис@@ со@@ х@@ ли потоки вод , и огонь истре@@ бил пастби@@ ща пустыни .
как борцы бе@@ гут они и как хра@@ б@@ рые во@@ ины вле@@ за@@ ют на стену , и каждый идет свое@@ ю дорого@@ ю , и не сби@@ вается с путей своих .
со@@ берите народ , со@@ зо@@ вите собрание , пригла@@ сите стар@@ цев , со@@ берите от@@ ро@@ ков и гру@@ дных младенцев ; пусть выйдет жени@@ х из чер@@ то@@ га своего и неве@@ ста из своей гор@@ ницы .
и тогда воз@@ ре@@ вну@@ ет Господь о земле Сво@@ ей , и по@@ ща@@ дит народ С@@ вой .
и по@@ каж@@ у зна@@ м@@ ения на небе и на земле : кровь и огонь и стол@@ пы дыма .
тогда узнаете , что Я Господь Бог ваш , обита@@ ющий на Си@@ оне , на святой горе Мо@@ ей ; и будет Иерусалим свя@@ ты@@ не@@ ю , и не будут уже ино@@ племен@@ ники проходить через него .
я смо@@ ю кровь их , которую не смы@@ л еще , и Господь будет оби@@ тать на Си@@ оне .
так говорит Господь : за три преступления Е@@ дома и за четыре не по@@ ща@@ жу его , потому что он преследо@@ вал брата своего меч@@ ом , пода@@ вил чувства род@@ ства , сви@@ ре@@ п@@ ствовал постоянно во гне@@ ве своем и всегда сохраня@@ л ярость свою .
пойдут ли двое вместе , не с@@ говори@@ вшись между собо@@ ю ?
ибо Господь Бог ничего не делает , не откры@@ в Сво@@ ей тайны ра@@ бам Сво@@ им , проро@@ кам .
они не умеют поступать справедливо , говорит Господь : насилием и гра@@ бе@@ жом собирают сокрови@@ ща в чер@@ то@@ ги свои .
уда@@ ли от Меня шум пес@@ ней твоих , ибо зву@@ ков гу@@ слей твоих Я не буду слушать .
вы носили ски@@ нию Моло@@ хов@@ у и звез@@ ду бога вашего Р@@ ем@@ фа@@ на , изображения , которые вы сделали для себя .
и сказал Он : что ты видишь , А@@ мо@@ с ? я ответил : корзину со спе@@ лыми пло@@ дами . тогда Господь сказал мне : при@@ спе@@ л конец народу Мо@@ ему , Израилю : не буду более про@@ щать ему .
и если пойдут в п@@ лен впереди врагов своих , то пове@@ лю ме@@ чу и там убить их . О@@ бра@@ щу на них о@@ чи Мои на бе@@ ду им , а не во благо .
ибо близок день Господ@@ ень на все народы : как ты поступа@@ л , так поступ@@ лено будет и с то@@ бою ; воз@@ да@@ яние твое обрати@@ тся на голову тво@@ ю .
и чтобы покры@@ ты были вре@@ ти@@ щем люди и ско@@ т и крепко вопи@@ я@@ ли к Богу , и чтобы каждый обратился от з@@ лого пути своего и от насилия рук своих .
и увидел Бог дела их , что они обратились от з@@ лого пути своего , и@@ пожа@@ лел Бог о бед@@ ствии , о котором сказал , что на@@ ведет на них , и не на@@ вел .
слуша@@ йте , все народы , внима@@ й , земля и все , что напол@@ няет ее ! да будет Господь Бог свидетелем против вас , Господь из Свя@@ та@@ го храма Сво@@ его !
не объявля@@ йте об этом в Ге@@ фе , не пла@@ ч@@ ьте там громко ; но в се@@ лении О@@ ф@@ ра по@@ кро@@ й себя пе@@ пло@@ м .
сни@@ ми с себя волосы , о@@ стри@@ ги@@ сь , скор@@ бя о не@@ жно любимых сы@@ нах твоих ; расши@@ рь из @@@ -@@ @ за них лы@@ си@@ ну , как у ли@@ ня@@ ющего ор@@ ла , ибо они пересе@@ лены будут от тебя .
горе за@@ мыш@@ ля@@ ющим без@@ зако@@ ние и на ло@@ жах своих при@@ думы@@ вающим зло@@ деяния , которые совер@@ шают утром на рас@@ свете , потому что есть в руке их сила !
о , называ@@ ющийся домом Иа@@ кова ! разве у@@ ма@@ лился Дух Господ@@ ень ? тако@@ вы@@ ли действия Его ? не благо@@ твор@@ ны ли слова Мои для того , кто поступает справедливо ?
жен народа Мо@@ его вы изго@@ ня@@ ете из прият@@ ных домов их ; у детей их вы навсегда от@@ нима@@ ете укра@@ шение Мо@@ е .
и у@@ сты@@ дятся про@@ зор@@ ли@@ в@@ цы , и пос@@ рам@@ лены будут га@@ да@@ тели , и закро@@ ют у@@ ста свои все они , потому что не будет ответа от Бога .
и будет Он судить многие народы , и обли@@ чит многие пле@@ мена в отдаленных странах ; и пере@@ ку@@ ют они ме@@ чи свои на ора@@ ла и копья свои - на сер@@ пы ; не подни@@ мет народ на народ ме@@ ча , и не будут боле@@ е@@ учиться вое@@ вать .
исто@@ рг@@ ну ча@@ ро@@ деяния из руки твоей , и га@@ дающих по обла@@ кам не будет у тебя ;
о , человек ! сказано тебе , что - добро и чего требует от тебя Господь : действовать справедливо , любить дела милосер@@ дия и сми@@ рен@@ но@@ муд@@ рен@@ но ходить пред Богом тво@@ им .
гнев Господ@@ ень я буду нести , потому что со@@ гре@@ шил пред Ним , до@@ ко@@ ле Он не решит дела моего и не соверши@@ т суда надо мною ; тогда Он вы@@ ведет меня на свет , и я у@@ вижу правду Его .
в день сооружения стен твоих , в этот день отда@@ ли@@ тся определение .
увидят это народы и у@@ сты@@ дятся при всем могуще@@ стве своем ; поло@@ жа@@ тру@@ ку на у@@ ста , у@@ ши их сдела@@ ются глу@@ хи@@ ми ;
кто Бог , как Ты , проща@@ ющий без@@ зако@@ ние и не в@@ меня@@ ющий преступления оста@@ тку наследия Тво@@ его ? не вечно гне@@ вается Он , потому что любит мило@@ вать .
Господь есть Бог рев@@ ни@@ тель и м@@ сти@@ тель ; м@@ сти@@ тель Господь и стра@@ шен@@ в гне@@ ве : м@@ стит Господь вра@@ гам Сво@@ им и не по@@ ща@@ дит противников Сво@@ их .
ибо сп@@ лет@@ шиеся между собо@@ ю как тер@@ нов@@ ник и у@@ пи@@ вшиеся как пья@@ ницы , они по@@ ж@@ раны будут совершенно , как су@@ хая соло@@ ма .
Ни@@ не@@ вия со времени существования своего была как пру@@ д , полный водо@@ ю , а они бе@@ гут . " сто@@ йте , сто@@ йте ! " но никто не огляды@@ вается .
Л@@ ев , похи@@ ща@@ ющий для насы@@ щения щен@@ ков своих , и за@@ ду@@ ша@@ ющий для ль@@ ви@@ ц своих , и напол@@ ня@@ ющий добы@@ че@@ ю пещеры свои и лого@@ ви@@ ща свои похи@@ щенным ?
это - за многие блу@@ до@@ деяния раз@@ вра@@ т@@ ницы прият@@ ной нару@@ жности , искус@@ ной в ча@@ ро@@ дея@@ нии , которая блу@@ до@@ дея@@ ниями своими продает народы и ча@@ ро@@ ваниями своими - пле@@ мена .
вот , Я - на тебя ! говорит Господь Са@@ ва@@ о@@ ф . и подни@@ му на лице тво@@ е@@ края одежды твоей и по@@ каж@@ у наро@@ дам наго@@ ту тво@@ ю и цар@@ ствам сра@@ мо@@ ту тво@@ ю .
и будет то , что всякий , увидев тебя , побе@@ жит от тебя и скажет : " разор@@ ена Ни@@ не@@ вия ! кто пожа@@ ле@@ ет о ней ? где най@@ ду я уте@@ ши@@ телей для тебя ? "
все укрепления твои подоб@@ ны смо@@ ков@@ нице со спе@@ лыми пло@@ дами : если тря@@ х@@ нуть их , то они упа@@ дут прямо в рот жела@@ ющего есть .
вот , и народ твой , как женщины у тебя : вра@@ гам тво@@ им на@@ сте@@ жь от@@ во@@ ря@@ тся ворота земли твоей , огонь по@@ ж@@ рет запо@@ ры твои .
всех их та@@ ска@@ ет удо@@ ю , захваты@@ вает в сеть свою и забира@@ ет их в не@@ воды свои , и от того раду@@ ется и торже@@ ствует .
за то приносит жертвы сети своей и ка@@ дит не@@ воду своему , потому что от них ту@@ чна часть его и роскош@@ на пища его .
на стра@@ жу мою стал я и , стоя на баш@@ не , наблюдал , чтобы узнать , что скажет Он во мне , и что мне отвечать по жало@@ бе моей ?
над@@ мен@@ ный человек , как б@@ род@@ я@@ щее вино , не успокаи@@ вается , так что расширяет душу свою как ад , и как смерть он нена@@ сы@@ тен , и собирает к себе все народы , и захваты@@ вает себе все пле@@ мена .
не восста@@ нут ли внезапно те , которые будут тер@@ за@@ ть@@ тебя , и не подни@@ му@@ тся ли против тебя гра@@ би@@ тели , и ты доста@@ неш@@ ься им на рас@@ хи@@ щение ?
горе тому , кто жа@@ ждет не@@ правед@@ ных приобрет@@ ений для дома своего , чтобы устроить гнез@@ до свое на высоте и тем обе@@ зо@@ па@@ сить себя от руки несчаст@@ ья !
горе тебе , который пода@@ ешь ближ@@ нему тво@@ ему пи@@ тье с приме@@ с@@ ью зло@@ бы твоей и делаешь его пья@@ ным , чтобы видеть сра@@ мо@@ ту его !
Бог от Фе@@ мана гря@@ дет и Свя@@ тый - от горы Фа@@ ран . покры@@ ло небе@@ са вели@@ чие Его , и сла@@ во@@ ю Его наполни@@ лась земля .
увидев Те@@ бя , во@@ стре@@ пе@@ тали горы , ри@@ нулись воды ; без@@ дна дала голос свой , высоко подня@@ ла руки свои ;
ты выступа@@ ешь для спасения народа Тво@@ его , для спасения пома@@ за@@ нного Тво@@ его . ты сокру@@ ша@@ ешь главу не@@ чести@@ вого дома , обна@@ жая его от основания до вер@@ ха .
Господь Бог - сила моя : он сделает ноги мои как у олен@@ я и на высоты мои воз@@ ведет меня ! ( началь@@ нику хо@@ ра ) .
и тех , которые на кро@@ вля@@ х покло@@ няются воин@@ ству небес@@ ному , и тех покло@@ ня@@ ющихся , которы@@ ек@@ ля@@ нутся Госпо@@ дом и кля@@ нутся ца@@ рем своим ,
и будет в то время : я со свети@@ льником осмо@@ тр@@ ю Иерусалим и на@@ каж@@ у тех , которые сидят на дро@@ ж@@ жах своих и говорят в сердце своем : " не дела@@ е@@ т@@ Господь ни добра , ни зла " .
и вот , Я подни@@ му руку Мо@@ ю на них , и они сдела@@ ются добы@@ че@@ ю рабов своих , и тогда узнаете , что Господь Са@@ ва@@ о@@ ф послал Меня .
который отвечал и сказал стоя@@ вшим перед ним так : снимите с него за@@ пят@@ нан@@ ные одежды . а ему самому сказал : смот@@ ри , Я сня@@ л с тебя вину тво@@ ю и об@@ ле@@ ка@@ ю тебя в одежды торже@@ ственные .
он создаст храм Господ@@ ень и примет славу , и вос@@ ся@@ дет , и будет вла@@ ды@@ че@@ ствовать на пре@@ столе Сво@@ ем ; будет и священ@@ ником на пре@@ столе Сво@@ ем , и совет мира будет между тем и другим .
и когда вы еди@@ те и когда пь@@ ете , не для себя ли вы еди@@ те , не для себя ли вы пь@@ ете ?
ибо посе@@ в будет в мире ; виноград@@ ная ло@@ за даст плод свой , и земля даст произведения свои , и небе@@ са будут давать ро@@ су свою , и все это Я от@@ дам во владение оставше@@ муся народу се@@ му .
и устрои@@ л себе Ти@@ р крепость , накопи@@ л серебра , как пыли , и золота , как у@@ личной грязи .
а что до тебя , ради крови за@@ вета твоего Я освобо@@ жу уз@@ ников твоих изо р@@ ва , в котором нет воды .
на па@@ сты@@ рей вос@@ пы@@ ла@@ л гнев Мой , и ко@@ з@@ лов Я на@@ каж@@ у ; ибо посети@@ т Господь Са@@ ва@@ о@@ ф ста@@ до С@@ вое , дом И@@ уди@@ н , и поставит их , как сла@@ вного кон@@ я Сво@@ его на бран@@ и .
и Господь сказал мне : еще воз@@ ьми себе сна@@ ряд одного из глупы@@ х па@@ сту@@ хов .
и скажут кня@@ з@@ ья и@@ уди@@ ны в серд@@ цах своих : сила моя - жители Иерусалима в Господ@@ е Са@@ ва@@ о@@ фе , Боге их .
вот наступает день Господ@@ ень , и разделя@@ т награ@@ б@@ ленное у тебя среди тебя .
вы при@@ носи@@ те на жерт@@ вен@@ ник Мой не@@ чистый хлеб , и говорите : " чем мы@@ бес@@ сла@@ ви@@ м Те@@ бя ? " - Т@@ ем , что говорите : " трапе@@ за Господ@@ ня не стоит уважения " .
Дер@@ зо@@ ст@@ ны пред@@ о Мно@@ ю слова ваши , говорит Господь . вы ска@@ жете : " что@@ мы говорим против Те@@ бя ? "
в@@ став от сна , Иосиф поступил , как пове@@ лел ему Анге@@ л Господ@@ ень , и принял жену свою ,
и , получив во сне откров@@ ение не возвращаться к И@@ роду , иным путем ото@@ шли в страну свою .
гла@@ с в Ра@@ ме слы@@ шен , пла@@ ч и ры@@ дание и во@@ п@@ ль великий ; Ра@@ хи@@ ль пла@@ чет о детях своих и не хочет уте@@ ши@@ ться , ибо их нет .
и кре@@ стились от него в Иорда@@ не , ис@@ поведу@@ я грехи свои .
и не дума@@ йте говорить в себе : " отец у нас Авра@@ ам " , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
Иоанн же удержи@@ вал Его и говорил : мне на@@ доб@@ но кре@@ ститься от Те@@ бя , и Ты ли приходи@@ шь ко мне ?
оттуда , ид@@ я далее , увидел Он других двух братьев , Иа@@ кова Зе@@ ве@@ де@@ ева и Иоанна , брата его , в лодке с Зе@@ ве@@ де@@ ем , отцом их , по@@ чи@@ ни@@ вающих сети свои , и призвал их .
Итак , если ты при@@ не@@ се@@ шь дар твой к жерт@@ вен@@ нику и там вспом@@ ни@@ шь , что брат твой имеет что @@@ -@@ @ ни@@ буд@@ ь@@ против тебя ,
Ми@@ ри@@ сь с сопер@@ ником тво@@ им скорее , пока ты еще на пути с ним , чтобы сопер@@ ник не отдал тебя суд@@ ье , а судья не отдал бы тебя слу@@ ге , и не в@@ вер@@ гли бы тебя в тем@@ ницу ;
если же пра@@ вый глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
и если пра@@ вая твоя рука соблаз@@ няет тебя , отсе@@ ки ее и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
и кто захочет су@@ диться с то@@ бою и взять у тебя руба@@ шку , отда@@ й ему и верх@@ нюю одежду ;
Итак , когда твори@@ шь мило@@ сты@@ ню , не тру@@ би перед собо@@ ю , как делают лице@@ меры в синаго@@ гах и на улицах , чтобы просла@@ вля@@ ли их люди . истинно говорю вам : они уже получают награду свою .
ты же , когда мо@@ лиш@@ ься , вой@@ ди в комнату тво@@ ю и , за@@ твори@@ в дверь тво@@ ю , По@@ мо@@ лись От@@ цу тво@@ ему , Кото@@ рый в@@ тайне ; и Отец твой , вид@@ я@@ щий тай@@ ное , воз@@ даст тебе явно .
также , когда пости@@ тесь , не будьте уны@@ лы , как лице@@ меры , ибо они принимают на себя мра@@ чные лица , чтобы показаться людям пост@@ я@@ щимися . истинно говорю вам , что они уже получают награду свою .
чтобы яви@@ ться пост@@ я@@ щимся не пред людьми , но пред От@@ цом тво@@ им , Кото@@ рый в@@ тайне ; и Отец твой , вид@@ я@@ щий тай@@ ное , воз@@ даст тебе явно .
но собира@@ йте себе сокрови@@ ща на небе , где ни мо@@ ль , ни р@@ жа не истре@@ б@@ ляют и где во@@ ры не подка@@ пы@@ вают и не кра@@ дут ,
но говорю вам , что и Соло@@ мон во всей сла@@ ве своей не оде@@ вался так , как вся@@ кая из них ;
Итак не забо@@ ть@@ тесь о завтраш@@ нем дне , и@@ бо@@ завтраш@@ ний сам будет заботиться о своем : довольно для каждого дня своей заботы .
ибо каким судом су@@ дите , таким будете суди@@ мы ; и како@@ ю меро@@ ю мери@@ те , тако@@ ю и вам буду@@ т@@ мери@@ ть .
многие скажут Мне в тот день : Господи ! Господи ! не от Тво@@ его ли имени мы проро@@ че@@ ствовали ? и не Тво@@ им ли именем бе@@ сов изго@@ няли ? и не Тво@@ им ли именем многие чудеса твори@@ ли ?
Итак всякого , кто слу@@ шает слова Мои сии и испол@@ няет их , у@@ подоб@@ лю муж@@ у благо@@ разу@@ мному , который построи@@ л дом свой на ка@@ мне ;
а всякий , кто слу@@ шает сии слова Мои и не испол@@ няет их , у@@ подоби@@ тся человеку безрассуд@@ ному , который построи@@ л дом свой на пес@@ ке ;
ибо я и под@@ власт@@ ный человек , но , имея у себя в подчи@@ нении вои@@ нов , говорю одному : пой@@ ди , и идет ; и другому : при@@ ди , и приходит ; и слу@@ ге моему : сдела@@ й то , и делает .
да с@@ буде@@ тся ре@@ ченное через пророка Иса@@ и@@ ю , который говорит : он взял на Се@@ бя наши не@@ мощи и по@@ нес болезни .
увидев же Иисус вокруг Се@@ бя множество народа , ве@@ лел учени@@ кам от@@ плы@@ ть на другую сторону .
при сем некоторые из кни@@ жников сказали сами в себе : он бого@@ ху@@ ль@@ ствует .
ибо она говорила сама в себе : если только прикос@@ ну@@ сь к одеж@@ де Его , выз@@ доро@@ ве@@ ю .
и приз@@ вав двенадцать учеников Сво@@ их , Он дал им власть над не@@ чисты@@ ми ду@@ хами , чтобы изго@@ нять их и вра@@ че@@ вать вся@@ кую болезнь и вся@@ кую не@@ мощь .
С@@ бере@@ г@@ ший душу свою потеряет ее ; а потеря@@ вший душу свою ради Меня сбере@@ жет ее .
Иоанн же , услыша@@ в в тем@@ нице о делах Христо@@ вых , послал двоих из учеников своих
ибо он тот , о котором написано : СЕ , Я посыла@@ ю Ангела Мо@@ его пред лиц@@ ем Тво@@ им , который при@@ готовит путь Т@@ вой пред Т@@ обо@@ ю .
возьмите и@@ го Мо@@ е на себя и научи@@ тесь от Меня , ибо Я кро@@ ток и сми@@ рен сердцем , и найдете покой ду@@ ша@@ м вашим ;
но Иисус , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет ; и всякий город или дом , раздели@@ вшийся сам в себе , не у@@ стоит .
и если са@@ тана са@@ та@@ ну изго@@ няет , то он раздели@@ лся сам с собо@@ ю : как же у@@ стоит царство его ?
тогда некоторые из кни@@ жников и фа@@ ри@@ се@@ ев сказали : учитель ! хотелось бы нам видеть от Те@@ бя зна@@ мение .
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим з@@ лым родом .
но не имеет в себе кор@@ ня и непо@@ стоя@@ нен : когда на@@ станет скорб@@ ь или го@@ нение за слово , то@@ т@@ час соблаз@@ няется .
при@@ дя же , ра@@ бы домо@@ вла@@ ды@@ ки сказали ему : господин ! не добро@@ е ли се@@ мя се@@ ял ты на поле тво@@ ем ? откуда же на нем пле@@ ве@@ лы ?
и соблаз@@ нялись о Н@@ ем . Иисус же сказал им : не бывает пророк без чести , разве только во@@ те@@ честве своем и в доме своем .
зачем ученики Тво@@ и пре@@ ступа@@ ют преда@@ ние стар@@ цев ? ибо не у@@ мы@@ вают рук своих , когда е@@ дят хлеб .
тот может и не поч@@ тить отца своего или мать свою ; таким образом вы устрани@@ ли запо@@ ведь Божи@@ ю преда@@ нием вашим .
и приступи@@ ло к Н@@ ему множество народа , имея с собо@@ ю хро@@ мых , слепы@@ х , не@@ мых , уве@@ чных и иных многих , и повер@@ гли их к но@@ гам Иису@@ со@@ вым ; и Он ис@@ цели@@ л их ;
и , взяв семь хле@@ бов и рыбы , воз@@ да@@ л@@ благодар@@ ение , пре@@ ло@@ ми@@ л и дал учени@@ кам Сво@@ им , а ученики народу .
они же по@@ мыш@@ ляли в себе и говорили : это значит , что хле@@ бов мы не взяли .
тогда Иисус запре@@ тил учени@@ кам Сво@@ им , чтобы никому не сказыва@@ ли , что Он есть Иисус Христос .
с того времени Иисус начал откры@@ ва@@ ть@@ учени@@ кам Сво@@ им , что Ему должно идти в Иерусалим и много постра@@ дать от старей@@ шин и перво@@ священ@@ ников и кни@@ жников , и быть уби@@ ту , и в третий день воскрес@@ нуть .
тогда Иисус сказал учени@@ кам Сво@@ им : если кто хочет идти за Мно@@ ю , О@@ твер@@ гни@@ сь себя , и возь@@ ми@@ крест свой , и следу@@ й за Мно@@ ю ,
и , услыша@@ в , ученики пали на лица свои и очень ис@@ пуга@@ лись .
воз@@ ведя же о@@ чи свои , они никого не увидели , кроме одного Иисуса .
он говорит : да . и когда вошел он в дом , то Иисус , предупре@@ див его , сказал : как тебе кажется , Си@@ мон ? ца@@ ри зем@@ ные с кого берут пошлины или пода@@ ти ? с сы@@ нов ли своих , или с по@@ сторонних ?
и если глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя : лучше тебе с одним гла@@ зом войти в жизнь , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную .
если же не послу@@ шает , воз@@ ьми с собо@@ ю еще одного или двух , дабы уста@@ ми двух или трех свидетелей подтвер@@ ди@@ лось вся@@ кое слово ;
ра@@ б же тот , вый@@ дя , нашел одного из товари@@ щей своих , который должен был ему сто дина@@ риев , и , схва@@ тив его , души@@ л , говоря : отда@@ й мне , что должен .
почита@@ й отца и мать ; и : люб@@ и ближ@@ него твоего , как самого себя .
Иисус же сказал им : истинно говорю вам , что вы , последова@@ вшие за Мно@@ ю , - в па@@ ки@@ бы@@ тии , когда ся@@ дет Сын Челове@@ ческий на пре@@ столе славы Сво@@ ей , ся@@ дете и вы на двенадца@@ ти пре@@ сто@@ лах судить двенадцать ко@@ лен Израи@@ левых .
и , договори@@ вшись с работниками по дина@@ рию на день , послал их в виноград@@ ник свой ;
воз@@ ьми свое и пой@@ ди ; я же хочу дать этому послед@@ нему то же , что и тебе ;
кре@@ щение Иоан@@ ново откуда было : с небес , или от челове@@ ков ? они же рассу@@ ждали между собо@@ ю : если скажем : с небес , то Он скажет нам : почему же вы не по@@ верили ему ?
а как вам кажется ? у одного человека было два сына ; и он , подо@@ й@@ дя к первому , сказал : сын ! пой@@ ди сегодня работа@@ й в виноград@@ нике моем .
учитель ! Моисей сказал : если кто ум@@ рет , не имея детей , то брат его пусть возь@@ мет за себя жену его и восстанови@@ т се@@ мя бра@@ ту своему ;
и отцом себе не называ@@ йте никого на земле , ибо один у вас Отец , Кото@@ рый на небе@@ сах ;
Иерусалим , Иерусалим , изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать детей твоих , как пти@@ ца собирает п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
и кто на кров@@ ле , тот да не с@@ ходит взять что @@@ -@@ @ нибудь из дома своего ;
и начнет бить товари@@ щей своих и есть и пить с пья@@ ни@@ цами , -
не@@ разумные , взяв свети@@ льники свои , не взяли с собо@@ ю масла .
муд@@ рые же , вместе со свети@@ ль@@ никами своими , взяли масла в со@@ судах своих .
ибо Он поступи@@ т , как человек , который , отправля@@ ясь в чуж@@ ую страну , призвал рабов своих и пору@@ чил им им@@ ение свое :
когда же при@@ идет Сын Челове@@ ческий во сла@@ ве Сво@@ ей и все святые Ангелы с Ним , тогда ся@@ дет на пре@@ столе славы Сво@@ ей ,
говорит Ему Петр : хотя бы надлежа@@ ло мне и умереть с Т@@ обо@@ ю , не отре@@ ку@@ сь от Те@@ бя . подобное говорили и все ученики .
проходя@@ щие же зло@@ сло@@ вили Его , ки@@ вая голо@@ вами своими
как написано у проро@@ ков : вот , Я посыла@@ ю Ангела Мо@@ его пред лиц@@ ем Тво@@ им , который при@@ готовит путь Т@@ вой пред Т@@ обо@@ ю .
и вы@@ ходили к нему вся страна И@@ у@@ дей@@ ская и Иерусали@@ м@@ ля@@ не , и кре@@ стились от него все в реке Иорда@@ не , ис@@ поведу@@ я грехи свои .
и когда вы@@ ходил из воды , то@@ т@@ час увидел Иоанн развер@@ за@@ ющиеся небе@@ са и Духа , как голу@@ бя , с@@ ходя@@ щего на Него .
тут сидели некоторые из кни@@ жников и по@@ мыш@@ ляли в серд@@ цах своих :
Иисус , то@@ т@@ час узна@@ в духом Сво@@ им , что они так по@@ мыш@@ ляют в себе , сказал им : для чего так по@@ мыш@@ ля@@ ете в серд@@ цах ваших ?
и , воз@@ зре@@ в на них с гне@@ вом , скор@@ бя об ожесто@@ чении серде@@ ц их , говорит тому человеку : протя@@ ни руку тво@@ ю . он протя@@ нул , и стала рука его здоров@@ а , как другая .
и сказал учени@@ кам Сво@@ им , чтобы готова была для Него ло@@ дка по причине много@@ люд@@ ства , дабы не те@@ сни@@ ли Его .
и , услыша@@ в , ближ@@ ние Его пошли взять Его , ибо говорили , что Он вышел из себя .
а кни@@ жники , пришед@@ шие из Иерусалима , говорили , что Он имеет в Се@@ бе ве@@ е@@ ль@@ зе@@ ву@@ ла и что изго@@ няет бе@@ сов сило@@ ю бе@@ сов@@ ского кня@@ зя .
если царство раздели@@ тся само в себе , не@@ может у@@ стоять царство то ;
и если дом раздели@@ тся сам в себе , не может у@@ стоять дом тот ;
и если са@@ тана вос@@ стал на самого себя и раздели@@ лся , не может у@@ стоять , но пришел конец его .
и обо@@ зре@@ в сид@@ ящих вокруг Се@@ бя , говорит : вот матер@@ ь Моя и братья Мои ;
но не имеют в себе кор@@ ня и не@@ постоян@@ ны ; потом , когда на@@ станет скорб@@ ь или го@@ нение за слово , то@@ т@@ час соблаз@@ няются .
и сказал им : замеча@@ йте , что слы@@ шите : како@@ ю меро@@ ю мери@@ те , тако@@ ю отме@@ рено будет вам и приба@@ в@@ лено будет вам , слуша@@ ющим .
и они , отпу@@ стив народ , взяли Его с собо@@ ю , как Он был в лодке ; с Ним были и другие лодки .
и у@@ боя@@ лись страхом великим и говорили между собо@@ ю : кто же С@@ ей , что и ветер и море пови@@ ну@@ ются Ему ?
на@@ стал удобный день , когда И@@ род , по случаю дня рождения своего , делал пи@@ р вель@@ мож@@ ам своим , тыся@@ чен@@ а@@ ча@@ ль@@ никам и старей@@ ши@@ нам Гали@@ лей@@ ским , -
и вошел к ним в ло@@ дку , и ветер ути@@ х . и они чрезвычайно изум@@ ля@@ лись в себе и ди@@ ви@@ лись ,
тому вы уже попу@@ ска@@ ете ничего не делать для отца своего или матери своей ,
тогда ве@@ лел народу воз@@ ле@@ чь на землю ; и , взяв семь хле@@ бов и воз@@ да@@ в благодар@@ ение , пре@@ ло@@ ми@@ л и дал учени@@ кам Сво@@ им , чтобы они раз@@ дали ; и они раз@@ дали народу .
и , рассу@@ ждая между собо@@ ю , говорили : это значит , что хле@@ бов нет у нас .
и , подоз@@ вав народ с учени@@ ками Сво@@ ими , сказал им : кто хочет идти за Мно@@ ю , О@@ твер@@ гни@@ сь себя , и воз@@ ьми крест свой , и следу@@ й за Мно@@ ю .
или какой выку@@ п даст человек за душу свою ?
и , внезапно посмотре@@ в вокруг , никого более с собо@@ ю не видели , кроме одного Иисуса .
где ни схва@@ ты@@ вает его , повер@@ гает его на землю , и он ис@@ пуска@@ ет пен@@ у , и скре@@ же@@ щ@@ ет зу@@ бами своими , и це@@ пен@@ е@@ ет . говорил я учени@@ кам Тво@@ им , чтобы изгна@@ ли его , и они не могли .
пришел в Ка@@ пер@@ нау@@ м ; и когда был в доме , спросил их : о чем дорого@@ ю вы рассу@@ ждали между собо@@ ю ?
соль - доб@@ рая вещь ; но еже@@ ли соль не соло@@ на будет , чем вы ее по@@ прави@@ те ? имейте в себе соль , и мир имейте между собо@@ ю .
и если жена раз@@ ведется с мужем своим и выйдет за другого , пре@@ любо@@ действует .
они же чрезвычайно изум@@ ля@@ лись и говорили между собо@@ ю : кто же может спа@@ стись ?
и начал Петр говорить Ему : вот , мы@@ оставили все и последовали за Т@@ обо@@ ю .
он сбро@@ сил с себя верх@@ нюю одежду , встал и пришел к Иису@@ су .
они рассу@@ ждали между собо@@ ю : если скажем : с небес , -@@ то Он скажет : почему же вы не по@@ верили ему ?
и возлюб@@ и Господа Бога твоего всем сердцем тво@@ им , и все@@ ю душе@@ ю тво@@ ею , и всем разум@@ ением тво@@ им , и все@@ ю кре@@ пости@@ ю тво@@ ею , - вот первая запо@@ ведь !
вторая подобная ей : возлюб@@ и ближ@@ него твоего , как самого себя . иной большей сих заповед@@ и нет .
и любить Его всем сердцем и всем умом , и все@@ ю душе@@ ю , и все@@ ю крепо@@ стью , и любить ближ@@ него , как самого себя , есть больше всех все@@ сож@@ жений и жертв .
ибо сам Давид сказал Духом Свя@@ тым : сказал Господь Господу моему : се@@ ди оде@@ сную Меня , до@@ ко@@ ле поло@@ жу врагов Тво@@ их в подно@@ жие ног Тво@@ их .
но вы смотрите за собо@@ ю , ибо вас будут пре@@ давать в суди@@ ли@@ ща и бить в синаго@@ гах , и перед прави@@ телями и ца@@ рями по@@ ставят вас за Меня , для свидетельства перед ними .
а кто на кров@@ ле , тот не сход@@ и в дом и не вход@@ и взять что @@@ -@@ @ нибудь из дома своего ;
и кто на поле , не обраща@@ йся на@@ зад@@ взять одежду свою .
некоторые же воз@@ негодо@@ вали и говорили между собо@@ ю : к чему сия тра@@ та мира ?
ибо ни@@ щих всегда имеете с собо@@ ю и , когда захотите , можете им благо@@ творить ; а Меня не всегда имеете .
но он еще с большим усили@@ ем говорил : хотя бы мне надлежа@@ ло и умереть с Т@@ обо@@ ю , не отре@@ ку@@ сь от Те@@ бя . то же и все говорили .
пришли в се@@ ление , называ@@ емое Ге@@ ф@@ си@@ ма@@ ния ; и Он сказал учени@@ кам Сво@@ им : по@@ си@@ дите здесь , пока Я помо@@ люсь .
тогда перво@@ священник , раз@@ од@@ ра@@ в одежды свои , сказал : на что еще нам свидетелей ?
Пи@@ лат же опять спросил Его : ты ничего не отвеча@@ ешь ? видишь , как много против Те@@ бя обвинений .
подобно и перво@@ священ@@ ники с кни@@ ж@@ никами , насме@@ ха@@ ясь , говорили друг другу : других спаса@@ л , а Се@@ бя не может спасти .
в девя@@ том ча@@ су во@@ зо@@ пил Иисус гром@@ ким голосом : э@@ ло@@ и ! э@@ ло@@ и ! Ла@@ м@@ ма са@@ вах@@ фан@@ и ? - что значит : Бо@@ же Мой ! Бо@@ же Мой ! для чего Ты Меня оставил ?
уве@@ рова@@ вших же будут сопрово@@ ждать сии зна@@ м@@ ения : именем Мо@@ им будут изго@@ нять бе@@ сов ; будут говорить новыми языками ;
ибо когда голос привет@@ ствия Тво@@ его до@@ шел до слу@@ ха@@ моего , взы@@ гра@@ л мла@@ дене@@ ц радост@@ но во чре@@ ве моем .
ныне отпу@@ ска@@ ешь ра@@ ба Тво@@ его , вла@@ ды@@ ко , по слову Тво@@ ему , с миром ,
тут была также Анна проро@@ чи@@ ца , дочь Фа@@ ну@@ и@@ лова , от ко@@ лена А@@ си@@ рова , достиг@@ шая глубокой старо@@ сти , прожи@@ в с мужем от дев@@ ства своего семь лет ,
сотво@@ рите же достой@@ ные плоды пока@@ яния и не дума@@ йте говорить в себе : отец у на@@ с@@ Авра@@ ам , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
и напа@@ л на всех ужас , и рассу@@ ждали между собо@@ ю : что это значит , что Он со властью и сило@@ ю пове@@ ле@@ вает не@@ чистым ду@@ хам , и они выходят ?
Си@@ мон сказал Ему в ответ : настав@@ ник ! мы тру@@ дились всю ночь и ничего не пой@@ мали , но по слову Тво@@ ему за@@ ки@@ ну сеть .
но тем более распространя@@ лась мол@@ ва о Н@@ ем , и великое множество народа сте@@ ка@@ лось к Н@@ ему слушать и вра@@ че@@ ваться у Него от болезней своих .
и он то@@ т@@ час встал перед ними , взял , на чем лежал , и пошел в дом свой , сла@@ в@@ я Бога .
и сделал для Него ле@@ ви@@ й в доме своем большое уго@@ щение ; и там было множество мы@@ та@@ рей и других , которые воз@@ лежа@@ ли с ними .
они же пришли в бе@@ шен@@ ство и говорили между собо@@ ю , что бы им сделать с Иису@@ сом .
и Он , воз@@ ведя о@@ чи Сво@@ и на учеников Сво@@ их , говорил : Бла@@ жен@@ ны ни@@ щие духом , ибо ваше есть Цар@@ ствие Бо@@ жие .
вся@@ кому , про@@ ся@@ щему у тебя , да@@ вай , и от вз@@ яв@@ шего твое не требу@@ й назад .
давайте , и да@@ стся вам : меро@@ ю добро@@ ю , ут@@ ря@@ сен@@ но@@ ю , на@@ гне@@ тен@@ но@@ ю и перепол@@ нен@@ но@@ ю от@@ сы@@ плю@@ т вам в ло@@ но ваше ; ибо , како@@ ю меро@@ ю мери@@ те , тако@@ ю же от@@ мери@@ тся и вам .
ибо вся@@ кое дерево позна@@ ется по пло@@ ду своему , потому что не собирают смо@@ к@@ в с тер@@ нов@@ ника и не снима@@ ют вино@@ града с кустар@@ ника .
когда Он окончил все слова Сво@@ и к слуша@@ вшему народу , то вошел в Ка@@ пер@@ нау@@ м .
ибо я и под@@ власт@@ ный человек , но , имея у себя в подчи@@ нении вои@@ нов , говорю одному : пой@@ ди , и идет ; и другому : при@@ ди , и приходит ; и слу@@ ге моему : сдела@@ й то , и делает .
и всех объя@@ л страх , и сла@@ вили Бога , говоря : великий пророк вос@@ стал между нами , и Бог посетил народ С@@ вой .
сей есть , о котором написано : вот , Я посыла@@ ю Ангела Мо@@ его пред лиц@@ ем Тво@@ им , который при@@ готови@@ т@@ путь Т@@ вой пред Т@@ обо@@ ю .
а фа@@ ри@@ се@@ и и закон@@ ники отвер@@ гли волю Божи@@ ю о себе , не кре@@ сти@@ вшись от него .
видя это , фа@@ ри@@ сей , пригла@@ си@@ вший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина при@@ касается к Н@@ ему , ибо она греш@@ ница .
и воз@@ лежа@@ вшие с Ним начали говорить про себя : кто это , что и грехи про@@ щает ?
ко всем же сказал : если кто хочет идти за Мно@@ ю , О@@ твер@@ гни@@ сь себя , и воз@@ ьми крест свой , и следу@@ й за Мно@@ ю .
ибо кто хочет душу свою сбере@@ чь , тот потеряет ее ; а кто потеряет душу свою ради Меня , тот сбере@@ жет ее .
при сем Иоанн сказал : настав@@ ник ! мы видели человека , именем Тво@@ им изго@@ ня@@ ющего бе@@ сов , и запре@@ тили ему , потому что он не ходит с нами .
но Иисус сказал ему : никто , возло@@ жи@@ вший руку свою на плу@@ г и о@@ зи@@ ра@@ ющийся назад , не благо@@ наде@@ жен для Цар@@ ствия Божи@@ я .
в доме же том оста@@ вайтесь , е@@ ш@@ ьте и пе@@ йте , что у них есть , ибо трудя@@ щийся до@@ стои@@ н награды за тру@@ ды свои ; не пере@@ ходите из дома в дом .
в продолжение пути их пришел Он в одно се@@ ление ; здесь женщина , именем Мар@@ фа , приняла Его в дом свой ;
случилось , что когда Он в одном месте моли@@ лся , и перестал , один из учеников Его сказал Ему : Господи ! нау@@ чи нас молиться , как и Иоанн научи@@ л учеников своих .
он сказал им : когда моли@@ тесь , говорите : От@@ че наш , су@@ щий на небе@@ сах ! да свя@@ тится имя Т@@ вое ; да при@@ идет Цар@@ ствие Т@@ вое ; да будет воля Тво@@ я и на земле , как нане@@ бе ;
но Он , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет , и дом , раздели@@ вшийся сам в себе , па@@ дет ;
если же и са@@ тана раздели@@ тся сам в себе , то как у@@ стоит царство его ? а вы говорите , что Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов ;
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там , - и бывает для человека того последнее хуже первого .
но Он сказал : и вам , закон@@ никам , горе , что налага@@ ете на людей бре@@ мена не@@ удо@@ бо@@ носи@@ мые , а сами и одним пер@@ стом своим не до@@ траги@@ ваетесь до них .
и он рассу@@ ждал сам с собо@@ ю : что мне делать ? не@@ куда мне собрать пло@@ дов моих ?
и сказал : вот что сдела@@ ю : сло@@ ма@@ ю жи@@ т@@ ницы мои и постро@@ ю большие , и со@@ бе@@ ру ту@@ да@@ весь хлеб мой и все добро мое ,
так бывает с тем , кто собирает сокрови@@ ща для себя , а не в Бога бога@@ те@@ ет .
и сказал учени@@ кам Сво@@ им : посе@@ му говорю вам , - не забо@@ ть@@ тесь для души вашей , что вам есть , ни@@ для тела , во что оде@@ ться :
посмотрите на ли@@ лии , как они растут : не труд@@ ятся , не пря@@ дут ; но говорю вам , что и Соло@@ мон во всей сла@@ ве своей не оде@@ вался так , как вся@@ кая из них .
и вы будьте подоб@@ ны людям , ожида@@ ющим возвра@@ щ@@ ени@@ я@@ господина своего с брака , дабы , когда придет и посту@@ чит , то@@ т@@ час от@@ во@@ рить ему .
зачем же вы и по самим себе не су@@ дите , чему быть должно ?
и сказал сию при@@ т@@ чу : не@@ кто имел в виноград@@ нике своем поса@@ женную смо@@ ков@@ ницу , и пришел искать пло@@ да на ней , и не нашел ;
Господь сказал ему в ответ : лице@@ мер ! не от@@ вязыва@@ ет ли каждый из вас во@@ ла своего или ос@@ ла от я@@ слей в субботу и не ведет ли по@@ ить ?
оно подобно зер@@ ну гор@@ чи@@ чному , которое , взяв , человек поса@@ дил в саду своем ; и выросло , и стало боль@@ ши@@ м@@ дере@@ вом , и птицы небес@@ ные укры@@ вались в вет@@ вя@@ х его .
там будет пла@@ ч и скре@@ жет зубов , когда увидите Авраа@@ ма , Иса@@ а@@ ка и Иа@@ кова и всех проро@@ ков в Цар@@ ствии Божи@@ ем , а себя изго@@ ня@@ емыми вон .
Иерусалим ! Иерусалим ! изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать ча@@ д твоих , как пти@@ ца п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
ибо всякий возвы@@ ша@@ ющий сам себя уни@@ жен будет , а уни@@ жа@@ ющий себя возвы@@ си@@ тся .
и когда наступи@@ ло время ужи@@ на , послал ра@@ ба своего сказать з@@ ва@@ ным : и@@ дите , ибо уже все готово .
если кто приходит ко Мне и не воз@@ нена@@ видит отца своего и матери , и жены и детей , и братьев и сестер , а при@@ том и самой жизни своей , тот не может быть Мо@@ им учени@@ ком ;
а най@@ дя , возь@@ мет ее на плечи свои с радостью
при@@ дя же в себя , сказал : сколько наем@@ ников у отца моего избы@@ то@@ че@@ ствуют хле@@ бом , а я умира@@ ю от голода ;
а когда этот сын твой , расточи@@ вший им@@ ение свое с блу@@ д@@ ни@@ цами , пришел , ты зако@@ ло@@ л для него от@@ корм@@ ленного те@@ лен@@ ка .
сказал же и к учени@@ кам Сво@@ им : один человек был бога@@ т и имел у@@ прави@@ теля , на которого доне@@ сен@@ обы@@ ло ему , что расто@@ чает им@@ ение его ;
знаю , что сделать , чтобы приняли меня в до@@ мы свои , когда от@@ став@@ лен буду от управления домом .
и , приз@@ вав долж@@ ников господина своего , каждого поро@@ знь , сказал первому : сколько ты должен госпо@@ ди@@ ну моему ?
и , во@@ зо@@ пи@@ в , сказал : От@@ че Авраа@@ ме ! у@@ милосер@@ ди@@ сь надо@@ мною и пошли Ла@@ за@@ ря , чтобы о@@ мо@@ чил конец пер@@ ста своего в воде и про@@ хла@@ дил язык мой , ибо я му@@ ча@@ юсь в@@ пла@@ мени сем .
наблюда@@ йте за собо@@ ю . если же со@@ гре@@ шит против тебя брат твой , вы@@ гово@@ ри ему ; и если пока@@ ется , про@@ сти ему ;
но он долгое время не хотел . а после сказал сам в себе : хотя я и Бога не боюсь и людей не сты@@ жусь ,
Бог ли не защи@@ тит избранных Сво@@ их , вопи@@ ющих к Н@@ ему день и ночь , хотя и ме@@ дли@@ т защищать их ?
сказал также к некоторым , которые уверены были о себе , что они правед@@ ны , и уни@@ чи@@ жа@@ ли@@ других , следующую при@@ т@@ чу :
Фа@@ ри@@ сей , став , моли@@ лся сам в себе так : Бо@@ же ! благодарю Те@@ бя , что я не таков , как прочие люди , гра@@ би@@ тели , оби@@ д@@ чики , пре@@ любо@@ де@@ и , или как этот мы@@ тарь :
С@@ казыва@@ ю вам , что сей пошел оправ@@ данным в дом свой более , нежели тот : ибо всякий , возвы@@ ша@@ ющий сам себя , уни@@ жен будет , а уни@@ жа@@ ющий себ@@ я@@ возвы@@ си@@ тся .
Зак@@ х@@ ей же , став , сказал Господу : Господи ! половину им@@ ения моего я от@@ дам ни@@ щим , и , если кого чем об@@ иде@@ л , воз@@ дам в@@ четвер@@ о .
приз@@ вав же десять рабов своих , дал им десять мин и сказал им : употреб@@ ля@@ йте их в оборот , пока я возвра@@ щу@@ сь .
врагов же моих тех , которые не хотели , чтобы я@@ цар@@ ствовал над ними , приве@@ дите сюда и избе@@ йте пред@@ о мною .
и некоторые фа@@ ри@@ се@@ и из среды народа сказали Ему : учитель ! запре@@ ти учени@@ кам Тво@@ им .
и сказал : о , если бы и ты хотя в сей твой день узнал , что служит к миру тво@@ ему ! но это сокры@@ то ныне от глаз твоих ,
и разор@@ ят тебя , и по@@ бь@@ ют детей твоих в тебе , и не оста@@ вят в тебе камня на ка@@ мне за то , что ты@@ не узнал времени посещения твоего .
но вино@@ гра@@ да@@ ри , увидев его , рассу@@ ждали между собо@@ ю , говоря : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его , и наследство его будет наше .
и когда слушал весь народ , Он сказал учени@@ кам Сво@@ им :
взгля@@ нув же , Он увидел богатых , кла@@ вших да@@ ры свои в сокрови@@ щ@@ ницу ;
смотрите же за собо@@ ю , чтобы сердца ваши не от@@ я@@ г@@ ча@@ лись объ@@ яд@@ ением и п@@ ьян@@ ством и забо@@ тами жи@@ тей@@ скими , и чтобы день тот не пости@@ г вас внезапно ,
но Я моли@@ лся о тебе , чтобы не ос@@ ку@@ дела вера твоя ; и ты некогда , обра@@ тившись , утвер@@ ди братьев твоих .
тогда Он сказал им : но теперь , кто имеет ме@@ шок , то@@ т@@ воз@@ ьми его , также и су@@ му ; а у кого нет , Про@@ дай одежду свою и куп@@ и меч ;
и сдела@@ лись в тот день Пи@@ лат и И@@ род друзьями между собо@@ ю , ибо прежде были во враж@@ де друг с другом .
Иисус же , обра@@ тившись к ним , сказал : д@@ ще@@ ри Иерусали@@ м@@ ские ! не пла@@ ч@@ ьте обо Мне , но пла@@ ч@@ ьте о себе и о детях ваших ,
и когда они были в страхе и накло@@ нили лица свои к земле , сказали им : что вы ищете живого между мерт@@ выми ?
и когда они разговари@@ вали и рассу@@ ждали между собо@@ ю , и Са@@ м Иисус , приблизи@@ вшись , пошел с ними .
он же сказал им : о чем это вы , ид@@ я , рассу@@ жда@@ ете между собо@@ ю , и от@@ чего вы печа@@ льны ?
на другой день видит Иоанн иду@@ щего к@@ нему Иисуса и говорит : вот А@@ гне@@ ц Божий , Кото@@ рый берет на Се@@ бя грех мира .
и свидетель@@ ствовал Иоанн , говоря : я видел Духа , с@@ ходя@@ щего с неба , как голу@@ бя , и пребы@@ вающего на Н@@ ем .
ибо не послал Бог Сына Сво@@ его в мир , чтобы судить мир , но чтобы мир спа@@ сен был чре@@ з Него .
Иоанн сказал в ответ : не может человек ничего принимать на себя , если не будет дано ему с неба .
тогда женщина оставила водо@@ нос свой и пошла в город , и говорит людям :
посе@@ му ученики говорили между собо@@ ю : разве кто принес Ему есть ?
ибо Анге@@ л Господ@@ ень по времен@@ ам с@@ ходил в купа@@ ль@@ ню и@@ возму@@ ща@@ л воду , и кто первый в@@ ходил в нее по возму@@ щении воды , тот вы@@ здо@@ рав@@ ли@@ вал , како@@ ю бы ни был одержи@@ м болезнью .
и он то@@ т@@ час выз@@ доро@@ вел , и взял постель свою и пошел . было же это в день суббо@@ т@@ ний .
на это Иисус сказал : истинно , истинно говорю вам : сын ничего не может творить Са@@ м от Се@@ бя , если не увидит Отца Тво@@ ря@@ щего : ибо , что тво@@ рит Он , то и Сын тво@@ рит также .
я ничего не могу творить Са@@ м от Се@@ бя . как слы@@ шу , так и су@@ жу , и суд Мой пра@@ ве@@ ден ; ибо не ищ@@ у Мо@@ ей воли , но воли пос@@ лав@@ шего Меня Отца .
но знаю вас : вы не имеете в себе любви к Богу .
Иисус сказал им в ответ : не ро@@ п@@ щите между собо@@ ю .
тогда И@@ уде@@ и стали спорить между собо@@ ю , говоря : как Он может дать нам е@@ ст@@ ь@@ Пло@@ ть Сво@@ ю ?
Иисус же сказал им : истинно , истинно говорю вам : если не будете есть Пло@@ ти Сына Челове@@ ческого и пить К@@ ров@@ и Его , то не будете иметь в себе жизни .
но Иисус , зная Са@@ м в Се@@ бе , что ученики Его ро@@ п@@ щ@@ ут на то , сказал им : это ли соблаз@@ няет вас ?
кто хочет творить волю Его , тот узна@@ ет о сем уч@@ ении , от Бога ли оно , или Я Са@@ м от Се@@ бя говорю .
тогда Иисус возгла@@ сил в храме , уч@@ а и говоря : и знаете Меня , и знаете , откуда Я ; и Я пришел не Са@@ м от Се@@ бя , но исти@@ нен П@@ осла@@ вший Меня , Ко@@ торо@@ го вы не знаете .
Итак Иисус сказал им : когда воз@@ не@@ се@@ те Сына Челове@@ ческого , тогда узнаете , что это Я и что ничего не делаю от Се@@ бя , но как научи@@ л Меня Отец Мой , так и говорю .
неужели Ты больше отца нашего Авраа@@ ма , который умер ? и проро@@ ки умерли : чем Ты Се@@ бя делаешь ?
Иисус сказал им : если бы вы были сле@@ пы , то не имели бы на себе греха ; но как вы говорите , что видите , то грех остается на вас .
я ес@@ м@@ ь па@@ сты@@ рь доб@@ рый : па@@ сты@@ рь доб@@ рый полагает жизнь свою за о@@ вец .
а наем@@ ник , не па@@ сты@@ рь , которому ов@@ цы не свои , видит при@@ ходя@@ щего вол@@ ка , и оставляет о@@ вец , и бе@@ жит ; и вол@@ к рас@@ хи@@ щает о@@ вец , и раз@@ го@@ няет их .
и Я да@@ ю им жизнь ве@@ чную , и не погиб@@ нут во@@ век ; и никто не похи@@ тит их из руки Мо@@ ей .
Иисус же , опять скор@@ бя внутрен@@ но , приходит ко гро@@ бу . то была пеще@@ ра , и камень лежал на ней .
сказал же он это не потому , чтобы забо@@ тился о ни@@ щих , но потому что был во@@ р . он имел при себе дене@@ жный ящик и носил , что туда опуска@@ ли .
ибо ни@@ щих всегда имеете с собо@@ ю , а Меня не всегда .
фа@@ ри@@ се@@ и же говорили между собо@@ ю : видите ли , что не успе@@ ваете ничего ? весь мир идет за Ним .
люб@@ я@@ щий душу свою по@@ гу@@ бит ее ; а нена@@ вид@@ я@@ щий душу свою в мире сем сохранит ее в жизнь ве@@ чную .
отвер@@ га@@ ющий Меня и не принима@@ ющий слов Мо@@ их имеет суд@@ ью себе : слово , которое Я говорил , оно будет судить его в последний день .
ибо Я говорил не от Се@@ бя ; но П@@ осла@@ вший Меня Отец , Он дал Мне запо@@ ведь , что сказать и что говорить .
встал с Ве@@ че@@ ри , сня@@ л с Се@@ бя верх@@ нюю одежду и , взяв полотен@@ це , пре@@ поя@@ са@@ лся .
по тому узнают все , что вы Мои ученики , если будете иметь любовь между собо@@ ю .
и когда пой@@ ду и приготов@@ лю вам место , при@@ ду опять и возь@@ му вас к Се@@ бе , чтобы и вы были , где Я@@ .
разве ты не вери@@ шь , что Я в От@@ це и Отец во Мне ? слова , которые говорю Я вам , говорю не@@ от Се@@ бя ; Отец , пребы@@ вающий во Мне , Он тво@@ рит дела .
если заповед@@ и Мои соблю@@ дете , пре@@ будете в любви Мо@@ ей , как и Я соблю@@ л заповед@@ и Отца Мо@@ его и пребы@@ ваю в Его любви .
нет больше той любви , как если кто положи@@ т душу свою за друзей своих .
если бы вы были от мира , то мир любил бы свое ; а как вы не от мира , но Я избра@@ л вас от мира , потому нена@@ видит вас мир .
и ныне просла@@ вь Меня Ты , От@@ че , у Те@@ бя Са@@ мого сла@@ во@@ ю , которую Я имел у Те@@ бя прежде бытия мира .
ныне же к Те@@ бе и@@ ду , и сие гово@@ рю@@ в мире , чтобы они имели в себе радость Мо@@ ю совершен@@ ную .
От@@ че ! которых Ты дал Мне , хочу , чтобы там , где Я , и они были со Мно@@ ю , да видят славу Мо@@ ю , которую Ты дал Мне , потому что воз@@ любил Меня прежде основания мира .
От@@ че правед@@ ный ! и мир Те@@ бя не позна@@ л ; а Я позна@@ л Те@@ бя , и сии позна@@ ли , что Ты послал Меня .
Иисус отвечал ему : от себя ли ты говори@@ шь это , или другие сказали тебе о Мне ?
Иисус , увидев Ма@@ тер@@ ь и учени@@ ка тут стоя@@ щего , которого любил , говорит Ма@@ те@@ ри Сво@@ ей : жено ! СЕ , сын Т@@ вой .
потом говорит учени@@ ку : СЕ , Ма@@ тер@@ ь твоя ! и с этого времени ученик сей взял Е@@ е к себе .
это уже в третий раз явился Иисус учени@@ кам Сво@@ им по воскрес@@ ении Сво@@ ем из мертвых .
и все изум@@ ля@@ лись и ди@@ ви@@ лись , говоря между собо@@ ю : сии говоря@@ щие не все ли Гали@@ ле@@ я@@ не ?
Петр же , став с один@@ надца@@ тью , возвы@@ сил голос свой и возгла@@ сил им : муж@@ и И@@ у@@ дей@@ ские , и все живущие в Иерусалиме ! сие да будет вам известно , и внима@@ йте словам моим :
и по@@ каж@@ у чудеса на небе в@@ верху и зна@@ м@@ ения на земле внизу , кровь и огонь и курение дыма .
и , приказа@@ в им выйти вон из си@@ не@@ дри@@ она , рассу@@ ждали между собо@@ ю ,
и ныне , Господи , воз@@ з@@ ри на угрозы их , и дай ра@@ бам Тво@@ им со все@@ ю сме@@ ло@@ стью говорить слово Т@@ вое ,
и нало@@ жили руки свои на Апосто@@ лов , и заклю@@ чили их в народ@@ ную тем@@ ницу .
а им сказал : муж@@ и Израи@@ льские ! подумайте сами с собо@@ ю о людях сих , что вам с ними делать .
после него во время переписи явился И@@ у@@ да Гали@@ ле@@ я@@ нин и увле@@ к за собо@@ ю довольно народа ; но он погиб , и все , которые слуша@@ лись его , рассы@@ па@@ лись .
и сказал ему : вый@@ ди из земли твоей и из род@@ ства твоего и из дома отца твоего , и пой@@ ди в землю , которую по@@ каж@@ у тебе .
и изба@@ вил его от всех скор@@ бей его , и да@@ ровал мудрость ему и бла@@ гово@@ ление царя Египе@@ тского фа@@ ра@@ она , который и поставил его нача@@ льником над Егип@@ том и над всем домом своим .
а когда они пришли во второй раз , Иосиф откры@@ лся брать@@ ям своим , и известен стал фа@@ ра@@ ону род Иоси@@ фов .
сей , у@@ хищ@@ ря@@ ясь против рода нашего , при@@ те@@ сня@@ л от@@ цов наших , принужда@@ я их броса@@ ть детей своих , чтобы не@@ оставались в живых .
а когда был бро@@ шен , взяла его дочь фа@@ ра@@ о@@ нова и воспита@@ ла его у себя , как сына .
когда же исполнилось ему сорок лет , пришло ему на сердце посетить братьев своих , сы@@ нов Израи@@ левых .
но они , за@@ кри@@ ча@@ в гром@@ ким голосом , за@@ ты@@ кали у@@ ши свои , и единодуш@@ но у@@ стремились на него ,
Итак пока@@ йся в сем гре@@ хе тво@@ ем , и мо@@ лись Богу : может быть , опу@@ стится тебе по@@ мы@@ сел сердца твоего ;
возвраща@@ лся и , сидя на коле@@ сни@@ цес@@ во@@ ей , читал пророка Иса@@ и@@ ю .
а место из Писания , которое он читал , было сие : как ов@@ ца , ве@@ ден был Он на закла@@ ние , и , как а@@ гне@@ ц пред стри@@ гу@@ щим его без@@ гла@@ сен , так Он не отвер@@ зает у@@ ст Сво@@ их .
е@@ вну@@ х же сказал Филип@@ пу : прошу тебя сказать : о ком пророк говорит это ? о себе ли , или о ком другом ?
Ана@@ ния отвечал : Господи ! я слышал от многих о сем человеке , сколько зла сделал он свя@@ тым Тво@@ им в Иерусалиме ;
он же , взгля@@ нув на него и ис@@ пуга@@ вшись , сказал : что , Господи ? анге@@ л отвечал ему : молитвы твои и мило@@ сты@@ ни твои пришли на память пред Богом .
когда же Петр недо@@ уме@@ вал в себе , что бы значи@@ ло видение , которое он видел , - вот , муж@@ и , послан@@ ные Кор@@ ни@@ ли@@ ем , рас@@ спро@@ сив о доме Си@@ мона , останови@@ лись у ворот ,
в следующий день пришли они в Ке@@ са@@ ри@@ ю@@ .@@ Кор@@ ни@@ лий же ожидал их , соз@@ вав родственников своих и близких друзей .
как Бог Духом Свя@@ тым и сило@@ ю пома@@ зал Иисуса из На@@ за@@ ре@@ та , и Он ходил , благо@@ тво@@ ря и исце@@ ляя всех , облада@@ емых диа@@ во@@ лом , потому что Бог был с Ним .
тогда Петр , при@@ дя в себя , сказал : теперь я ви@@ жу@@ во@@ истину , что Господь послал Ангела Сво@@ его и изба@@ вил меня из руки И@@ рода и от всего , чего ждал народ@@ И@@ у@@ дей@@ ский .
а те сказали ей : в своем ли ты уме ? но она утвержда@@ ла свое . они же говорили : это Анге@@ л его .
а Вар@@ на@@ ва и Са@@ в@@ л , по исполнении пору@@ чения , возвра@@ тились из Иерусалима в Анти@@ о@@ хи@@ ю , взяв с собо@@ ю и Иоанна , про@@ з@@ ванного Мар@@ ком .
и , бы@@ в в Сала@@ ми@@ не , проповед@@ ы@@ вали слово Бо@@ жие в синаго@@ гах И@@ у@@ дей@@ ских ; имели же при себе и Иоанна для служения .
от@@ ри@@ нув его , поставил им ца@@ рем Дави@@ да , о котором и сказал , свидетель@@ ствуя : нашел Я мужа по серд@@ цу Мо@@ ему , Дави@@ да , сына И@@ ес@@ се@@ ева , который исполни@@ т все хот@@ ения Мои .
хотя и не переста@@ вал свидетель@@ ствовать о Се@@ бе благо@@ дея@@ ниями , пода@@ вая нам с неба дожд@@ и и времена пло@@ доно@@ сные и испол@@ няя пище@@ ю и весе@@ ли@@ ем сердца наши .
воздержи@@ ваться от идо@@ ло@@ жерт@@ вен@@ ного и крови , и уда@@ в@@ лени@@ ны , и блу@@ да , и не делать другим того , чего себе не хотите . соблю@@ дая сие , хорошо сдела@@ ете . будьте здра@@ вы " .
но Павел возгла@@ сил гром@@ ким голосом , говоря : не дела@@ й себе никакого зла , ибо все мы здесь .
и , привед@@ я их в дом свой , предложил трапе@@ зу и возра@@ до@@ вался со всем домом своим , что уве@@ ровал в@@ Бога .
но как они проти@@ ви@@ лись и зло@@ сло@@ вили , то он , от@@ ря@@ с@@ ши одежды свои , сказал к ним : кровь ваша на гла@@ вах ваших ; я чи@@ ст ; отныне и@@ ду к язы@@ ч@@ никам .
Кри@@ с@@ п же , начальник синаго@@ ги , уве@@ ровал в Господа со всем домом своим , и многие из Ко@@ рин@@ ф@@ ян , слу@@ шая , уве@@ ровали и кре@@ стились .
и ныне , вот , я знаю , что уже не увидите лица моего все вы , между которыми ходил я , проповеду@@ я Цар@@ ствие Бо@@ жие .
Итак внима@@ йте себе и всему ста@@ ду , в котором Дух Свя@@ тый поставил вас блю@@ сти@@ телями , па@@ сти Церковь Господа и Бога , которую Он приобрел Се@@ бе крови@@ ю Сво@@ ею .
и из вас самих восста@@ нут люди , которы@@ е@@ будут говорить превра@@ тно , дабы увле@@ чь учеников за собо@@ ю .
сказав это , он пре@@ кло@@ нил колени свои и со всеми ими помо@@ лился .
с нами шли и некоторые ученики из Ке@@ са@@ рии , прово@@ жая нас к неко@@ ему да@@ вне@@ му учени@@ ку , М@@ насо@@ ну Ки@@ пря@@ ни@@ ну , у которого можно было бы нам жить .
сдела@@ й же , что мы скажем тебе : е@@ ст@@ ь@@ у нас четыре человека , имеющие на себе об@@ ет .
я сказал : Господи ! им известно , что я верующих в Те@@ бя заключа@@ л в тем@@ ницы и бил в синаго@@ гах ,
А@@ гриппа сказал Пав@@ лу : позволя@@ ется тебе говорить за себя . тогда Павел , прост@@ ер@@ ши руку , стал говорить в свою защиту :
жизнь мою от ю@@ ности моей , которую сначала проводил я среди народа моего в Иерусалиме , знают все И@@ уде@@ и ;
и , ото@@ й@@ дя в сторону , говорили между собо@@ ю , что этот человек ничего , достой@@ ного смерти или у@@ з , не делает .
будучи же не согласны между собо@@ ю , они у@@ ходили , когда Павел сказал следующие слова : хорошо Дух Свя@@ тый сказал от@@ цам нашим через пророка Иса@@ и@@ ю :
всегда про@@ ся в молит@@ вах моих , чтобы воля Божи@@ я когда @@@ -@@ @ нибудь благо@@ поспе@@ ши@@ ла мне прид@@ ти к вам ,
подобно и мужчины , оставив естественное употребление женского пола , разжига@@ лись похо@@ тью друг на друга , мужчины на мужчи@@ нах делая с@@ рам и получая в самих себе должное возмез@@ дие за свое заблуждение .
или пренебре@@ га@@ ешь богатство благо@@ сти , кро@@ тости и долго@@ терпения Божи@@ я , не разуме@@ я , что благо@@ сть Божи@@ я ве@@ дет@@ тебя к пока@@ я@@ нию ?
но , по упор@@ ству тво@@ ему и не@@ раска@@ ян@@ ному серд@@ цу , ты сам себе собира@@ ешь гнев на день гнева и откров@@ ения правед@@ ного суда от Бога ,
и уверен о себе , что ты путе@@ водитель слепы@@ х , свет@@ для находящихся во ть@@ ме ,
но в членах моих вижу иной закон , противо@@ бор@@ ствующий закону ума моего и дела@@ ющий меня плен@@ ником закона гре@@ хов@@ ного , находя@@ щегося в членах моих .
как закон , ослаб@@ ленный пло@@ тию , был бесси@@ лен , то Бог послал Сына Сво@@ его в подоби@@ и пло@@ ти гре@@ хов@@ ной в жертву за грех и осу@@ дил грех во пло@@ ти ,
и не только она , но и мы сами , имея нача@@ ток Духа , и мы в себе стен@@ а@@ ем , ожида@@ я у@@ сынов@@ ления , иску@@ пления тела нашего .
дабы вместе яви@@ ть богатство славы Сво@@ ей над со@@ су@@ дами милосер@@ дия , которые Он при@@ готови@@ л к сла@@ ве ,
но что говорит Писа@@ ние ? близко к тебе слово , в уста@@ х@@ твоих и в сердце тво@@ ем , то есть слово веры , которое проповеду@@ ем .
не м@@ стите за себя , возлюб@@ ленные , но дайте место г@@ нев@@ у Божи@@ ю . ибо написано : мне от@@ м@@ щение , Я воз@@ дам , говорит Господь .
Итак каждый из нас за себя даст отчет Богу .
ты име@@ ешь веру ? име@@ й ее сам в себе , пред Богом . бла@@ жен , кто не осу@@ ждает себя в том , что избира@@ ет .
ибо и Христос не Се@@ бе уго@@ ждал , но , как написано : зло@@ словия зло@@ сло@@ вя@@ щих Те@@ бя пали на Меня .
Бог же надежды да исполни@@ т вас всякой радости и мира в вере , дабы вы , сило@@ ю Духа Свя@@ та@@ го , обога@@ тились надеж@@ до@@ ю .
никто не о@@ боль@@ ща@@ й самого себя . если кто из вас думает быть муд@@ рым в веке сем , тот будь безу@@ мным , чтобы быть муд@@ рым .
для меня очень мало значит , как су@@ дите обо мне вы или как суд@@ ят другие люди ; я и сам не су@@ жу о себе .
ибо хотя я ничего не знаю за собо@@ ю , но тем не@@ оправды@@ ваюсь ; су@@ дия же мне Господь .
это , бра@@ тия , прило@@ жил я к себе и А@@ пол@@ ло@@ су ради вас , чтобы вы научились от нас не муд@@ р@@ ствовать свер@@ х того , что написано , и не пре@@ воз@@ носи@@ лись один перед другим .
не к по@@ сты@@ жению вашему пишу сие , но в@@ разум@@ ля@@ ю вас , как возлюб@@ ленных детей моих .
и то уже весьма уни@@ зи@@ тельно для вас , что вы имеете тяж@@ бы между собо@@ ю . для чего бы вам лучше не оставаться оби@@ женными ? для чего бы вам лучше не терпеть лишения ?
не знаете ли , что тела ваши суть храм живу@@ щего в вас Свя@@ та@@ го Духа , Ко@@ торо@@ го имеете вы от Бога , и вы не свои ?
если же раз@@ ведется , то должна оставаться без@@ бра@@ чно@@ ю , или при@@ мириться с мужем своим , - и муж@@ у не оставлять жены своей .
ибо , кто ест и пь@@ ет недо@@ стой@@ но , тот ест и пь@@ ет осу@@ ждение себе , не рассу@@ жда@@ я@@ о Те@@ ле Господ@@ нем .
ибо если бы мы су@@ дили сами себя , то не были бы суди@@ мы .
если же они хотят чему научиться , пусть спрашивают о том дома у муж@@ ей своих ; ибо непри@@ лично жене говорить в церкви .
в первый день недели каждый из вас пусть отлага@@ ет у себя и сбере@@ гает , сколько позволит ему состояние , чтобы не делать сборов , когда я при@@ ду .
но сами в себе имели приговор к смерти , для того , чтобы надеяться не на самих себя , но на Бога , воскре@@ ша@@ ющего мертвых ,
Итак я рассу@@ дил сам в себе не приходить к вам опять с огор@@ чением .
не потому , чтобы мы сами способны были по@@ мыслить что@@ от себя , как бы от себя , но способность наша от Бога .
а не так , как Моисей , который полагал покры@@ вало на лице свое , чтобы сы@@ ны Израи@@ ле@@ вы не взи@@ ра@@ ли на конец пре@@ ходя@@ щего .
если мы вы@@ ходим из себя , то для Бога ; если же скро@@ м@@ ны , то для вас .
ибо мы не сме@@ ем со@@ поставлять или сравнивать себя с теми , которые сами себя выставля@@ ют : они изме@@ ряют себя самими собо@@ ю и сравни@@ вают себя с собо@@ ю не@@ разумно .
испыты@@ вайте самих себя , в вере ли вы ; самих себя ис@@ сле@@ ды@@ вайте . или вы не знаете самих себя , что Иисус Христос в вас ? разве только вы не то , чем должны быть .
потом , через четыр@@ надцать лет , опять ходил я в Иерусалим с Вар@@ на@@ во@@ ю , взяв с собо@@ ю и@@ Ти@@ та .
но вы не пре@@ зре@@ ли иску@@ шения моего во пло@@ ти моей и не воз@@ гну@@ ша@@ лись им , а приняли меня , как Ангела Божи@@ я , как Христа Иисуса .
я уверен о вас в Господ@@ е , что вы не будете мыслить иначе ; а сму@@ ща@@ ющий вас , кто бы он ни был , по@@ несет на себе осу@@ ждение .
ибо весь закон в одном сло@@ ве заключается : люб@@ и ближ@@ него твоего , как самого себя .
бра@@ тия ! если и в@@ па@@ дет человек в какое со@@ г@@ решение , вы , духовные , исправля@@ йте тако@@ вого в духе кро@@ тости , наблюдая каждый за собо@@ ю , чтобы не быть иску@@ шенным .
ибо кто почита@@ ет себя чем @@@ -@@ @ нибудь , будучи ничто , тот о@@ боль@@ щает сам себя .
каждый да испытывает свое дело , и тогда будет иметь похва@@ лу только в себе , а не в другом ,
в Н@@ ем мы и сдела@@ лись наслед@@ никами , бы@@ в предназначены к тому по определению соверша@@ ющего все по из@@ во@@ лению воли Сво@@ ей ,
непре@@ стан@@ но благодарю за вас Бога , вспо@@ ми@@ ная о вас в молит@@ вах моих ,
Бог , богатый мило@@ стью , по Сво@@ ей великой любви , которо@@ ю@@ воз@@ любил нас ,
дабы яви@@ ть в гряду@@ щих ве@@ ках пре@@ изоби@@ льное богатство благода@@ ти Сво@@ ей в благо@@ сти к нам во Христе Иису@@ се .
посе@@ му , отвергну@@ в ложь , говорите истину каждый ближ@@ нему своему , потому что мы члены друг другу .
вся@@ кое раздра@@ жение и ярость , и гнев , и кри@@ к , и зло@@ ре@@ чие со вся@@ ко@@ ю зло@@ бою да будут удалены от вас ;
на@@ зи@@ дая самих себя п@@ сал@@ мами и сла@@ во@@ слови@@ ями и пес@@ но@@ п@@ ениями духов@@ ными , по@@ я и во@@ спе@@ вая в серд@@ цах ваших Господу ,
ра@@ бы , пови@@ ну@@ йтесь госпо@@ дам своим по пло@@ ти со страхом и трепе@@ том , в просто@@ те сердца вашего , как Христу ,
ничего не делайте по любо@@ п@@ рению или по тще@@ сла@@ вию , но по сми@@ рен@@ но@@ муд@@ рию почита@@ йте один другого высшим себя .
потому что все ищут своего , а не того , что угодно Иису@@ су Христу .
ей , прошу и тебя , искрен@@ ний сотрудник , помога@@ й им , подви@@ за@@ вшимся в благо@@ ве@@ ство@@ вании вместе со мною и с Кли@@ ментом и с про@@ чими сотрудниками моими , которых имена - в книге жизни .
которые препятствуют нам говорить язы@@ ч@@ никам , чтобы спас@@ лись , и через это всегда напол@@ няют меру гре@@ хов своих ; но приближается на них гнев до конца .
Итак непо@@ кор@@ ный не@@ поко@@ рен не человеку , но Богу , Кото@@ рый и дал нам Духа Сво@@ его Свя@@ та@@ го .
и усерд@@ но стараться о том , чтобы жить тихо , делать свое дело и работать своими собственными руками , как мы заповед@@ ы@@ вали вам ;
потому что Са@@ м Господь при возве@@ щении , при гла@@ се Архан@@ ге@@ ла и тру@@ бе Божи@@ ей , со@@ йдет с неба , и мерт@@ вые во Христе воскрес@@ нут прежде ;
хорошо управляющий домом своим , детей содержащий в@@ послуша@@ нии со вся@@ ко@@ ю чест@@ ностью ;
диа@@ кон должен быть муж одной жены , хорошо управляющий детьми и домом своим .
В@@ ника@@ й в себя и в учение ; занима@@ йся сим постоянно : ибо , так поступа@@ я , и себя спа@@ се@@ шь и слуша@@ ющих тебя .
если же кто о своих и особенно о домашних не пе@@ че@@ тся , тот от@@ рек@@ ся от веры и хуже невер@@ ного .
ра@@ бы , под и@@ гом находящиеся , должны почита@@ ть госпо@@ д своих достой@@ ными всякой чести , дабы не было ху@@ лы на имя Бо@@ жие и учение .
богатых в настоящем веке уве@@ ще@@ вай , чтобы они не высоко думали о себе и упо@@ вали не на@@ богатство невер@@ ное , но на Бога Жи@@ ва@@ го , да@@ ющего нам все оби@@ льно для насла@@ ждения ;
привод@@ я на память не@@ лице@@ мер@@ ную веру тво@@ ю , которая прежде обита@@ ла в баб@@ ке твоей Ло@@ и@@ де и матери твоей Е@@ вни@@ ке ; уверен , что она и в тебе .
пом@@ ни Господа Иисуса Христа от се@@ мени Дави@@ дова , воскрес@@ шего из мертвых , по благо@@ ве@@ ство@@ ванию моему ,
и избави@@ т меня Господь от всякого з@@ лого дела и сохранит для Сво@@ его Небес@@ ного Цар@@ ства , Ему слава во ве@@ ки веков . А@@ ми@@ нь .
во всем показыва@@ й в себе образец доб@@ рых дел , ву@@ чи@@ тельстве чисто@@ ту , степен@@ ность , не@@ повре@@ жден@@ ность ,
благодарю Бога моего , всегда вспо@@ ми@@ ная о тебе в молит@@ вах моих ,
прошу тебя о сы@@ не моем О@@ ни@@ си@@ ме , которого роди@@ л я в у@@ зах моих :
я хотел при себе удержать его , дабы он вместо тебя послужи@@ л мне в у@@ зах за благо@@ ве@@ ствование ;
об анге@@ лах сказано : ты твори@@ шь Анге@@ лами Сво@@ ими ду@@ хов и служи@@ телями Сво@@ ими пла@@ мене@@ ющий огонь .
а о Сы@@ не : пре@@ стол Т@@ вой , Бо@@ же , в век века ; же@@ з@@ л цар@@ ствия Тво@@ его - же@@ з@@ л право@@ ты .
ты воз@@ любил правду и воз@@ нена@@ видел без@@ зако@@ ние , посе@@ му@@ пома@@ зал Те@@ бя , Бо@@ же , Бог Т@@ вой е@@ ле@@ ем радости более со@@ участников Тво@@ их .
и : в начале Ты , Господи , основал землю , и небе@@ са - дело рук Тво@@ их ;
и как одежду свер@@ не@@ шь их , и измен@@ ятся ; но Ты тот же , и лета Тво@@ и не кон@@ чатся .
ибо не@@ где сказано о седь@@ мом дне так : и по@@ чил Бог в день седь@@ мый от всех дел Сво@@ их .
ибо , кто вошел в покой Его , тот и сам успокои@@ лся от дел своих , как и Бог от Сво@@ их .
и никто сам собо@@ ю не прием@@ лет этой чести , но призыва@@ емый Богом , как и А@@ а@@ рон .
и здесь десяти@@ ны берут челове@@ ки смер@@ тные , а там - имеющий о себе свидетельство , что он живет .
и не будет учить каждый ближ@@ него своего и каждый брата своего , говоря : позна@@ й Господа ; потому что все , от малого до большого , будут знать Меня ,
а во вторую - однажды в год один только перво@@ священник , не без крови , которую приносит за себя и за грехи не@@ ведения народа .
тогда Я сказал : вот , и@@ ду , как в начале книги написано о Мне , исполнить волю Тво@@ ю , Бо@@ же .
потом приба@@ вил : " вот , и@@ ду исполнить волю Тво@@ ю , Бо@@ же " . от@@ меняет первое , чтобы постанови@@ ть второе .
веро@@ ю Е@@ но@@ х пересе@@ лен был так , что не видел смерти ; и@@ не стало его , потому что Бог пересе@@ лил его . ибо прежде@@ пересе@@ ления своего получил он свидетельство , что уго@@ дил Богу .
веро@@ ю Но@@ й , получив откров@@ ение о том , что еще не было видимо , благо@@ го@@ ве@@ я@@ при@@ готови@@ л ков@@ че@@ г для спасения дома своего ; ею осу@@ дил он ( весь ) мир , и сдела@@ лся наслед@@ ником правед@@ ности по вере .
и потому от одного , и при@@ том о@@ мерт@@ ве@@ лого , роди@@ лось так много , как много звезд на небе и как бес@@ чи@@ сле@@ н пе@@ сок на берегу морском .
все сии умерли в вере , не получив обе@@ то@@ ваний , а только изда@@ ли видели о@@ ные , и радо@@ вались , и говорили о себе , что они стран@@ ники и при@@ шель@@ цы на земле ;
и по@@ но@@ шение Христо@@ во поче@@ л большим для себя богат@@ ством , нежели Египе@@ тские сокрови@@ ща ; ибо он взи@@ ра@@ л на воз@@ да@@ яние .
человек с дво@@ я@@ щимися мыслями не твер@@ д во всех пут@@ ях своих .
будьте же исполнители слова , а не слыша@@ тели только , обманы@@ вающие самих себя .
ибо , кто слу@@ шает слово и не испол@@ няет , тот подо@@ бен человеку , рассматри@@ ва@@ ющему природные черты лица своего в зерка@@ ле :
он посмотрел на себя , ото@@ шел и то@@ т@@ час забыл , каков он .
и вы , смотря на оде@@ того в бога@@ тую одежду , ска@@ жете ему : тебе хорошо сесть здесь , а бед@@ ному ска@@ жете : ты стан@@ ь там , или са@@ ди@@ сь здесь , у ног моих , -
то не пере@@ су@@ жи@@ ваете ли вы в себе и не станови@@ тесь ли@@ судь@@ ями с ху@@ ды@@ ми мыслями ?
если вы исполня@@ ете закон цар@@ ский , по Писа@@ нию : воз@@ люби@@ ближ@@ него твоего , как себя самого , - хорошо делаете .
но скажет кто @@@ -@@ @ нибудь : " ты име@@ ешь веру , а я имею дела " : По@@ каж@@ и мне веру тво@@ ю бе@@ зде@@ л твоих , а я по@@ каж@@ у тебе веру мою из дел моих .
видите ли , что человек оправды@@ вается делами , а не веро@@ ю только ?
и опять помо@@ лился : и небо дало дождь , и земля произ@@ расти@@ ла плод свой .
и сами , как живые камни , у@@ стро@@ я@@ йте из себя дом духовный , священ@@ ство свя@@ тое , чтобы приносить духовные жертвы , благоприятные Богу Иису@@ сом Хри@@ стом .
ибо , кто любит жизнь и хочет видеть добрые дни , тот удержи@@ вай язык свой от зла и у@@ ста сво@@ и@@ от лу@@ ка@@ вых ре@@ чей ;
Итак , как Христос пострадал за нас пло@@ тию , то и выво@@ оружи@@ тесь то@@ ю же мыс@@ лью ; ибо страда@@ ющий пло@@ тию пере@@ стает гре@@ шить ,
были и л@@ же@@ проро@@ ки в наро@@ де , как и у вас будут л@@ же@@ учи@@ тели , которые вве@@ дут па@@ гу@@ бные е@@ рес@@ и и , отвер@@ га@@ ясь иску@@ пи@@ вшего их Господа , на@@ вле@@ кут сами на себя ско@@ рую по@@ гибель .
если говорим , что не имеем греха , - обманы@@ ваем самих себя , и истины нет в нас .
любовь позна@@ ли мы в том , что Он положил за нас душу Сво@@ ю : и мы должны полагать души свои за братьев .
а кто имеет доста@@ ток в мире , но , видя брата своего в нуж@@ де , за@@ тво@@ ряет от него сердце свое , - как пребы@@ вает в том любовь Божи@@ я ?
в том любовь , что не мы воз@@ любили Бога , но Он воз@@ любил нас и послал Сына Сво@@ его в у@@ мило@@ сти@@ в@@ ление за@@ грехи наши .
и мы имеем от Него такую запо@@ ведь , чтобы люб@@ я@@ щий Бога любил и брата своего .
ве@@ рующий в Сына Божи@@ я имеет свидетельство в себе самом ; не ве@@ рующий Богу представляет Его л@@ живым , потому что не ве@@ рует в свидетельство , которым Бог свидетель@@ ствовал о Сы@@ не Сво@@ ем .
я весьма обра@@ до@@ вался , что нашел из детей твоих , ходя@@ щих в истине , как мы получили запо@@ ведь от Отца .
наблюда@@ йте за собо@@ ю , чтобы нам не потерять того , над чем мы тру@@ дились , но чтобы получить полную награду .
они говорили вам , что в последнее время поя@@ вя@@ т@@ ся@@ ру@@ га@@ тели , поступа@@ ющие по своим не@@ чести@@ вым похо@@ тям .
откров@@ ение Иисуса Христа , которое дал Ему Бог , чтобы показать ра@@ бам Сво@@ им , чему надле@@ жит быть вскоре . и Он показал , посла@@ в о@@ ное через Ангела Сво@@ его раб@@ у Сво@@ ему Иоан@@ ну ,
я был в духе в день воскре@@ сный , и слышал позади себя гром@@ кий голос , как бы тру@@ бный , который говорил : Я@@ ес@@ м@@ ь Аль@@ фа и О@@ мега , Первый и Послед@@ ний ;
он держа@@ л в де@@ сни@@ це Сво@@ ей семь звезд , и из у@@ ст Его вы@@ ходил острый с обеих сторон меч ; и лице Его , как солнце , сия@@ ющее в силе своей .
но имею против тебя то , что ты оставил первую любовь тво@@ ю .
знаю твои дела , и скорб@@ ь , и нище@@ ту ( впрочем ты бога@@ т ) , и зло@@ слови@@ е от тех , которые говорят о себе , что они И@@ уде@@ и , а они не таковы , но сбо@@ ри@@ ще са@@ та@@ нин@@ ское .
знаю твои дела и любовь , и служение , и веру , и терпение твое , и то , что последние дела твои больше первых .
впрочем у тебя в Сар@@ ди@@ се есть несколько человек , которые не ос@@ к@@ вер@@ нили одеж@@ д своих , и будут ходить со Мно@@ ю в белых оде@@ жда@@ х , ибо они достой@@ ны .
сове@@ тую тебе купить у Меня золото , огнем очи@@ щенное , чтобы тебе обога@@ титься , и бе@@ лую одежду , чтобы оде@@ ться и чтобы не вид@@ на была сра@@ мо@@ та наго@@ ты твоей , и гла@@ з@@ но@@ ю ма@@ з@@ ью пома@@ жь глаза твои , что@@ бы@@ видеть .
и то@@ т@@ час я был в духе ; и вот , пре@@ стол стоял на небе , и на пре@@ столе был сид@@ я@@ щий ;
и вокруг пре@@ стола двадцать четыре пре@@ стола ; а на пре@@ сто@@ лах видел я си@@ де@@ вших двадцать четыре стар@@ ца , которые об@@ ле@@ чен@@ ы@@ были в белые одежды и имели на голо@@ вах@@ своих золотые вен@@ цы .
тогда двадцать четыре стар@@ ца падают пред сид@@ я@@ щим на@@ пре@@ столе , и покло@@ няются живу@@ щему во ве@@ ки веков , и полагают вен@@ цы свои перед пре@@ столом , говоря :
и когда Он сня@@ л третью печать , я слышал третье животное , говоря@@ щее : и@@ ди и смот@@ ри . я взгля@@ нул , и вот , кон@@ ь воро@@ ной , и на нем в@@ сад@@ ник , имеющий меру в руке своей .
и звезды небес@@ ные пали на землю , как смо@@ ков@@ ница , потряса@@ емая сильным вет@@ ром , ро@@ няет не@@ зре@@ лые смо@@ к@@ вы свои .
и небо скры@@ лось , сви@@ вшись как сви@@ ток ; и вся@@ кая гора и остров двину@@ лись с мест своих .
я сказал ему : ты знаешь , господин . и он сказал мне : это те , которые пришли от великой скор@@ би ; они о@@ мы@@ ли одежды свои и убе@@ лили одежды свои крови@@ ю Аг@@ н@@ ца .
и не раска@@ я@@ лись они в убий@@ ствах своих , ни в ча@@ ро@@ дей@@ ствах своих , ни в блу@@ до@@ дея@@ нии своем , ни в во@@ ров@@ стве своем .
в руке у него была кни@@ жка раскры@@ тая . и поставил он прав@@ ую ногу свою на море , а левую на землю ,
и Анге@@ л , которого я видел стоя@@ щим на море и на земле , поднял руку свою к не@@ бу
и седь@@ мой Анге@@ л во@@ стру@@ бил , и разда@@ лись на небе гром@@ кие голоса , говоря@@ щие : царство мира со@@ дела@@ лось цар@@ ством Господа нашего и Христа Его , и будет цар@@ ствовать во ве@@ ки веков .
и двадцать четыре стар@@ ца , сид@@ ящие пред Богом на@@ пре@@ сто@@ лах своих , пали на лица свои и покло@@ ни@@ лись Богу ,
и отвер@@ з@@ ся храм Божий на небе , и явился ков@@ че@@ г за@@ вета Его в храме Его ; и произошли мол@@ нии и голоса , и гро@@ мы и землетрясение и великий град .
и другое зна@@ мение явилось на небе : вот , большой красный дра@@ кон с семью голо@@ вами и деся@@ тью ро@@ гами , и на голо@@ вах его семь диа@@ дим .
звер@@ ь , которого я видел , был подо@@ бен бар@@ су ; ноги у@@ него - как у мед@@ ведя , а па@@ сть у него - как па@@ сть у ль@@ ва ; и@@ дал ему дра@@ кон силу свою и пре@@ стол свой и вели@@ кую власть .
и отвер@@ з он у@@ ста свои для ху@@ лы на Бога , чтобы ху@@ лить имя Его , и жили@@ ще Его , и живущих на небе .
и услышал я голос с неба , как шум от множества вод и как звук сильного гро@@ ма ; и услышал голос как бы гу@@ сли@@ стов , игра@@ ющих на гу@@ с@@ лях своих .
и услышал я голос с неба , говоря@@ щий мне : напи@@ ши : отныне бла@@ жен@@ ны мерт@@ вые , умира@@ ющие в Господ@@ е ; ей , говорит Дух , они успоко@@ ятся от тру@@ дов своих , и дела и@@ хи@@ дут вслед за ними .
и повер@@ г сид@@ я@@ щий на обла@@ ке сер@@ п свой на землю , и земля была пожа@@ та .
и другой Анге@@ л вышел из храма , находя@@ щегося на небе , также с ост@@ рым сер@@ пом .
и повер@@ г Анге@@ л сер@@ п свой на землю , и обре@@ зал вино@@ град на земле , и бросил в великое то@@ чи@@ ло гнева Божи@@ я .
и увидел я иное зна@@ мение на небе , великое и чу@@ дное : семь Анге@@ лов , имеющих семь последних яз@@ в , которыми о@@ кан@@ чи@@ валась ярость Божи@@ я .
кто не у@@ боится Те@@ бя , Господи , и не просла@@ вит имени Тво@@ его ? ибо Ты еди@@ н свя@@ т . все народы придут и покло@@ нятся пред Т@@ обо@@ ю , ибо откры@@ лись суды Тво@@ и .
пошел первый Анге@@ л и вы@@ лил ча@@ шу свою на землю : и сдела@@ лись жесто@@ кие и отврати@@ тельные гно@@ йные раны на людях , имеющих на@@ чер@@ та@@ ние звер@@ я и покло@@ ня@@ ющихся образу его .
второй Анге@@ л вы@@ лил ча@@ шу свою в море : и сдела@@ лась кровь , как бы мерт@@ ве@@ ца , и все о@@ душе@@ в@@ ленное умер@@ ло в море .
третий Анге@@ л вы@@ лил ча@@ шу свою в реки и источники вод : и сдела@@ лась кровь .
четвертый Анге@@ л вы@@ лил ча@@ шу свою на солнце : и дано было ему жечь людей огнем .
пятый Анге@@ л вы@@ лил ча@@ шу свою на пре@@ стол звер@@ я : и сдела@@ лось царство его мра@@ чно , и они ку@@ са@@ ли языки свои от страдания ,
и ху@@ лили Бога небес@@ ного от страданий своих и яз@@ в своих ; и не раска@@ я@@ лись в делах своих .
шестой Анге@@ л вы@@ лил ча@@ шу свою в вели@@ кую реку Ев@@ фра@@ т : и высо@@ х@@ ла в ней вода , чтобы готов был путь ца@@ ря@@ м от вос@@ хода солнечного .
СЕ , и@@ ду как тать : бла@@ жен бод@@ р@@ ствующий и храня@@ щий одежду свою , чтобы не ходить ему на@@ гим и чтобы не увидели сра@@ мо@@ ты его .
и пло@@ дов , угод@@ ных для души твоей , не стало у тебя , и все ту@@ чное и бли@@ ста@@ тельное уда@@ ли@@ лось от тебя ; ты уже не най@@ дешь его .
после се@@ го я услышал на небе гром@@ кий голос как бы многочис@@ ленного народа , который говорил : а@@ лли@@ лу@@ и@@ я ! спасение и слава , и честь и сила Господу нашему !
тогда отда@@ ло море мертвых , бывших в нем , и смерть и ад отда@@ ли мертвых , которые были в них ; и су@@ дим был каждый по делам своим .
среди улицы его , и по ту и по другую сторону реки , дре@@ во жизни , двенадцать раз при@@ нося@@ щее плоды , да@@ ющее на каждый месяц плод свой ; и лист@@ ья дерева - для исце@@ ления народов .
и совершил Бог к седь@@ мому д@@ ню дела Сво@@ и , которые Он делал , и по@@ чил в день седь@@ мый от всех дел Сво@@ их , которые делал .
и благосло@@ вил Бог седь@@ мой день , и освя@@ тил его , ибо в о@@ ный по@@ чил от всех дел Сво@@ их , которые Бог тво@@ рил и сози@@ дал .
и сказал человек : вот , это кость от костей моих и плоть от пло@@ ти моей ; она будет называться жен@@ о@@ ю , ибо взя@@ та от мужа .
потому оставит человек отца своего и мать свою и приле@@ пи@@ тся к жене своей ; и будут одна плоть .
жене сказал : умно@@ жая умно@@ жу скорб@@ ь тво@@ ю в беременности твоей ; в болезни будешь ро@@ ждать детей ; и к муж@@ у тво@@ ему вле@@ чение твое , и он будет господ@@ ствовать над то@@ бою .
и на@@ рек Адам имя жене своей : Е@@ ва , ибо она стала матерью всех живущих .
и А@@ ве@@ ль также принес от перво@@ родных ста@@ да своего и от ту@@ ка их . и приз@@ ре@@ л Господь на А@@ ве@@ ля и на дар его ,
если делаешь добро@@ е , то не поднима@@ ешь ли лица ? а если не делаешь добро@@ го , то у дверей грех лежит ; он влечет тебя к себе , но ты господ@@ ству@@ й над ним .
и ныне прокля@@ т ты от земли , которая отвер@@ зла у@@ ста свои принять кровь брата твоего от руки твоей ;
когда ты будешь воз@@ делы@@ вать землю , она не станет более давать силы своей для тебя ; ты будешь из@@ г@@ нан@@ нико@@ ми ски@@ таль@@ цем на земле .
и сказал Ла@@ ме@@ х жен@@ ам своим : ада и Ц@@ ил@@ ла ! послуша@@ йте голоса моего ; жены Ла@@ ме@@ хо@@ вы ! внима@@ йте словам моим : я убил мужа в яз@@ ву мне и от@@ рока в рану мне ;
Адам жил сто тридцать лет и роди@@ л сына по подоби@@ ю своему по образу своему , и на@@ рек ему имя : Си@@ ф .
тогда сы@@ ны Божи@@ и увидели до@@ чере@@ й человеческих , что они краси@@ вы , и@@ брали их себе в жены , какую кто избра@@ л .
вот жи@@ тие Но@@ я : ной был человек правед@@ ный и не@@ порочный в роде своем ; Но@@ й ходил пред Богом .
и воз@@ зре@@ л Бог на землю , и вот , она раст@@ лен@@ на , ибо вся@@ кая плоть извра@@ тила путь свой на земле .
и сказал Бог Но@@ ю : конец всякой пло@@ ти пришел пред лице Мо@@ е , ибо земля наполни@@ лась от них зло@@ дея@@ ниями ; и вот , Я истре@@ б@@ лю их с земли .
ты же воз@@ ьми себе всякой пищи , како@@ ю пита@@ ются , и со@@ бе@@ ри к себе ; и будет она для тебя и@@ для них пище@@ ю .
все , что имело дыхание духа жизни в но@@ з@@ д@@ ря@@ х своих на су@@ ше , умер@@ ло .
потом выпустил от себя голу@@ бя , чтобы видеть , со@@ шла ли вода с лица земли ,
но голу@@ б@@ ь не нашел места поко@@ я для ног своих и возвра@@ тился к не@@ му@@ в ков@@ че@@ г , ибо вода была еще на поверхности всей земли ; и он про@@ стер руку свою , и взял его , и принял к себе в ков@@ че@@ г .
вы@@ вед@@ и с собо@@ ю всех животных , которые с то@@ бою , от всякой пло@@ ти , из птиц , и ско@@ тов , и всех га@@ дов , прес@@ мы@@ ка@@ ющихся по земле : пусть разо@@ й@@ дутся они по земле , и пусть пло@@ дятся и@@ размно@@ жаются на земле .
все звер@@ и , и все Га@@ ды , и все птицы , все дви@@ ж@@ уще@@ еся по земле , по ро@@ дам своим , вышли из ков@@ че@@ га .
и обо@@ нял Господь прият@@ ное благо@@ уха@@ ние , и сказал Господь в сердце Сво@@ ем : не буду больше про@@ клина@@ ть землю за человека , потому что по@@ мышление сердца человеческого - зло от ю@@ ности его ; и не буду больше пора@@ жа@@ ть@@ всего живу@@ щего , как Я сделал :
и выпи@@ л он вина , и оп@@ ья@@ не@@ л , и лежал обна@@ женным в ша@@ тре своем .
сим же и И@@ аф@@ ет взяли одежду и , положи@@ в ее на плечи свои , пошли за@@ дом и покры@@ ли наго@@ ту отца своего ; лица их были обра@@ щены назад , и они не ви@@ дали наго@@ ты отца своего .
и сказал : прокля@@ т Ха@@ на@@ ан ; ра@@ б рабов будет он у братьев своих .
от сих насе@@ лились острова народов в зем@@ лях их , каждый по языку своему , по племен@@ ам своим , в наро@@ дах своих .
и сказал Господь Авра@@ му : пой@@ ди из земли твоей , от род@@ ства твоего и из@@ дома отца твоего , в землю , которую Я у@@ каж@@ у тебе ;
когда же он приближа@@ лся к Егип@@ ту , то сказал Са@@ ре , жене своей : вот , я знаю , что ты женщина , прекрасная видом ;
для чего ты сказал : она сестра моя ? и я взял было е@@ е@@ себе в жену . и теперь вот жена твоя ; воз@@ ьми и пой@@ ди .
и продолжал он пере@@ ходы свои от юга до Ве@@ фи@@ ля , до места , где прежде был ша@@ тер его между Ве@@ фи@@ лем и между Га@@ ем ,
и благосло@@ вен Бог Все@@ выш@@ ний , Кото@@ рый пре@@ дал врагов твоих в ру@@ ки@@ твои . Авра@@ м дал ему деся@@ тую часть из всего .
и сказал царь Со@@ дом@@ ский Авра@@ му : отда@@ й мне людей , а им@@ ение воз@@ ьми себе .
Авра@@ м сказал : Вла@@ ды@@ ка Господи ! что Ты да@@ шь мне ? я оста@@ юсь бе@@ зде@@ тным ; распоря@@ ди@@ тель в доме моем этот Е@@ ли@@ ез@@ ер из Да@@ мас@@ ка .
и было слово Господа к нему , и сказано : не будет он тво@@ им наслед@@ ником , но тот , кто произойдет из ч@@ рес@@ л твоих , будет тво@@ им наслед@@ ником .
и сказал Господь Авра@@ му : зна@@ й , что потом@@ ки твои будут при@@ шель@@ цами в земле не своей , и по@@ рабо@@ тят их , и будут угне@@ тать их четыре@@ ста лет ,
а ты ото@@ й@@ дешь к от@@ цам тво@@ им в мире и будешь погре@@ бен в старо@@ сти доброй ;
и сказал ей : А@@ гар@@ ь , служа@@ нка Са@@ рина ! откуда ты пришла и куда иде@@ шь ? она сказала : я бе@@ гу от лица Са@@ ры , госпо@@ жи моей .
А@@ гар@@ ь роди@@ ла Авра@@ му сына ; и на@@ рек Авра@@ м имя сы@@ ну своему , ро@@ жден@@ ному от А@@ га@@ ри : Из@@ ма@@ ил .
и пал Авра@@ м на лице свое . Бог продолжал говорить с ним и сказал :
и постав@@ лю за@@ вет Мой между Мно@@ ю и то@@ бою и между потом@@ ками тво@@ ими после тебя в роды их , за@@ вет ве@@ чный в том , что Я буду Богом тво@@ им и потом@@ ков твоих после тебя ;
и дам тебе и потом@@ кам тво@@ им после тебя землю , по которой ты стран@@ ству@@ ешь , всю зем@@ лю@@ Ха@@ на@@ ан@@ скую , во владение ве@@ чное ; и буду им Богом .
и пал Авра@@ ам на лице свое , и рас@@ смея@@ лся , и сказал сам в себе : неужели от сто@@ летнего будет сын ? и Сар@@ ра , девя@@ но@@ сто@@ летняя , неужели роди@@ т ?
и взял Авра@@ ам Из@@ ма@@ ила , сына своего , и всех ро@@ жденных в доме своем и всех куп@@ ленных за сереб@@ ро свое , весь муже@@ ский пол людей дома Авраа@@ мова ; и обре@@ зал край@@ нюю плоть их в тот самый день , как сказал ему Бог .
ло@@ т вышел к ним ко в@@ ходу , и за@@ пер за собо@@ ю дверь ,
когда же выве@@ ли их вон , то один из них сказал : спаса@@ й душу свою ; не огляды@@ ва@@ йся назад и нигде не останавли@@ ва@@ йся в окрестности сей ; спа@@ сай@@ ся на гору , чтобы тебе не погиб@@ нуть .
и встал Ави@@ ме@@ ле@@ х утром рано , и призвал всех рабов своих , и пере@@ сказал все слова сии в у@@ ши их ; и люди сии весьма ис@@ пуга@@ лись .
и призвал Ави@@ ме@@ ле@@ х Авраа@@ ма и сказал ему : что ты с нами сделал ? чем со@@ гре@@ шил я против тебя , что ты на@@ вел было на меня и на царство мое великий грех ? ты сделал со мною дела , каких не делают .
и Сар@@ ре сказал : вот , я дал бра@@ ту тво@@ ему тысячу си@@ к@@ лей серебра ; вот , это тебе покры@@ вало для оче@@ й пред всеми , которые с то@@ бою , и пред всеми ты оправда@@ на .
и на@@ рек Авра@@ ам имя сы@@ ну своему , роди@@ вше@@ муся у него , которого роди@@ ла ему Сар@@ ра , Иса@@ а@@ к ;
и обре@@ зал Авра@@ ам Иса@@ а@@ ка , сына своего , в вось@@ мой день , как за@@ пове@@ дал ему Бог .
Авра@@ ам встал рано утром , осе@@ д@@ ла@@ ло@@ с@@ ла своего , взял с собо@@ ю двоих из от@@ ро@@ ков своих и Иса@@ а@@ ка , сына своего ; на@@ коло@@ л дров для все@@ сож@@ жения , и в@@ став пошел на место , о котором сказал ему Бог .
и сказал Авра@@ ам от@@ ро@@ кам своим : оста@@ нь@@ тесь вы здесь с ос@@ лом , а я и сын пой@@ дем туда и покло@@ ни@@ мся , и возвра@@ ти@@ мся к вам .
анге@@ л сказал : не поднима@@ й руки твоей на от@@ рока и не дела@@ й над ним ничего , ибо теперь Я знаю , что бо@@ и@@ шься ты Бога и не пожа@@ лел сына твоего , единственного твоего , для Меня .
и воз@@ вел Авра@@ ам о@@ чи свои и увидел : и вот , позади О@@ вен , запу@@ та@@ вшийся в чаще ро@@ гами своими . Авра@@ ам пошел , взял ов@@ на и принес его во все@@ сож@@ жение вместо сына своего .
и благосло@@ вятся в се@@ мени тво@@ ем все народы земли за то , что ты послуша@@ лся гла@@ са Мо@@ его .
я у вас приш@@ лец и посе@@ лен@@ ец ; дайте мне в собственность место для гро@@ ба между вами , что@@ бы@@ мне умер@@ шую мою с@@ хоро@@ нить от глаз моих .
господин мой ! Пос@@ лу@@ ша@@ й меня : земля стоит четыре@@ ста си@@ к@@ лей серебра ; для меня и для тебя что это ? похоро@@ ни умер@@ шую тво@@ ю .
и сказал Авра@@ ам раб@@ у своему , стар@@ шему в доме его , управля@@ вшему всем , что у него было : поло@@ жи руку тво@@ ю под сте@@ г@@ но мое
если же не захочет женщина идти с то@@ бою , ты буде@@ ш@@ ь@@ свобо@@ ден от сей кля@@ т@@ вы моей ; только сына моего не возвраща@@ й туда .
и положил ра@@ б руку свою под сте@@ г@@ но Авраа@@ ма , господина своего , и кля@@ лся ему в сем .
и взял ра@@ б из вер@@ блю@@ дов господина своего десять вер@@ блю@@ дов и пошел . в руках у него были также вся@@ кие сокрови@@ ща господина его . он встал и пошел в Ме@@ со@@ пота@@ мию , в город На@@ хо@@ ра ,
она сказала : пе@@ й , господин мой . и то@@ т@@ час спу@@ стила ку@@ вши@@ н свой на руку свою и на@@ пои@@ ла его .
и , когда на@@ пои@@ ла его , сказала : я стану чер@@ пать и для вер@@ блю@@ дов твоих , пока не на@@ пь@@ ются .
и то@@ т@@ час вы@@ лила воду из ку@@ вши@@ на своего в пои@@ ло и побе@@ жала опять к@@ коло@@ дез@@ ю почер@@ п@@ нуть , и на@@ чер@@ па@@ ла для всех вер@@ блю@@ дов его .
она то@@ т@@ час спу@@ стила с себя ку@@ вши@@ н свой и сказала : пе@@ й , и вер@@ блю@@ дов твоих я на@@ по@@ ю . и я пил , и вер@@ блю@@ дов она на@@ пои@@ ла .
и благосло@@ вили Ре@@ век@@ ку и сказали ей : сестра наша ! да род@@ ятся от теб@@ я@@ тысячи тысяч , и да владеет потом@@ ство твое жили@@ щами врагов твоих !
и в ту ночь явился ему Господь и сказал : я Бог Авраа@@ ма , отца твоего ; не бо@@ йся , ибо Я с то@@ бою ; и благослов@@ лю тебя и умно@@ жу потом@@ ство твое , ради@@ Авраа@@ ма , ра@@ ба Мо@@ его .
и он устрои@@ л там жерт@@ вен@@ ник и призвал имя Господа . и ра@@ ски@@ нул там ша@@ тер свой , и вы@@ ко@@ пали там ра@@ бы Иса@@ а@@ ко@@ вы коло@@ дез@@ ь .
Иса@@ а@@ к сказал им : для чего вы пришли ко мне , когда вы воз@@ нена@@ виде@@ ли@@ меня и высла@@ ли меня от себя ?
чтобы ты не делал нам зла , как и мы не кос@@ нулись до тебя , а делали тебе одно добро@@ е и отпу@@ стили тебя с миром ; теперь ты благосло@@ вен Госпо@@ дом .
и был Иса@@ в сорока лет , и взял себе в жены Ие@@ гу@@ ди@@ фу , дочь Бе@@ эра Хе@@ т@@ те@@ я@@ нина , и Ва@@ се@@ ма@@ фу , дочь Е@@ лона Хе@@ т@@ те@@ я@@ нина ;
он сказал : вот , я соста@@ ри@@ лся ; не знаю дня смерти моей ;
теперь , сын мой , послуша@@ йся слов моих в том , что я при@@ каж@@ у тебе :
а ты при@@ не@@ се@@ шь отцу тво@@ ему , и он по@@ ест , чтобы благосло@@ вить тебя пред смертью свое@@ ю .
может статься , ощ@@ упа@@ ет меня отец мой , и я буду в глазах его обман@@ щиком и наве@@ ду на себя прокля@@ тие , а не благословение .
и дала ку@@ шан@@ ье и хлеб , которые она при@@ готови@@ ла , в руки Иа@@ ков@@ у , сы@@ ну своему .
он вошел к отцу своему и сказал : отец мой ! тот сказал : вот я ; кто ты , сын мой ?
и сказал Иса@@ а@@ к сы@@ ну своему : что так скоро нашел ты , сын мой ? он сказал : потому что Господь Бог твой послал мне навстречу .
как скоро совершил Иса@@ а@@ к благословение над Иа@@ ковом , и как только вышел Иа@@ ков от лица Иса@@ а@@ ка , отца своего , Иса@@ в , брат его , пришел с лов@@ ли своей .
при@@ готови@@ л и он ку@@ шан@@ ье , и принес отцу своему , и сказал отцу своему : в@@ стан@@ ь , отец мой , и по@@ ешь ди@@ чи сына твоего , чтобы благо@@ слови@@ ла меня душа твоя .
Иса@@ в , вы@@ слуша@@ в слова отца своего , поднял гром@@ кий и весьма горь@@ кий во@@ п@@ ль и сказал отцу своему : отец мой ! благосло@@ ви и меня .
Иса@@ а@@ к отвечал Иса@@ ву : вот , я поставил его госпо@@ ди@@ ном над то@@ бою и всех братьев его отдал ему в ра@@ бы ; ода@@ рил его хле@@ бом и ви@@ ном ; что же я сдела@@ ю для тебя , сын мой ?
но Иса@@ в сказал отцу своему : неужели , отец мой , одно у тебя благословение ? благосло@@ ви и меня , отец мой ! и возвы@@ сил Иса@@ в голос свой и запла@@ кал .
и воз@@ нена@@ видел Иса@@ в Иа@@ кова за благословение , которым благосло@@ вил его отец его ; и сказал Иса@@ в в сердце своем : приближа@@ ются дни пла@@ ча по от@@ це моем , и я у@@ б@@ ью Иа@@ кова , брата моего .
и теперь , сын мой , послуша@@ йся слов моих , в@@ стан@@ ь , бе@@ ги к Ла@@ ван@@ у , бра@@ ту моему , в Хар@@ ран ,
и что Иа@@ ков послуша@@ лся отца своего и матери своей и пошел в Ме@@ со@@ пота@@ мию .
и пошел Иса@@ в к Из@@ ма@@ и@@ лу и взял себе жену Маха@@ ла@@ фу , дочь Из@@ ма@@ ила , сына Авраа@@ мова , се@@ стру На@@ ваи@@ о@@ фо@@ ву , свер@@ х других жен своих .
Иа@@ ков пробу@@ дился от сна своего и сказал : истинно Господь присутствует на месте сем ; а я не знал !
и по@@ цело@@ вал Иа@@ ков Ра@@ хи@@ ль и возвы@@ сил голос свой и запла@@ кал .
и сказал Иа@@ ков Ра@@ х@@ или , что он родствен@@ ник отцу ее и что он сын Ре@@ век@@ кин . а она побе@@ жала и сказала отцу своему .
Иа@@ ков так и сделал и окончил неделю этой . и Ла@@ ван дал Ра@@ хи@@ ль , дочь свою , ему в жену .
и сказала Ли@@ я : к бла@@ гу моему , ибо бла@@ жен@@ но@@ ю будут называть меня женщины . и на@@ рек@@ ла ему имя : А@@ си@@ р .
отда@@ й жен моих и детей моих , за которых я служил тебе , и я пой@@ ду , ибо ты знаешь службу мою , какую я служил тебе .
и сказал Ла@@ ван : что дать тебе ? Иа@@ ков сказал : не да@@ вай мне ничего . если только сдела@@ ешь мне , что я скажу , то я опять буду па@@ сти и сте@@ речь о@@ вец твоих .
и отде@@ лил в тот день ко@@ з@@ лов пе@@ ст@@ рых и с пят@@ нами , и всех ко@@ з с@@ кра@@ пи@@ нами и с пят@@ нами , всех , на которых было несколько белого , и всех черных о@@ вец , и отдал на руки сынов@@ ьям своим ;
и назначил расстояние между собо@@ ю и между Иа@@ ковом на три дня пути . Иа@@ ков же па@@ с остальной мел@@ кий ско@@ т Ла@@ ва@@ нов .
и послал Иа@@ ков , и призвал Ра@@ хи@@ ль и Ли@@ ю в поле , к ста@@ ду@@ мел@@ кого скота своего ,
и встал Иа@@ ков , и поса@@ дил детей своих и жен своих на вер@@ блю@@ дов ,
и взял с собо@@ ю весь ско@@ т свой и все богатство свое , которое приобрел , ско@@ т собственный его , который он приобрел в Ме@@ со@@ пота@@ мии , чтобы идти к Иса@@ а@@ ку , отцу своему , в землю Ха@@ на@@ ан@@ скую .
и как Ла@@ ван пошел стри@@ чь ско@@ т свой , то Ра@@ хи@@ ль похи@@ тила идо@@ лов , которые были у отца ее .
тогда он взял с собо@@ ю родственников своих , и гна@@ лся за ним семь дней , и до@@ гна@@ л его на горе Га@@ ла@@ ад .
ты не позволил мне даже по@@ цело@@ вать вну@@ ков моих и до@@ чере@@ й моих ; безрассуд@@ но ты сделал .
но пусть бы ты ушел , потому что ты не@@ терпе@@ ливо за@@ хотел быть в доме отца твоего , - зачем ты укра@@ л богов моих ?
у кого най@@ дешь богов твоих , тот не будет жив ; при родствен@@ никах наших узна@@ вай , что у меня , и воз@@ ьми себе . Иа@@ ков не знал , что Ра@@ хи@@ ль укра@@ ла их .
ты осмо@@ тре@@ л у меня все вещи , что нашел ты из всех вещей твоего дома ? По@@ каж@@ и здесь пред родствен@@ никами моими и пред родствен@@ никами тво@@ ими ; пусть они рассуд@@ ят между нами обо@@ ими .
ра@@ стер@@ за@@ нного зве@@ рем я не при@@ носил к тебе , это был мой убы@@ ток ; ты с меня взы@@ ски@@ вал , днем ли что пропа@@ дало , ночью ли пропа@@ дало ;
и сказал Иа@@ ков родствен@@ никам своим : на@@ берите камней . они взяли камни , и сделали хол@@ м , и ели там на хол@@ ме .
если ты будешь ху@@ до поступать с доче@@ рями моими , или если возь@@ ме@@ шь жен свер@@ х до@@ чере@@ й моих , то , хотя нет человека между нами , но смот@@ ри , Бог свиде@@ тель между мною и между то@@ бою .
и зако@@ ло@@ л Иа@@ ков жертву на горе и поз@@ вал родственников своих есть хлеб ; и они ели хлеб и но@@ че@@ вали на горе .
и встал Ла@@ ван рано утром и по@@ цело@@ вал вну@@ ков своих и до@@ чере@@ й своих , и благосло@@ вил их . и пошел и возвра@@ тился Ла@@ ван в свое место .
а Иа@@ ков пошел путем своим . и встре@@ тили его Ангелы Божи@@ и .
и есть у меня во@@ лы и ос@@ лы и мел@@ кий ско@@ т , и ра@@ бы и ра@@ бы@@ ни ; и я послал изве@@ стить о себе господина моего , дабы приобрести бла@@ гово@@ ление пред оча@@ ми тво@@ ими .
и но@@ че@@ вал там Иа@@ ков в ту ночь . и взял из того , что у него было , в подарок Иса@@ ву , бра@@ ту своему :
и дал в руки ра@@ бам своим каждое ста@@ до особо и сказал ра@@ бам своим : пой@@ дите пред@@ о мною и оставля@@ йте расстояние от ста@@ да до ста@@ да .
и встал в ту ночь , и , взяв двух жен своих и двух ра@@ бы@@ нь своих , и один@@ надцать сы@@ нов своих , перешел через Иа@@ вок в@@ бро@@ д ;
Иса@@ в сказал : у меня много , брат мой ; пусть будет твое у тебя .
Иа@@ ков сказал : нет , если я приобрел бла@@ гово@@ ление в оча@@ х твоих , при@@ ми дар мой от руки моей , ибо я увидел лице твое , как бы кто увидел лице@@ Бо@@ жие , и ты был благо@@ скло@@ нен ко мне ;
сии люди Мир@@ ны с нами ; пусть они се@@ лятся на земле и про@@ мыш@@ ляют на ней ; земля же вот простран@@ на пред ними . ста@@ нем брать до@@ чере@@ й их себе в жены и наших до@@ чере@@ й выдавать за них .
вста@@ нем и пой@@ дем в Ве@@ фи@@ ль ; там у@@ стро@@ ю я жерт@@ вен@@ ник Богу , Кото@@ рый услышал меня в день бедствия моего и был со мною в пути , которым я ходил .
и сказал ему Бог : я Бог Все@@ могу@@ щий ; пло@@ ди@@ сь и умно@@ жа@@ йся ; народ и множество народов будет от тебя , и ца@@ ри произо@@ йдут из ч@@ рес@@ л твоих ;
и отправился Израиль и ра@@ ски@@ нул ша@@ тер свой за Баш@@ не@@ ю Га@@ дер .
Израиль любил Иоси@@ фа более всех сыновей своих , потому что он был сын старо@@ сти его , -@@ и сделал ему разно@@ цвет@@ ную одежду .
и видел он еще другой сон и рассказал его брать@@ ям своим , говоря : вот , я видел еще сон : вот , солнце и лу@@ на и один@@ надцать звезд покло@@ няются мне .
и он рассказал отцу своему и брать@@ ям своим ; и по@@ бра@@ нил его отец его и сказал ему : что это за сон , который ты видел ? неужели я и твоя мать , и твои братья при@@ дем покло@@ ниться тебе до земли ?
братья его пошли па@@ сти ско@@ т отца своего в Си@@ х@@ ем .
и раз@@ од@@ ра@@ л Иа@@ ков одежды свои , и возло@@ жил вре@@ ти@@ ще на ч@@ рес@@ ла свои , и опла@@ ки@@ вал сына своего многие дни .
О@@ на@@ н знал , что се@@ мя будет не ему , и потому , когда в@@ ходил к жене брата своего , изли@@ вал на землю , чтобы не дать се@@ мени бра@@ ту своему .
и , в@@ став , пошла , сня@@ ла с себя покры@@ вало свое и о@@ дела@@ сь в одежду вдо@@ в@@ ства своего .
и был Господь с Иоси@@ фом : он был успе@@ шен в делах и жи@@ л@@ в доме господина своего , Егип@@ тя@@ нина .
и с того времени , как он поставил его над домом своим и над всем , что имел , Господь благосло@@ вил дом Егип@@ тя@@ нина ради Иоси@@ фа , и было благословение Господ@@ не на всем , что имел он в доме и в поле .
нет больше меня в доме сем ; и он не запре@@ тил мне ничего , кроме тебя , потому что ты жена ему ; как же сдела@@ ю я сие великое зло и со@@ греш@@ у пред Богом ?
она схва@@ тила его за одежду его и сказала : Ло@@ ж@@ ись со мной . но он , оставив одежду свою в руках ее , побе@@ жал и вы@@ бежал вон .
она же , увидев , что он оставил одежду свою в руках ее и побе@@ жал@@ вон ,
кли@@ кну@@ ла домашних своих и сказала им так : посмотрите , он привел к нам евре@@ я ру@@ га@@ ться над нами . он пришел ко мне , чтобы ле@@ чь со мною , но я за@@ кри@@ чала гром@@ ким голосом ,
и оставила одежду его у себя до прихода господина его в дом свой .
но , когда я подня@@ ла во@@ п@@ ль и за@@ кри@@ чала , он оставил у меня одежду свою и убе@@ жал вон .
и рассказал главный вино@@ чер@@ пи@@ й Иоси@@ фу сон свой и сказал ему : мне сни@@ лось , вот виноград@@ ная ло@@ за пред@@ о мною ;
через три дня фа@@ ра@@ он сни@@ мет с тебя голову тво@@ ю и пове@@ сит тебя наде@@ ре@@ ве , и птицы будут кле@@ вать плоть тво@@ ю с тебя .
утром сму@@ тился дух его , и послал он , и призвал всех вол@@ х@@ вов Египта и всех мудре@@ цов его , и рассказал им фа@@ ра@@ он сон свой ; но не было никого , кто бы истолко@@ вал его фа@@ ра@@ ону .
и послал фа@@ ра@@ он и поз@@ вал Иоси@@ фа . и поспеш@@ но выве@@ ли его из тем@@ ницы . он о@@ стри@@ г@@ ся и пере@@ мени@@ л одежду свою и пришел к фа@@ ра@@ ону .
и сказал фа@@ ра@@ он слу@@ гам своим : най@@ дем ли мы такого , как он , человека , в котором был бы Дух Божий ?
и сня@@ л фа@@ ра@@ он пер@@ ст@@ ень свой с руки своей и на@@ дел его на руку Иоси@@ фа ; о@@ дел его в ви@@ ссо@@ нные одежды , возло@@ жил золо@@ тую цеп@@ ь на ше@@ ю ему ;
и сказал фа@@ ра@@ он Иоси@@ фу : я фа@@ ра@@ он ; без тебя никто не дви@@ нет ни руки своей , ни ноги своей во всей земле Египе@@ тской .
и узнал Иа@@ ков , что в Египте есть хлеб , и сказал Иа@@ ков сынов@@ ьям своим : что вы смотрите ?
Иосиф узнал братьев своих , но они не узнали его .
они положи@@ ли хлеб свой на ос@@ лов своих , и пошли оттуда .
и открыл один из них ме@@ шок свой , чтобы дать кор@@ му ос@@ лу@@ своему на но@@ ч@@ ле@@ ге , и увидел сереб@@ ро свое в отвер@@ сти@@ и ме@@ шка его ,
когда же они о@@ поро@@ ж@@ няли ме@@ шки свои , вот , у каждого узел серебра его в ме@@ шке его . И@@ увидели они узлы серебра своего , они и отец их , и ис@@ пуга@@ лись .
и сказал Ру@@ ви@@ м отцу своему , говоря : убе@@ й двух мо@@ и@@ х@@ сыновей , если я не приве@@ ду его к тебе ; отда@@ й его на мои руки ; я возвра@@ щу его тебе .
и поднял глаза свои , и увидел В@@ ени@@ а@@ мина , брата своего , сына матери своей , и сказал : это брат ваш мень@@ ший , о котором вы сказыва@@ ли мне ? и сказал : да будет мило@@ сть Божи@@ я с то@@ бою , сын мой !
и у@@ мы@@ в лице свое , вышел , и с@@ крепи@@ лся и сказал : пода@@ вайте ку@@ шан@@ ье .
и раз@@ од@@ ра@@ ли они одежды свои , и , возло@@ жив каждый на ос@@ ла своего но@@ шу , возвра@@ тились в город .
господин мой спраши@@ вал рабов своих , говоря : есть ли у вас отец или брат ?
но ты сказал ра@@ бам тво@@ им : если не придет с вами мень@@ ший брат ваш , то вы более не явля@@ йтесь ко мне на лице .
Итак пусть я , ра@@ б твой , вместо от@@ рока оста@@ ну@@ сь рабо@@ м у господина моего , а О@@ тро@@ к пусть идет с брать@@ ями своими :
Иосиф не мог более удержи@@ ваться при всех стоя@@ вших около него и за@@ кри@@ чал : удалите от меня всех . и не оставалось при Иоси@@ фе никого , когда он откры@@ лся брать@@ ям своим .
и сказал Иосиф брать@@ ям своим : я - Иосиф , жив ли еще отец мой ? но братья его не могли отвечать ему , потому что они сму@@ тились пред ним .
и сказал Иосиф брать@@ ям своим : подо@@ й@@ дите ко мне . они подошли . он сказал : я - Иосиф , брат ваш , которого вы прода@@ ли в Египет ;
ты будешь жить в земле Ге@@ сем ; и будешь близ меня , ты , и сы@@ ны твои , и сы@@ ны сы@@ нов твоих , и мел@@ кий и крупный ско@@ т твой , и все твое ;
и цело@@ вал всех братьев своих и пла@@ кал , об@@ нима@@ я их . потом говорили сни@@ м братья его .
и сказал фа@@ ра@@ он Иоси@@ фу : ска@@ жи брать@@ ям тво@@ им : вот что сделайте : нав@@ ью@@ ч@@ ьте ско@@ т ваш , и ступа@@ йте в землю Ха@@ на@@ ан@@ скую ;
также и отцу своему послал десять ос@@ лов , нав@@ ью@@ ченных лучшими произвед@@ ениями египе@@ тскими , и десять ос@@ лиц , нав@@ ью@@ ченных зер@@ ном , хле@@ бом и при@@ па@@ сами отцу своему на путь .
и пошли они из Египта , и пришли в землю Ха@@ на@@ ан@@ скую к Иа@@ ков@@ у , отцу своему ,
Бог сказал : я Бог , Бог отца твоего ; не бо@@ йся идти в Египет , ибо там произве@@ ду от тебя народ великий ;
Иа@@ ков отправился из Вир@@ са@@ вии ; и повез@@ ли сы@@ ны Израи@@ ле@@ вы Иа@@ кова отца своего , и детей своих , и жен своих на коле@@ сни@@ цах , которые послал фа@@ ра@@ он , чтобы приве@@ з@@ ти его .
и взяли они ско@@ т свой и имущество свое , которое приобрели в земле Ха@@ на@@ ан@@ ской , и пришли в Египет , - Иа@@ ков и весь род его с ним .
сы@@ нов своих и вну@@ ков своих с собо@@ ю , до@@ чере@@ й своих и вну@@ чек своих и весь род свой@@ привел он с собо@@ ю в Египет .
Иосиф за@@ пря@@ г коле@@ сни@@ цу свою и вы@@ ехал навстречу Израилю , отцу своему , в Ге@@ сем , и , увидев его , пал на ше@@ ю его , и долго пла@@ кал на шее его .
и сказал Иосиф брать@@ ям своим и дому отца своего : я пой@@ ду , изве@@ щу фа@@ ра@@ она и скажу ему : братья мои и дом отца моего , которые были в земле Ха@@ на@@ ан@@ ской , пришли ко мне ;
и пришел Иосиф и изве@@ стил фа@@ ра@@ она и сказал : оте@@ ц@@ мой и братья мои , с мел@@ ким и крупным ско@@ том своим и со всем , что у них , пришли из земли Ха@@ на@@ ан@@ ской ; и вот , они в земле Ге@@ сем .
и посе@@ лил Иосиф отца своего и братьев своих , и дал им владение в земле Египе@@ тской , в лучшей части земли , в земле Ра@@ ам@@ се@@ с , как пове@@ лел фа@@ ра@@ он .
и снаб@@ жал Иосиф отца своего и братьев своих и весь дом отца своего хле@@ бом , по потребностям каждого семейства .
и при@@ го@@ няли они к Иоси@@ фу ско@@ т свой ; и давал им Иосиф хлеб за лошадей , и за ста@@ да мел@@ кого скота , и за ста@@ да крупного скота , и за ос@@ лов ; и снаб@@ жал их хле@@ бом в тот год за весь ско@@ т их .
дабы мне ле@@ чь с от@@ цами моими ; вы@@ не@@ се@@ шь меня из Египта и похоро@@ ни@@ ш@@ ь@@ меня в их гро@@ б@@ нице . Иосиф сказал : сдела@@ ю по слову тво@@ ему .
после того Иоси@@ фу сказали : вот , отец твой боле@@ н . и он взял с собо@@ ю двух сы@@ нов своих , Ма@@ на@@ ссию и Е@@ фре@@ ма .
Иа@@ кова изве@@ стили и сказали : вот , сын твой Иосиф идет к тебе . Израиль собрал силы свои и сел на постели .
и сказал мне : вот , Я рас@@ пло@@ жу тебя , и размно@@ жу тебя , и произве@@ ду от@@ тебя множество народов , и дам землю сию потом@@ ству тво@@ ему после тебя , в ве@@ чное владение .
дети же твои , которые род@@ ятся от тебя после них , будут твои ; они под именем брать@@ ев@@ своих будут имено@@ ваться в их У@@ деле .
и сказал Израиль Иоси@@ фу : не надея@@ лся я видеть твое лице ; но вот , Бог показал мне и детей твоих .
и отве@@ л их Иосиф от ко@@ лен его и покло@@ нился ему лиц@@ ем своим до земли .
и увидел Иосиф , что отец его положил прав@@ ую руку свою на голову Е@@ фре@@ ма ; и при@@ скорб@@ но было ему это . и взял он руку отца своего , чтобы перело@@ жить ее с головы Е@@ фре@@ ма на голову Ма@@ на@@ ссии ,
и призвал Иа@@ ков сыновей своих и сказал : со@@ бери@@ тесь , и я воз@@ вещ@@ у вам , что будет с вами в гряду@@ щие дни ;
Ру@@ ви@@ м , первен@@ ец мой ! ты - крепость моя и нача@@ ток силы моей , верх достоинства и верх могуще@@ ства ;
он при@@ вязыва@@ ет к вино@@ гра@@ дной ло@@ зе ос@@ лен@@ ка своего и к ло@@ зе лучшего вино@@ града сына ос@@ ли@@ цы своей ; мо@@ ет в вине одежду свою и в крови гро@@ з@@ дов одея@@ ние свое ;
и увидел он , что покой хоро@@ ш , и что земля прият@@ на : и пре@@ кло@@ нил плечи свои для но@@ шения бремени и стал работать в упла@@ ту@@ дан@@ и .
и за@@ пове@@ дал он им и сказал им : я прилага@@ юсь к народу моему ; похоро@@ ните меня с от@@ цами моими в пеще@@ ре , которая на поле Е@@ ф@@ рона Хе@@ т@@ те@@ я@@ нина ,
и окончил Иа@@ ков за@@ вещание сынов@@ ьям своим , и положил ноги свои на постель , и скон@@ чался , и прило@@ жи@@ лся к народу своему .
и весь дом Иоси@@ фа , и братья его , и дом отца его . только детей своих и мел@@ кий и крупный ско@@ т свой оставили в земле Ге@@ сем .
и до@@ шли они до Го@@ рен @@@ -@@ @ га@@ ата@@ да при Иорда@@ не и плака@@ ли там пла@@ чем великим и весьма сильным ; и сделал Иосиф пла@@ ч по от@@ це своем семь дней .
и сказал Иосиф брать@@ ям своим : я умира@@ ю , но Бог посети@@ т вас и вы@@ ведет вас из земли сей в землю , о которой кля@@ лся Авраа@@ му , Иса@@ а@@ ку и Иа@@ ков@@ у .
вот имена сы@@ нов Израи@@ левых , которые вошли в Египет с Иа@@ ковом , вошли каждый с домом своим :
и пришли они к Ра@@ гу@@ и@@ лу , отцу своему , и он сказал : что вы так скоро пришли сегодня ?
он сказал доче@@ ря@@ м своим : где же он ? зачем вы его оставили ? по@@ зо@@ ви@@ те@@ его , и пусть он ест хлеб .
и сказал : я Бог отца твоего , Бог Авраа@@ ма , Бог Иса@@ а@@ ка и Бог Иа@@ кова . Моисей закры@@ л лице свое , потому что боя@@ лся воз@@ зре@@ ть на Бога .
каждая женщина вы@@ просит у сосе@@ дки своей и у живу@@ щей в доме ее вещей серебря@@ ных и вещей золо@@ тых , и одеж@@ д , и вы на@@ ря@@ дите ими и сыновей ваших и до@@ чере@@ й ваших , и обе@@ ре@@ те егип@@ тян .
и сказал Господь Моисе@@ ю : прост@@ ри руку тво@@ ю и воз@@ ьми его за х@@ вос@@ т . он про@@ стер руку свою , и взял его ; и он стал же@@ з@@ лом в руке его .
еще сказал ему Господь : поло@@ жи руку тво@@ ю к себе в па@@ зу@@ ху . и он положил руку свою к себе в па@@ зу@@ ху , вы@@ нул ее , и вот , рука его побе@@ ле@@ ла от прока@@ зы , как снег .
еще сказал : поло@@ жи опять руку тво@@ ю к себе в@@ па@@ зу@@ ху . и он положил руку свою к себе в па@@ зу@@ ху ; и вы@@ нул ее из па@@ зу@@ хи своей , и вот , она@@ опять стала тако@@ ю же , как тело его .
и сказал Моисей Господу : о , Господи ! человек я не ре@@ чистый , и таков был и вчера и третьего дня , и когда Ты начал говорить с рабо@@ м Тво@@ им : я тяжело говорю и кос@@ но@@ язы@@ чен .
и воз@@ горе@@ лся гнев Господ@@ ень на Моисе@@ я , и Он сказал : разве нет у тебя А@@ а@@ рона брата , Ле@@ ви@@ тя@@ нина ? я знаю , что он может говорить , и вот , он выйдет навстречу тебе , и , увидев тебя , возра@@ ду@@ ется в сердце своем ;
и же@@ з@@ л сей воз@@ ьми в руку тво@@ ю : им ты будешь творить зна@@ м@@ ения .
и сказал Господь Моисе@@ ю в земле Ма@@ диа@@ мской : пой@@ ди , возвра@@ тись в Египет , ибо умерли все , иска@@ вшие души твоей .
и взял Моисей жену свою и сыновей своих , поса@@ дил их на ос@@ ла и@@ отправился в землю Египе@@ тскую . и же@@ з@@ л Божий Моисей взял в руку свою .
При@@ став@@ ники же по@@ нужда@@ ли , говоря : выполня@@ йте работу свою каждый день , как и тогда , когда была у вас соло@@ ма .
и при@@ му вас Се@@ бе в народ и буду вам Богом , и вы узнаете , что Я Господь , Бог ваш , из@@ вед@@ ший вас из @@@ -@@ @ под и@@ га Египе@@ тского ;
Ам@@ рам взял Ио@@ ха@@ ве@@ ду , те@@ тку свою , себе в жену , и она роди@@ ла е@@ му@@ А@@ а@@ рона и Моисе@@ я . а лет жизни А@@ мра@@ ма было сто тридцать семь .
пой@@ ди к фа@@ ра@@ ону завтра : вот , он выйдет к воде , ты стан@@ ь на пути его , на берегу реки , и же@@ з@@ л , который превра@@ ща@@ лся в зме@@ я , воз@@ ьми в руку тво@@ ю
и вол@@ х@@ вы Египе@@ тские ча@@ рами своими сделали то же . и ожесто@@ чи@@ лось сердце фа@@ ра@@ она , и не послуша@@ л их , как и говорил Господь .
то же сделали и вол@@ х@@ вы ча@@ рами своими и выве@@ ли жа@@ б на землю Египе@@ тскую .
и уда@@ лятся жа@@ бы от тебя , от домов твоих , и от рабов твоих и от твоего народа ; только в реке они останутся .
так они и сделали : А@@ а@@ рон про@@ стер руку свою с же@@ з@@ лом своим и уда@@ рил в пер@@ сть зем@@ ную , и яви@@ лись мо@@ шки на людях и на ско@@ те . вся пер@@ сть зем@@ ная сдела@@ лась мо@@ шками по всей земле Египе@@ тской .
а если не отпу@@ сти@@ шь народа Мо@@ его , то вот , Я пош@@ лю на тебя и на рабов твоих , и на народ твой , и в до@@ мы твои пе@@ сь@@ их му@@ х , и напол@@ нятся до@@ мы егип@@ тян пе@@ сь@@ ими му@@ хами и самая земля , на которой они живут ;
Моисей сказал : вот , я вы@@ хожу от тебя и помо@@ люсь Господу , и уда@@ лятся пе@@ сь@@ и му@@ хи от фа@@ ра@@ она , и от рабов его , и от народа его завтра , только фа@@ ра@@ он пусть пере@@ станет обманы@@ вать , не отпу@@ ска@@ я@@ народа принести жертву Господу .
так как Я про@@ стер руку Мо@@ ю , то порази@@ л бы тебя и народ твой я@@ зво@@ ю , и ты истре@@ бле@@ н был бы с земли :
Итак пошли собрать ста@@ да твои и все , что есть у тебя в поле : на всех людей и ско@@ т , которые останутся в поле и не со@@ берутся в до@@ мы , па@@ дет град , и они ум@@ ру@@ т .
те из рабов фа@@ ра@@ о@@ новых , которые у@@ боя@@ лись слова Господ@@ ня , поспеш@@ но@@ собрали рабов своих и ста@@ да свои в до@@ мы ;
а кто не обратил сердца своего к слову Господ@@ ню , тот оставил рабов своих и ста@@ да свои в поле .
и про@@ стер Моисей же@@ з@@ л свой к не@@ бу , и Господь произ@@ вел гро@@ м и град , и огонь разли@@ вался по земле ; и послал Господь град на землю Египе@@ тскую ;
и вышел Моисей от фа@@ ра@@ она из города и про@@ стер руки свои к Господу , и прекра@@ тились гро@@ м и град , и дождь перестал литься на землю .
и про@@ стер Моисей же@@ з@@ л свой на землю Египе@@ тскую , и Господь на@@ вел на сию землю восто@@ чный ветер , продолжа@@ вшийся весь тот день и всю ночь . настало утро , и восто@@ чный ветер на@@ нес са@@ ран@@ чу .
Моисей про@@ стер руку свою к не@@ бу , и была гу@@ стая ть@@ ма по всей земле@@ Египе@@ тской три дня ;
не видели друг друга , и никто не вста@@ вал с места своего три дня ; у всех же сы@@ нов Израи@@ левых был свет в жили@@ щах их .
и ум@@ рет всякий первен@@ ец в земле Египе@@ тской от первен@@ ца фа@@ ра@@ она , который сидит на пре@@ столе своем , до первен@@ ца ра@@ бы@@ ни , которая при жер@@ но@@ вах , и все перво@@ род@@ ное из скота ;
у всех же сы@@ нов Израи@@ левых ни на человека , ни на ско@@ т не по@@ ше@@ вели@@ т пе@@ с языком своим , дабы вы знали , какое различие делает Господь меж@@ ду@@ Егип@@ тя@@ нами и между Израи@@ ль@@ тя@@ нами .
Моисей и А@@ а@@ рон сделали все сии чудеса пред фа@@ ра@@ оном ; но Господ@@ ь@@ ожесто@@ чил сердце фа@@ ра@@ она , и он не отпу@@ стил сы@@ нов Израи@@ левых из зем@@ ли@@ своей .
и возьмите пу@@ чок ис@@ со@@ па , и об@@ мо@@ чите в кровь , которая в со@@ суде , и@@ пома@@ ж@@ ьте пере@@ кла@@ ди@@ ну и оба ко@@ ся@@ ка дверей кровью , которая в со@@ суде ; а вы никто не вы@@ ходите за двери дома своего до утра .
хра@@ ните сие , как закон для себя и для сы@@ нов своих на ве@@ ки .
и по@@ нес народ те@@ сто свое , прежде нежели оно в@@ ски@@ с@@ ло ; ква@@ ш@@ ни их , за@@ вяза@@ нные в оде@@ жда@@ х их , были на пле@@ чах их .
пре@@ сный хлеб должно есть семь дней , и не должно находиться у тебя ква@@ сного хлеба , и не должно находиться у тебя ква@@ сного во всех пределах твоих .
и да будет это знаком на руке твоей и вместо по@@ вяз@@ ки над глазами тво@@ ими , ибо руко@@ ю креп@@ ко@@ ю Господь вы@@ вел нас из Египта .
фа@@ ра@@ он за@@ пря@@ г коле@@ сни@@ цу свою и народ свой взял с собо@@ ю ;
а ты под@@ ними же@@ з@@ л твой и прост@@ ри руку тво@@ ю на море , и разде@@ ли его , и пройдут сы@@ ны Израи@@ ле@@ вы среди моря по су@@ ше ;
и про@@ стер Моисей руку свою на море , и к ут@@ ру вода возвра@@ тилась в свое место ; а Егип@@ тяне бе@@ жали на встречу воде . так пото@@ пил Господь егип@@ тян среди моря .
величи@@ ем славы Тво@@ ей Ты низ@@ ло@@ жил вос@@ став@@ ших против Те@@ бя . ты посла@@ л@@ гнев Т@@ вой , и он попа@@ лил их , как соло@@ му .
ты про@@ стер де@@ сни@@ цу Тво@@ ю : погло@@ тила их земля .
введ@@ и его и наса@@ ди его на горе достоя@@ ния Тво@@ его , на месте , которое Ты со@@ делал жили@@ щем Се@@ бе , Господи , во свя@@ ти@@ лище , которое создали руки Тво@@ и , Вла@@ ды@@ ка !
смотрите , Господь дал вам субботу , посе@@ му Он и дает в шестой день хлеба на два дня : оста@@ вайтесь каждый у себя , никто не выход@@ и от места своего в седь@@ мой день .
и сказал Господь Моисе@@ ю : прой@@ ди перед народом , и воз@@ ьми с собо@@ ю некоторых из старей@@ шин Израи@@ льских , и же@@ з@@ л твой , которым ты уда@@ рил по воде , воз@@ ьми в руку тво@@ ю , и пой@@ ди ;
и пришел Ио@@ фор , те@@ сть Моисе@@ я , с сынов@@ ьями его и жен@@ о@@ ю его к Моисе@@ ю в пусты@@ ню , где он располо@@ жи@@ лся ста@@ ном у горы Божи@@ ей ,
и рассказал Моисей те@@ ст@@ ю своему о всем , что сделал Господь с фа@@ ра@@ оном и с егип@@ тя@@ нами за Израиля , и о всех труд@@ ностях , какие встре@@ тили их на пути , и как изба@@ вил их Господь .
и сказал Моисей те@@ ст@@ ю своему : народ приходит ко мне просить суда у Бога ;
ты из@@ мучи@@ шь и себя и народ сей , который с то@@ бою , ибо слишком тяжело для тебя это дело : ты один не можешь исправля@@ ть его ;
и отпу@@ стил Моисей те@@ стя своего , и он пошел в землю свою .
и со@@ шел Моисей с горы к народу и освя@@ тил народ , и они вы@@ мы@@ ли одежду свою .
почита@@ й отца твоего и мать тво@@ ю , чтобы про@@ дли@@ лись дни твои на земле , которую Господь , Бог твой , дает тебе .
не делайте пред@@ о Мно@@ ю богов серебря@@ ных , или богов золо@@ тых , не делайте себе :
если он обру@@ чит ее сы@@ ну своему , пусть поступи@@ т с не@@ ю по праву до@@ чере@@ й ;
но если кто не зло@@ у@@ мыш@@ лял , а Бог попу@@ стил ему попа@@ ст@@ ь@@ под руки его , то Я назна@@ чу у тебя место , куда убе@@ жать убий@@ це ;
а если кто уда@@ рит ра@@ ба своего , или служа@@ н@@ ку свою па@@ лко@@ ю , и они ум@@ ру@@ т под руко@@ ю его , то он должен быть наказа@@ н ;
если кто ра@@ ба своего уда@@ рит в глаз , или служа@@ н@@ ку свою в глаз , и повре@@ дит его , пусть отпу@@ стит их на волю за глаз ;
а если не най@@ дется во@@ р , пусть хозяин дома придет пред судей и по@@ кля@@ нется , что не про@@ стер руки своей на собственность ближ@@ него своего .
кля@@ т@@ ва пред Госпо@@ дом да будет между обо@@ ими в том , что вз@@ яв@@ ший не про@@ стер руки своей на собственность ближ@@ него своего ; и хозяин должен принять , а тот не будет платить ;
если о@@ боль@@ стит кто деви@@ цу необ@@ ру@@ ченную и пере@@ спи@@ т с не@@ ю , пусть даст ей вен@@ о и возь@@ мет ее себе в жену ;
судей не зло@@ слов@@ ь и начальника в наро@@ де тво@@ ем не по@@ но@@ си .
не мед@@ ли приносить Мне нача@@ тки от гу@@ м@@ на твоего и от то@@ чила твоего ; От@@ да@@ вай Мне первен@@ ца из сы@@ нов твоих ;
не изли@@ вай крови жертвы Мо@@ ей на ква@@ сное , и ту@@ к от праздни@@ чной жертвы Мо@@ ей не должен оставаться до утра .
б@@ люди себя пред лиц@@ ем Его и слуша@@ й гла@@ са Его ; не упор@@ ству@@ й против@@ Него , потому что Он не про@@ стит греха вашего , ибо имя Мо@@ е в Н@@ ем .
если ты будешь слушать гла@@ са Его и исполнять все , что скажу , то врагом буду врагов твоих и против@@ ником противников твоих .
ужас Мой пош@@ лю пред то@@ бою , и в сму@@ щение приве@@ ду всякий народ , к которому ты при@@ дешь , и буду обращать к те@@ бе@@ ты@@ л всех врагов твоих ;
и воз@@ ьми к себе А@@ а@@ рона , брата твоего , и сы@@ нов его с ним , от среды сы@@ нов Израи@@ левых , чтоб он был священ@@ ником Мне , А@@ а@@ рона и На@@ да@@ ва , Ави@@ у@@ да , Е@@ ле@@ а@@ за@@ ра и И@@ фа@@ мара , сы@@ нов А@@ аро@@ новых .
и поя@@ с е@@ фо@@ да , который поверх его , должен быть одинако@@ вой с ним работы , из золота , из голубой , пу@@ р@@ пу@@ ро@@ вой@@ и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на .
и поло@@ жи два камня сии на на@@ рам@@ ники е@@ фо@@ да : это камни на память сы@@ нам Израи@@ левым ; и будет А@@ а@@ рон носить имена их пред Госпо@@ дом на обоих ра@@ мен@@ ах своих для памяти .
сдела@@ й на@@ пер@@ сни@@ к суд@@ ный искус@@ но@@ ю работо@@ ю ; сдела@@ й его тако@@ ю же работо@@ ю , как е@@ фо@@ д : из золота , из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на сдела@@ й его ;
и будет носить А@@ а@@ рон имена сы@@ нов Израи@@ левых на на@@ пер@@ сни@@ ке суд@@ ном у сердца своего , когда будет входить во@@ свя@@ ти@@ лище , для постоянной памяти пред Госпо@@ дом .
и воз@@ ьми одного ов@@ на , и возло@@ жат А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
воз@@ ьми и другого ов@@ на , и возло@@ жат А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
и пусть А@@ а@@ рон и сы@@ ны его о@@ мы@@ вают из него руки свои и ноги свои ;
пусть они о@@ мы@@ вают руки свои и ноги свои водо@@ ю , чтобы им не умереть ; и будет им это уста@@ вом ве@@ чным , ему и потом@@ кам его в роды их .
и пусть храня@@ т сы@@ ны Израи@@ ле@@ вы субботу , праздну@@ я субботу в роды свои , как за@@ вет ве@@ чный ;
и весь народ вы@@ нул золотые серь@@ ги из у@@ шей своих и принесли к А@@ аро@@ ну .
ибо Моисей сказал : сегодня посвя@@ тите руки ваши Господу , каждый в сы@@ не своем и бра@@ те своем , да ни@@ спо@@ ш@@ лет Он вам сегодня благословение .
Итак , и@@ ди , вед@@ и народ сей , куда Я сказал тебе ; вот Анге@@ л Мой пойдет пред то@@ бою , и в день посещения Мо@@ его Я посе@@ щу их за грех их .
народ , услыша@@ в гро@@ з@@ ное слово сие , воз@@ ры@@ дал , и никто не возло@@ жил на себя укра@@ шений своих .
сы@@ ны Израи@@ ле@@ вы сня@@ ли с себя украшения свои у горы Х@@ ори@@ ва .
не вступа@@ й в союз с жителями той земли , чтобы , когда они будут блу@@ до@@ действовать вслед богов своих и приносить жертвы бога@@ м своим , не пригласили и тебя , и ты не вку@@ сил бы жертвы их ;
и не бе@@ ри из до@@ чере@@ й их жен сы@@ нам своим , дабы дочери их , блу@@ до@@ действуя вслед богов своих , не ввели и сы@@ нов твоих в блу@@ жение вслед богов своих .
ибо Я про@@ го@@ ню народы от лица твоего и распростра@@ ню пределы твои , и никто не пожела@@ ет земли твоей , если ты будешь являться пред лице Господа Бога твоего три раза в году .
и сказал Господь Моисе@@ ю : напи@@ ши себе слова сии , ибо в сих словах Я заключа@@ ю за@@ вет с то@@ бою и с Израилем .
из голубой же , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти сделали они служе@@ бные одежды , для служения во свя@@ ти@@ лище ; также сделали священ@@ ные одежды А@@ аро@@ ну , ка@@ к@@ пове@@ лел Господь Моисе@@ ю .
и сделал на@@ пер@@ сни@@ к искус@@ но@@ ю работо@@ ю , тако@@ ю же работо@@ ю , как е@@ фо@@ д , из@@ золота , из голубой , пу@@ р@@ пу@@ ровой и чер@@ в@@ лен@@ ой шер@@ сти и из кру@@ чен@@ ого ви@@ ссо@@ на ;
и о@@ мы@@ вали из него Моисей и А@@ а@@ рон и сы@@ ны его руки свои и ноги свои :
когда поднима@@ лось обла@@ ко от ски@@ нии , тогда отправля@@ лись в путь сы@@ ны Израи@@ ле@@ вы во все путешествие свое ;
и возло@@ жит руку свою на голову жертвы все@@ сож@@ жения - и приобре@@ тет он бла@@ гово@@ ление , во очи@@ щение гре@@ хов его ;
и возло@@ жит руку свою на голову жертвы своей , и зако@@ лет ее у дверей ски@@ нии собрания ; сы@@ ны же А@@ аро@@ нов@@ ы , священ@@ ники , по@@ кро@@ п@@ ят кровью на жерт@@ вен@@ ник со всех сторон ;
если из о@@ вец приносит он жертву свою , пусть представит ее пред Господа ,
и возло@@ жит руку свою на голову жертвы своей , и зако@@ лет ее пред@@ ски@@ ни@@ ею собрания , и сы@@ ны А@@ аро@@ нов@@ ы по@@ кро@@ п@@ ят кровью ее на жерт@@ вен@@ ник со всех сторон ;
и возло@@ жит руку свою на голову ее , и зако@@ лет ее перед ски@@ ние@@ ю@@ собрания , и по@@ кро@@ п@@ ят сы@@ ны А@@ аро@@ нов@@ ы кровью ее на жерт@@ вен@@ ник со всех сторон ;
если священник пома@@ за@@ нный со@@ гре@@ шит и сделает виновным народ , - то за грех свой , которым со@@ гре@@ шил , пусть представит из крупного скота тель@@ ца , без поро@@ ка , Господу в жертву о гре@@ хе ,
а если со@@ гре@@ шит начальник , и сделает по ошибке что @@@ -@@ @ нибудь против за@@ пове@@ дей Господа , Бога своего , чего не надлежа@@ ло делать , и будет вино@@ вен ,
и возло@@ жит руку свою на голову ко@@ зла , и зако@@ лет его на месте , г@@ де@@ зако@@ ла@@ ются все@@ сож@@ жения пред Госпо@@ дом : это жерт@@ ва за грех ;
то , когда узна@@ н будет им грех , которым он со@@ гре@@ шил , пусть приведет он в жертву ко@@ зу без поро@@ ка за грех свой , которым он со@@ гре@@ шил ,
если кто со@@ гре@@ шит тем , что слышал голос прокля@@ тия и был свидетелем , или видел , или знал , но не объявил , то он по@@ несет на себе грех .
если же он не в состоянии принести ов@@ цы , то в по@@ вин@@ ность за грех свой пусть принесет Господу двух гор@@ лиц или двух молодых голу@@ бей , одного в жертву за грех , а другого во все@@ сож@@ жение ;
если кто со@@ гре@@ шит и сделает что @@@ -@@ @ нибудь против за@@ пове@@ дей Господ@@ них , чего не надлежа@@ ло делать , и по не@@ ведению сдела@@ ется виновным и по@@ несет на себе грех ,
если кто со@@ гре@@ шит и сделает преступление пред Госпо@@ дом и запре@@ тся пред ближ@@ ним своим в том , что ему пору@@ чено , или у него поло@@ жено , или им похи@@ щено , или обма@@ нет ближ@@ него своего ,
и пусть священник од@@ ен@@ ется в ль@@ ня@@ ную одежду свою , и на@@ ден@@ ет на тело свое ль@@ ня@@ ное ниж@@ нее платье , и сни@@ мет пе@@ пел от все@@ сож@@ жения , которое с@@ же@@ г огонь на жерт@@ вен@@ нике , и положи@@ т его под@@ ле жерт@@ вен@@ ника ;
и пусть сни@@ мет с себя одежды свои , и на@@ ден@@ ет другие одежды , и вы@@ несет пе@@ пел вне стана на чистое место ;
кроме ле@@ пе@@ шек пусть он приносит в прино@@ шение свое ква@@ сный хлеб , при мирной жерт@@ ве благодар@@ ной ;
и привел ов@@ на для все@@ сож@@ жения , и возло@@ жили А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
и привел другого ов@@ на , ов@@ на посвя@@ щения , и возло@@ жили А@@ а@@ рон и сы@@ ны его руки свои на голову ов@@ на ;
и вышел огонь от Господа и с@@ же@@ г на жерт@@ вен@@ ни@@ ке@@ все@@ сож@@ жение и ту@@ к ; и видел весь народ , и воскли@@ кнул от радости , и пал на лице свое .
и всякий , кто возь@@ мет тру@@ п их , должен о@@ мы@@ ть одежду свою и не@@ чи@@ ст будет до вечера .
кто возь@@ мет тру@@ п их , тот должен о@@ мы@@ ть одежды свои и не@@ чи@@ ст будет до вечера : не@@ чи@@ сты они для вас .
и тот , кто будет есть мерт@@ ве@@ чи@@ ну его , должен о@@ мы@@ ть@@ одежды свои и не@@ чи@@ ст будет до вечера ; и тот , кто по@@ не@@ сет@@ тру@@ п его , должен о@@ мы@@ ть одежды свои и не@@ чи@@ ст будет до вечера .
и тридцать три дня должна она сидеть , очи@@ ща@@ ясь от кро@@ вей своих ; ни к чему священ@@ ному не должна при@@ каса@@ ться и к свя@@ тили@@ щу не должна приходить , пока не исполня@@ тся дни очи@@ щения ее .
если же она роди@@ т младен@@ ца женского пола , то во время очи@@ щения своего она будет не@@ чи@@ ста две недели , и шестьдесят шесть дней должна сидеть , очи@@ ща@@ ясь от кро@@ вей своих .
в седь@@ мой день опять священник осмо@@ три@@ т его , и если яз@@ ва менее приме@@ тна и не распространи@@ лась яз@@ ва по коже , то священник должен объявить его чистым : это ли@@ ша@@ и , и пусть он о@@ мо@@ ет одежды свои , и будет чи@@ ст .
в седь@@ мой день священник осмо@@ три@@ т пар@@ ши@@ вость , и если пар@@ ши@@ вость не распространяется по коже и не окажется углуб@@ лен@@ но@@ ю в коже , то священник объяви@@ т его чистым ; пусть он о@@ мо@@ ет одежды свои , и будет чи@@ ст .
в седь@@ мой день обре@@ ет все волосы свои , голову свою , боро@@ ду свою , б@@ ров@@ и глаз своих , все волосы свои обре@@ ет , и о@@ мо@@ ет одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и будет чи@@ ст ;
и о@@ мо@@ чит священник пра@@ вый пер@@ ст свой в е@@ лей , который на левой ладо@@ ни его , и по@@ кро@@ пит е@@ ле@@ ем с пер@@ ста своего семь раз пред лиц@@ ем Господа ;
и е@@ ле@@ ем , который на левой ладо@@ ни его , по@@ кро@@ пит священник с правого пер@@ ста своего семь раз пред лиц@@ ем Господ@@ ним ;
кто ся@@ дет на какую @@@ -@@ @ либо вещь , на которой сидел имеющий исте@@ чение , тот должен вы@@ мы@@ ть одежды свои и о@@ мы@@ ться водо@@ ю и не@@ чи@@ ст будет до вечера ;
а когда имеющий исте@@ чение освобо@@ дится от исте@@ чени@@ я@@ своего , тогда должен он от@@ считать себе семь дней для очи@@ щения своего и вы@@ мы@@ ть одежды свои , и о@@ мы@@ ть тело свое живо@@ ю водо@@ ю , и будет чи@@ ст ;
и в вось@@ мой день возь@@ мет он себе двух гор@@ лиц или двух моло@@ ды@@ х@@ голу@@ бей , и придет пред лице Господ@@ не ко в@@ ходу ски@@ нии собрания , и отда@@ ст их священ@@ нику ;
и всякий , кто прикос@@ нется к какой @@@ -@@ @ нибудь вещи , на которой она си@@ дела , должен вы@@ мы@@ ть@@ одежды свои и о@@ мы@@ ться водо@@ ю , и не@@ чи@@ ст будет до вечера ;
и всякий , кто прикос@@ нется к ним , будет не@@ чи@@ ст , и должен вы@@ мы@@ ть одежды свои и о@@ мы@@ ться водо@@ ю , и не@@ чи@@ ст будет до вечера .
так предо@@ храня@@ йте сы@@ нов Израи@@ левых от не@@ чисто@@ ты их , чтоб они не умерли в не@@ чисто@@ те своей , ос@@ к@@ вер@@ няя жили@@ ще Мо@@ е , которое среди них :
ни один человек не должен быть в ски@@ нии собрания , когда входит он для очи@@ щения свя@@ тили@@ ща , до самого выхода его . и так очи@@ стит он себя , дом свой и все общество Израи@@ лево .
и по@@ кро@@ пит на него кровью с пер@@ ста своего семь раз , и очи@@ стит его , и освя@@ тит его от не@@ чисто@@ т сы@@ нов Израи@@ левых .
и по@@ несет ко@@ зе@@ л на себе все без@@ зако@@ ния их в землю непро@@ ходи@@ мую , и пу@@ стит он ко@@ зла в пусты@@ ню .
если же не вы@@ мо@@ ет одеж@@ д своих и не о@@ мо@@ ет тела своего , то по@@ несет на себе@@ без@@ зако@@ ние свое .
чтоб и вас не свер@@ гну@@ ла с себя земля , когда вы ста@@ нете ос@@ к@@ вер@@ нять ее , как она свер@@ гну@@ ла народы , бывшие прежде вас ;
бо@@ йтесь каждый матери своей и отца своего и суббо@@ ты Мои хра@@ ните . Я@@ Господь , Бог ваш .
не обращайтесь к идо@@ лам и богов ли@@ тых не делайте себе . я Господь , Бог ваш .
кто станет есть ее , тот по@@ несет на себе грех , ибо о@@ но@@ ск@@ вер@@ нил свя@@ ты@@ ню Господ@@ ню , и истреби@@ тся душа та из народа своего .
когда будете жать жа@@ т@@ ву на земле вашей , не дожи@@ на@@ й до края поля твоего , и оставше@@ гося от жа@@ т@@ вы твоей не подбира@@ й ,
приш@@ лец , посе@@ ли@@ вшийся у вас , да будет для вас то же , что ту@@ земе@@ ц ваш ; люб@@ и его , как себя ; ибо и вы бы@@ ли@@ при@@ шель@@ цами в земле Египе@@ тской . я Господь , Бог ваш .
и если народ земли не обра@@ тит оче@@ й своих на человека того , когда он даст из детей своих Моло@@ ху , и не умер@@ тви@@ т его ,
О@@ свя@@ ща@@ йте себя и будьте свя@@ ты , ибо Я Господь , Бог ваш , свя@@ т .
кто будет зло@@ сло@@ вить отца своего или мать свою , тот да@@ будет преда@@ н смерти ; отца своего и мать свою он зло@@ сло@@ вил : кровь его на нем .
если кто будет пре@@ любо@@ действовать с женой за@@ муж@@ не@@ ю , если кто будет пре@@ любо@@ действовать с жен@@ о@@ ю ближ@@ него своего , - да будут преда@@ ны смерти и пре@@ любо@@ дей и пре@@ любо@@ дей@@ ка .
если кто ля@@ жет с жен@@ о@@ ю во время болезни кро@@ воо@@ чи@@ щения и откроет наго@@ ту ее , то он обна@@ жил исте@@ чения ее , и она открыла течение кро@@ вей своих : оба они@@ да будут истре@@ б@@ лены из народа своего .
наго@@ ты сестры матери твоей и сестры отца твоего не откры@@ вай , ибо таковой обна@@ жает плоть свою : грех свой по@@ несут они .
соблю@@ дайте все уста@@ вы Мои и все законы Мои и исполня@@ йте их , - и не свер@@ гнет вас с себя земля , в которую Я ве@@ ду вас жить .
и сказал Господь Моисе@@ ю : объяв@@ и священ@@ никам , сы@@ нам А@@ аро@@ новым , и ска@@ жи им : да не ос@@ к@@ вер@@ няют себя прикос@@ нов@@ ением к умер@@ шему из народа своего ;
и к се@@ стре своей , де@@ вице , живу@@ щей при нем и не бывшей за@@ мужем , можно ему при@@ каса@@ ться , не ос@@ к@@ вер@@ ня@@ я@@ себя ;
и прикос@@ нов@@ ением к кому бы то ни было в наро@@ де своем не должен он ос@@ к@@ вер@@ нять себя , чтобы не сдела@@ ться не@@ чистым .
они должны быть свя@@ ты Богу своему и не должны бес@@ че@@ стить имени Бога своего , ибо они приносят жертвы Господу , хлеб Богу своему , и потому должны быть свя@@ ты .
они не должны брать за себя блу@@ д@@ ницу и о@@ поро@@ ченную , не должны брать и жену , отвер@@ женную мужем своим , ибо они свя@@ ты Богу своему .
Свя@@ ти его , ибо он приносит хлеб Богу тво@@ ему : да будет он у тебя свя@@ т , ибо свя@@ т Я Господь , освя@@ ща@@ ющий вас .
великий же священник из братьев своих , на голову которого воз@@ лит е@@ лей пома@@ за@@ ния , и который освя@@ щен , чтобы обла@@ чаться в священ@@ ные одежды , не должен об@@ нажать головы своей и раз@@ ди@@ рать одеж@@ д своих ;
и ни к какому умер@@ шему не должен он приступа@@ ть : даже прикос@@ нов@@ ением к умер@@ шему отцу своему и матери своей он не должен ос@@ к@@ вер@@ нять себя .
он не должен поро@@ чить се@@ мени своего в наро@@ де своем , ибо Я Господь , освя@@ ща@@ ющий его .
ска@@ жи А@@ аро@@ ну : никто из се@@ мени твоего во все роды их , у которого на теле будет недостаток , не должен приступа@@ ть , чтобы приносить хлеб Богу своему ;
или кто прикос@@ нется к какому @@@ -@@ @ нибудь Га@@ ду , от которого он сдела@@ ется не@@ чи@@ ст , или к человеку , от которого он сдела@@ ется не@@ чи@@ ст како@@ ю бы то ни было не@@ чисто@@ то@@ ю , -
да соблю@@ дают они пове@@ ления Мои , чтобы не по@@ нести на себе греха и не умереть в нем , когда нару@@ шат сие . я Господь , освя@@ ща@@ ющий их .
и не должны на@@ влека@@ ть на себя вину в преступ@@ лении , когда будут есть свя@@ ты@@ ни свои , и@@ бо@@ Я Господь , освя@@ ща@@ ющий их .
когда будете жать жа@@ т@@ ву на земле вашей , не дожи@@ на@@ й до края поля твоего , когда ж@@ не@@ шь , и оставше@@ гося от жа@@ т@@ вы твоей не подбира@@ й ; бед@@ ному и при@@ шель@@ цу остав@@ ь это . я Господь , Бог ваш .
вы@@ вед@@ и зло@@ слови@@ вшего вон из стана , и все слыша@@ вшие пусть поло@@ жат руки свои на голову его , и все общество по@@ бьет его камнями ;
и сы@@ нам Израи@@ левым ска@@ жи : кто будет зло@@ сло@@ вить Бога своего , тот по@@ несет грех свой ;
что само вырастет на жа@@ т@@ ве твоей , не сжи@@ на@@ й , и гро@@ з@@ дов с необ@@ реза@@ нных ло@@ з твоих не снима@@ й ; да будет это год поко@@ я земли ;
и будет это в продолжение суббо@@ ты земли всем вам в пищу , тебе и раб@@ у тво@@ ему , и ра@@ бе твоей , и наем@@ нику тво@@ ему , и посе@@ лен@@ цу тво@@ ему , посе@@ ли@@ вше@@ муся у тебя ;
и на@@ счита@@ й себе семь суббо@@ т@@ них лет , семь раз по семи лет , чтоб было у тебя в семи суббо@@ т@@ них годах сорок девять лет ;
то пусть он рас@@ чис@@ лит годы продажи своей и возвра@@ тит оста@@ льно@@ е@@ тому , кому он прода@@ л , и вступит опять во владение свое ;
если брат твой обе@@ дне@@ ет и придет в упадок у тебя , то поддерж@@ и его , приш@@ лец ли он , или посе@@ лен@@ ец , чтоб он жил с то@@ бою ;
он должен быть у тебя как наем@@ ник , как посе@@ лен@@ ец ; до юбилей@@ ного года пусть работает у тебя ,
а чтобы ра@@ б твой и ра@@ бы@@ ня твоя были у тебя , то покупа@@ йте себе ра@@ ба и ра@@ бы@@ ню у народов , которые вокруг вас ;
если приш@@ лец или посе@@ лен@@ ец твой будет иметь доста@@ ток , а брат твой пред ним обе@@ дне@@ ет и прода@@ стся при@@ шель@@ цу , посе@@ ли@@ вше@@ муся у тебя , или кому @@@ -@@ @ нибудь из племени при@@ шель@@ ца ,
и если еще много остается лет , то по мере их он должен отдать в выку@@ п за себя сереб@@ ро , за которое он куп@@ лен ;
не делайте себе ку@@ миров и из@@ ва@@ я@@ ний , и стол@@ бов не став@@ ьте у себя , и камней с изобра@@ жениями не кла@@ дите в земле вашей , чтобы кла@@ няться пред ними , ибо Я Господь Бо@@ г@@ ваш .
и на@@ пра@@ сно будет исто@@ щаться сила ваша , и земля ва@@ ша@@ не даст произ@@ растений своих , и дерева земли не дадут пло@@ дов своих .
тогда удовлетво@@ рит себя земля за суббо@@ ты свои во все дни запу@@ ст@@ ения своего ; когда вы будете в земле врагов ваших , тогда будет поко@@ и@@ ться земля и удовлетво@@ рит себя за@@ суббо@@ ты свои ;
тогда призна@@ ются они в без@@ зако@@ нии своем и в без@@ зако@@ нии от@@ цов своих , как они соверша@@ ли@@ преступления против Меня и шли против Меня ,
если кто посвя@@ щает дом свой в свя@@ ты@@ ню Господу , то священник должен оценить его , хоро@@ ш ли он , или ху@@ д , и как оцени@@ т его священник , так и состоится ;
если же кто захочет вы@@ купить десяти@@ ну свою , то пусть прило@@ жит к цене ее пя@@ тую долю .
сы@@ ны Израи@@ ле@@ вы должны каждый ставить стан свой призна@@ мени своем , при зна@@ ках семей@@ ств своих ; пред ски@@ ни@@ ею собрания вокруг должны ставить стан свой .
всех во@@ шед@@ ших в исчис@@ ление к стану Да@@ на сто пятьдесят семь тысяч шесть@@ сот ; они должны идти последними при знамен@@ ах своих .
А@@ аро@@ ну же и сы@@ нам его пору@@ чи , чтобы они наблюдали священ@@ ниче@@ ску@@ ю@@ должность свою ; а если приступи@@ т кто по@@ сторон@@ ний , преда@@ н будет смерти .
и мужчин и женщин выш@@ лите , за стан выш@@ лите их , чтобы не ос@@ к@@ вер@@ няли они ста@@ нов своих , среди которых Я живу .
и за@@ кля@@ нет ее священник и скажет жене : если никто не пере@@ спа@@ л с то@@ бою , и ты не ос@@ к@@ вер@@ ни@@ лась и не измени@@ ла муж@@ у своему , то не@@ вреди@@ ма будешь от сей горь@@ кой воды , навод@@ я@@ щей прокля@@ тие ;
во все дни назо@@ рей@@ ства своего не должен он есть ничего , что делается из вино@@ града , от зе@@ рен до кожи .
если же ум@@ рет при нем кто @@@ -@@ @ нибудь вдруг , не@@ ча@@ ян@@ но , и он ос@@ к@@ вер@@ нит тем голову назо@@ рей@@ ства своего : то он должен о@@ стри@@ чь голову свою в день очи@@ щения его , в седь@@ мой день должен@@ о@@ стри@@ чь ее ,
да обра@@ тит Господь лице С@@ вое на тебя и даст тебе мир !
он принес от себя прино@@ шение : одно серебря@@ ное блю@@ до , весом в сто@@ тридцать си@@ к@@ лей , одну серебря@@ ную ча@@ шу в семьдесят си@@ к@@ лей , по си@@ к@@ лю священ@@ ному , напол@@ ненные пшени@@ чно@@ ю му@@ ко@@ ю , смешан@@ но@@ ю с е@@ ле@@ ем , в прино@@ шение хле@@ б@@ ное ,
а чтобы очистить их , поступ@@ и с ними так : о@@ кро@@ пи их очи@@ сти@@ тель@@ но@@ ю водо@@ ю , и пусть они обре@@ ют бри@@ тво@@ ю все тело свое и вы@@ мо@@ ют одежды свои , и будут чи@@ сты ;
и привед@@ и ле@@ ви@@ тов их пред Господа , и пусть возло@@ жат сы@@ ны Израи@@ ле@@ вы руки свои на ле@@ ви@@ тов ;
и очи@@ стились ле@@ ви@@ ты и о@@ мы@@ ли одежды свои , и совершил над ними А@@ а@@ рон посвя@@ щение их пред Госпо@@ дом , и очи@@ стил их А@@ а@@ рон , чтобы сделать их чисты@@ ми ;
после се@@ го вошли ле@@ ви@@ ты отправлять службы свои в ски@@ нии собрания пред А@@ аро@@ ном и пред сы@@ нами его . как пове@@ лел Господь Моисе@@ ю о ле@@ ви@@ тах , так и сделали они с ними .
тогда пусть помогают они брать@@ ям своим содержать стра@@ жу при ски@@ нии собрания , работать же - пусть не работают ; так поступа@@ й с ле@@ ви@@ тами касательно служения их .
и отправились сы@@ ны Израи@@ ле@@ вы по ста@@ нам своим из пустыни Си@@ на@@ йской , и останови@@ лось обла@@ ко в пустыне Фа@@ ран .
Моисей слышал , что народ пла@@ чет в семей@@ ствах своих , каждый у дверей ша@@ тра своего ; и сильно вос@@ пла@@ мени@@ лся гнев Господ@@ ень , и при@@ скорб@@ но было для Моисе@@ я .
но Моисей сказал ему : не ре@@ вну@@ ешь ли ты за меня ? о , если бы все в наро@@ де Господ@@ нем были проро@@ ками , когда бы Господь послал Духа Сво@@ его на них !
и встал народ , и весь тот день , и всю ночь , и весь следующий день собира@@ ли пере@@ пе@@ лов ; и кто мало собира@@ л , тот собрал десять хо@@ меров ; и разло@@ жили их для себя вокруг стана .
и упре@@ кали Ма@@ риа@@ м и А@@ а@@ рон Моисе@@ я за жену Е@@ фи@@ оп@@ лян@@ ку , которую он взял , - ибо он взял за себя Е@@ фи@@ оп@@ лян@@ ку , -
и сказал : слуша@@ йте слова Мои : если бывает у вас пророк Господ@@ ень , то Я откры@@ ваюсь ему в видении , во сне говорю с ним ;
и если Ты истреби@@ шь народ сей , как одного человека , то народы , которые слышали славу Тво@@ ю , скажут :
и сказал Господь Моисе@@ ю : проща@@ ю по слову тво@@ ему ;
объяв@@ и сы@@ нам Израи@@ левым и ска@@ жи им , чтоб они делали себе ки@@ сти на кра@@ ях одеж@@ д своих в роды их , и в ки@@ сти , которые на кра@@ ях , вставля@@ ли ни@@ ти из голубой шер@@ сти ;
Моисей , услыша@@ в это , пал на лице свое
он приблизи@@ л тебя и с то@@ бою всех братьев твоих , сы@@ нов Ле@@ вия , и вы домо@@ га@@ етесь еще ис@@ вя@@ щен@@ ства .
Моисей весьма огор@@ чи@@ лся и сказал Господу : не обраща@@ й взор@@ а Тво@@ его на прино@@ шение их ; я не взял ни у одного из них ос@@ ла и не сделал зла ни одному из них .
они же пали на лица свои и сказали : Бо@@ же , Бо@@ же ду@@ хов всякой пло@@ ти ! один человек со@@ гре@@ шил , и Ты гне@@ ва@@ ешься на все общество ?
и ото@@ шли они со всех сторон от жили@@ ща Корея , Да@@ фа@@ на и Ави@@ рона ; а Да@@ фан и Ави@@ рон вышли и стояли у дверей ша@@ тров своих с жен@@ ами своими и сынов@@ ьями своими и с ма@@ лыми детьми своими .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и до@@ мы их , и всех людей Коре@@ е@@ вых и все имущество ;
от@@ сторо@@ ни@@ тесь от общества се@@ го , и Я по@@ губ@@ лю их во мгновение . но они пали на лица свои .
и сказал Господь А@@ аро@@ ну : ты и сы@@ ны твои и дом отца твоего с то@@ бою по@@ не@@ се@@ те на себе грех за не@@ бре@@ жность во свя@@ ти@@ лище ; и ты и сы@@ ны твои с то@@ бою по@@ не@@ се@@ те на себе грех за неисправ@@ ность в священ@@ стве вашем .
также и братьев твоих , ко@@ лено Ле@@ ви@@ и@@ но , пле@@ мя отца твоего , воз@@ ьми себе : пусть они будут при тебе и служат тебе , а ты и сы@@ ны твои с то@@ бою будете при ски@@ нии откров@@ ения ;
на свя@@ тей@@ шем месте е@@ ш@@ ьте это ; все муже@@ ского пола могут е@@ ст@@ ь@@ . это свя@@ ты@@ не@@ ю да будет для тебя .
и пусть вы@@ мо@@ ет священник одежды свои , и о@@ мо@@ ет тело свое водо@@ ю , и@@ потом вой@@ дет в стан , и не@@ чи@@ ст будет священник до вечера .
и поднял Моисей руку свою и уда@@ рил в ска@@ лу же@@ з@@ лом своим дважды , и по@@ тек@@ ло много воды , и пи@@ ло общество и ско@@ т его .
но Е@@ дом сказал ему : не про@@ ход@@ и через меня , иначе я с меч@@ ом выступ@@ лю@@ против тебя .
пусть прило@@ жится А@@ а@@ рон к народу своему ; ибо он не вой@@ дет в землю , которую Я да@@ ю сы@@ нам Израи@@ левым , за то , что вы непо@@ кор@@ ны были пове@@ лению Мо@@ ему у вод Ме@@ ри@@ вы ;
но Си@@ гон не позволил Израилю идти через свои пределы ; и собрал Си@@ гон весь народ свой и выступил против Израиля в пусты@@ ню , и до@@ шел до И@@ аа@@ цы , и с@@ рази@@ лся с Израилем .
и пришел Бог к Ва@@ ла@@ а@@ му и сказал : какие это люди у тебя ?
и вос@@ пы@@ ла@@ л гнев Божий за то , что он пошел , и стал Анге@@ л Господ@@ ень на дороге , чтобы вос@@ препятствовать ему . он ехал на ос@@ лице своей и с ними двое слу@@ г его .
Ва@@ ла@@ ам сказал ос@@ лице : за то , что ты пору@@ га@@ лась надо мною ; если бы у меня в руке был меч , то я теперь же убил бы тебя .
и открыл Господь глаза Ва@@ ла@@ а@@ му , и увидел он Ангела Господ@@ ня , стоя@@ щего на дороге с обна@@ женным меч@@ ом в руке , и пре@@ кло@@ нился , и пал на лице свое .
и сказал ему Анге@@ л Господ@@ ень : за что ты бил ос@@ лицу тво@@ ю вот уже три раза ? я вышел , чтобы вос@@ препятствовать тебе , потому что путь твой не прав пред@@ о Мно@@ ю ;
и ос@@ лица , виде@@ в Меня , сво@@ ро@@ тила от Меня вот уже три раза ; если бы она не сво@@ ро@@ тила от Меня , то Я убил бы тебя , а ее оставил бы живо@@ ю .
и сказал Ва@@ ла@@ ам Ва@@ ла@@ ку : вот , я и пришел к тебе , но могу ли я что от себя сказать ? что вло@@ жит Бог в у@@ ста мои , то и буду говорить .
и произнес при@@ т@@ чу свою и сказал : из Ме@@ со@@ пота@@ мии привел меня Ва@@ ла@@ к , царь Мо@@ а@@ ва , от гор восточных : при@@ ди , прокля@@ ни мне Иа@@ кова , при@@ ди , И@@ зре@@ ки зло на Израиля !
он произнес при@@ т@@ чу свою и сказал : в@@ стан@@ ь , Ва@@ ла@@ к , и послуша@@ й , внима@@ й мне , сын Се@@ п@@ фо@@ ров .
и сказал Ва@@ ла@@ к Ва@@ ла@@ а@@ му : пой@@ ди , я возь@@ му тебя на другое место ; может быть , угодно будет Богу , и@@ оттуда прокля@@ не@@ шь мне его .
Ва@@ ла@@ ам увидел , что Господу угодно благосло@@ вля@@ ть Израиля , и не пошел , как прежде , для вол@@ хво@@ вания , но обратился лиц@@ ем своим к пустыне .
и произнес он при@@ т@@ чу свою и сказал : говорит Ва@@ ла@@ ам , сын Ве@@ о@@ ров , говорит муж с открытым о@@ ком ,
Итак , вот , я и@@ ду к народу своему ; пой@@ ди , я воз@@ вещ@@ у тебе , что сделает народ сей с народом тво@@ им в послед@@ ствие времени .
и произнес при@@ т@@ чу свою и сказал : говорит Ва@@ ла@@ ам , сын Ве@@ о@@ ров , говорит муж с открытым о@@ ком ,
и сказал Моисей судь@@ ям Израи@@ левым : убе@@ йте кажд@@ ы@@ й@@ людей своих , приле@@ пи@@ вшихся к Ва@@ ал @@@ -@@ @ Фе@@ гору .
и будет он ему и потом@@ ству его по нем заве@@ том священ@@ ства ве@@ чного , за то , что он показал рев@@ ность по Боге своем и за@@ ступи@@ л сы@@ нов Израи@@ левых .
и развер@@ зла земля у@@ ста свои , и погло@@ тила их и Корея ; вместе с ними умерли и сообщ@@ ники их , когда огонь по@@ ж@@ ра@@ л д@@ вести пятьдесят человек , и стали они в зна@@ мение ;
отец наш умер в пустыне , и он не был в числе сообщ@@ ников , собрав@@ ши@@ х@@ ся@@ против Господа со скопи@@ щем Коре@@ евым , но за свой грех умер , и сыновей у него не было ;
и когда посмотри@@ шь на нее , прило@@ ж@@ ись к народу своему и ты , как прило@@ жи@@ лся А@@ а@@ рон , брат твой ;
( 30 : 3 ) если кто даст об@@ ет Господу , или по@@ кля@@ нется кля@@ тво@@ ю , положи@@ в за@@ рок на душу свою , то он не должен нарушать слова своего , но должен исполнить все , что вышло из у@@ ст его .
( 30 : 4 ) Если женщина даст об@@ ет Господу и положи@@ т на себя за@@ рок в доме отца своего , в ю@@ ности своей ,
( 30 : 8 ) и услы@@ шит муж ее и , услыша@@ в , про@@ мол@@ чит : то обе@@ ты ее состоя@@ тся , и за@@ ро@@ ки ее , которые она возло@@ жила на душу свою , состоя@@ тся ;
( 30 : 12 ) и муж ее слышал , и про@@ молча@@ л о том , и не запре@@ тил ей , то все@@ обе@@ ты ее состоя@@ тся , и всякий за@@ рок , который она возло@@ жила на душу свою , состоится ;
( 30 : 17 ) Вот уста@@ вы , которые Господь за@@ пове@@ дал Моисе@@ ю об отношении между мужем и жен@@ о@@ ю его , между отцом и дочер@@ ью его в ю@@ ности ее , в доме отца ее .
и сказал Моисей народу , говоря : во@@ оружи@@ те из себя людей на войну , чтобы они пошли против Ма@@ диа@@ ни@@ тян , совершить м@@ щение Господ@@ не над Ма@@ диа@@ ни@@ тя@@ нами ;
а всех детей женского пола , которые не позна@@ ли муже@@ ского ло@@ жа , оставьте в живых для себя ;
и сказали : если мы нашли бла@@ гово@@ ление в глазах твоих , отда@@ й землю сию ра@@ бам тво@@ им во владение ; не перевод@@ и нас чре@@ з Иорда@@ н .
и подошли они к нему и сказали : мы постро@@ им здесь ов@@ чие дво@@ ры д@@ ля@@ ста@@ д наших и города для детей наших ;
стро@@ йте себе города для детей ваших и дво@@ ры для о@@ вец ваших и делайте , что произ@@ несен@@ о уста@@ ми вашими .
вот ста@@ ны сы@@ нов Израи@@ левых , которые вышли из земли Египе@@ тской по опол@@ чениям своим , под началь@@ ством Моисе@@ я и А@@ а@@ рона .
или по враж@@ де уда@@ рит его руко@@ ю так , что тот ум@@ рет , то уда@@ ри@@ вше@@ го@@ должно пре@@ дать смерти : он убий@@ ца ; м@@ сти@@ тель за кровь может умер@@ т@@ вить убий@@ цу , лишь только встре@@ тит его .
ибо тот должен был жить в горо@@ де@@ убежища своего до смерти великого священ@@ ника , а по смерти великого священ@@ ника должен был возвра@@ титься убий@@ ца в землю владения своего .
вот что за@@ поведу@@ ет Господь о доче@@ ря@@ х Са@@ л@@ па@@ а@@ до@@ вых : они могут быть жен@@ ами тех , кто@@ понравится гла@@ зам их , только должны быть жен@@ ами в племени ко@@ лена отца своего ,
чтобы у@@ дел сы@@ нов Израи@@ левых не пере@@ ходил из ко@@ лена в ко@@ лено ; ибо каждый из сы@@ нов Израи@@ левых должен быть привяза@@ н к уде@@ лу ко@@ лена от@@ цов своих ;
и вышли дочери Са@@ л@@ па@@ а@@ до@@ вы Мах@@ ла , Фи@@ р@@ ца , Хо@@ гла , Ми@@ лка и Но@@ а в за@@ мужество за сыновей дя@@ дей своих ;
и в пустыне сей , где , как ты видел , Господь , Бог твой , носил тебя , как человек носит сына своего , на всем пути , которым вы проходили до при@@ шествия вашего на@@ сие место .
но Си@@ гон , царь Е@@ се@@ во@@ нский , не согласился позволить пройти нам через свою землю , потому что Господь , Бог твой , ожесто@@ чил дух его и сердце его сделал упор@@ ным , чтобы пре@@ дать его в руку тво@@ ю , как это@@ видно ныне .
только взяли мы себе в добычу ско@@ т их и захва@@ ченное во взятых нами городах .
и обратились мы оттуда , и шли к Ва@@ са@@ ну , и выступил против нас на войну о@@ г , царь Ва@@ сан@@ ский , со всем народом своим , при Е@@ дре@@ и .
и сказал мне Господь : не бо@@ йся его , ибо Я от@@ дам в руку тво@@ ю его , и@@ весь народ его , и всю землю его , и ты поступи@@ шь с ним так , как поступил с Си@@ го@@ ном , ца@@ ре@@ м@@ А@@ мор@@ рей@@ ским , который жил в Е@@ се@@ во@@ не .
Иа@@ и@@ р , сын Ма@@ на@@ сси@@ ин , взял всю область Ар@@ гов , до пределов Ге@@ сур@@ ских и Ма@@ а@@ х@@ ских , и назвал ва@@ сан , по имени своему , се@@ лениями Иа@@ иро@@ выми , что и до@@ ныне ;
и хран@@ и постановления Его и заповед@@ и Его , которые я за@@ поведу@@ ю тебе ныне , чтобы хорошо было тебе и сы@@ нам тво@@ им после тебя , и чтобы ты много времени про@@ был на той земле , которую Господь , Бог твой , дает тебе навсегда .
чтоб убе@@ гал туда убий@@ ца , который у@@ бьет ближ@@ него своего без намерения , не бы@@ в врагом ему ни вчера , ни третьего дня , и чтоб , убе@@ жа@@ в в один из этих городов , остался жив :
почита@@ й отца твоего и матер@@ ь тво@@ ю , как пове@@ лел тебе Господь , Бог твой , чтобы про@@ дли@@ лись дни твои , и чтобы хорошо тебе было на той земле , которую Господь , Бог твой , дает тебе .
дабы ты боя@@ лся Господа , Бога твоего , и все постановления Его и заповед@@ и Его , которые за@@ поведу@@ ю тебе , соблю@@ дал ты и сы@@ ны твои и сы@@ ны сы@@ нов твоих во все дни жизни твоей , дабы про@@ дли@@ лись дни твои .
и да будут слова сии , которые Я за@@ поведу@@ ю тебе сегодня , в сердце тво@@ ем .
и напи@@ ши их на ко@@ ся@@ ках дома твоего и на воро@@ тах твоих .
и не вступа@@ й с ними в род@@ ство : дочери твоей не От@@ да@@ вай за сына его , и дочери его не бе@@ ри за сына твоего ;
ибо они отвра@@ тят сы@@ нов твоих от Меня , чтобы служить иным бога@@ м , и тогда вос@@ пла@@ мени@@ тся на вас гнев Господа , и Он скоро истре@@ бит тебя .
и если вы будете слушать законы сии и хранить и исполнять их , то Господь , Бог твой , будет хранить за@@ вет и мило@@ сть к тебе , как Он кля@@ лся от@@ цам тво@@ им ,
и истреби@@ шь все народы , которые Господь , Бог твой , дает тебе : да не по@@ ща@@ дит их глаз твой ; и не служ@@ и бога@@ м их , ибо это сеть для тебя .
и пре@@ даст ца@@ рей их в руки твои , и ты истреби@@ шь имя их из Под@@ небес@@ ной : не у@@ стоит никто против тебя , до@@ ко@@ ле не искорени@@ шь их .
и пом@@ ни весь путь , которым вел тебя Господь , Бог твой , по пустыне , вот уже сорок лет , чтобы сми@@ рить тебя , чтобы испытать тебя и узнать , что в сердце тво@@ ем , будешь ли хранить заповед@@ и Его , или нет ;
и зна@@ й в сердце тво@@ ем , что Господь , Бог твой , учит тебя , как человек учит сына своего .
который провел тебя по пустыне великой и страш@@ ной , где зме@@ и , ва@@ сили@@ ски , скор@@ пи@@ оны и места су@@ хие , на которых нет воды ; Кото@@ рый исто@@ чил для тебя источник воды из скалы грани@@ тной ,
но чтобы пом@@ нил Господа , Бога твоего , ибо Он дает тебе силу приобретать богатство , дабы исполнить , как ныне , за@@ вет С@@ вой , который Он кля@@ тво@@ ю@@ утвердил от@@ цам тво@@ им .
я обратился и пошел с горы , гора же горе@@ ла огнем ; две скри@@ жали за@@ вета были в обеих руках моих ;
в то время сказал мне Господь : выте@@ ши себе две скри@@ жали камен@@ ные , подобные первым , и взо@@ й@@ ди ко Мне на гору , и сдела@@ й себе деревя@@ нный ков@@ че@@ г ;
ибо земля , в которую ты иде@@ шь , чтоб о@@ владеть ею , не такова , как земля Египе@@ тская , из@@ которой вышли вы , где ты , посе@@ я@@ в се@@ мя твое , поли@@ вал ее при помощи ног твоих , ка@@ к@@ мас@@ личный сад ;
и дам тра@@ ву на поле тво@@ ем для скота твоего , и будешь есть и На@@ сы@@ щаться .
и напи@@ ши их на ко@@ ся@@ ках дома твоего и на воро@@ тах твоих ,
вот постановления и законы , которые вы должны стараться исполнять в земле , кото@@ ру@@ ю@@ Господь , Бог от@@ цов твоих , дает тебе во владение , во все дни , которые вы будете жить на той земле .
И@@ стре@@ би@@ те все места , где народы , которыми вы овладе@@ ете , служили бога@@ м своим , на высоких горах и на хол@@ мах , и под вся@@ ким вет@@ ви@@ стым дере@@ вом ;
Бе@@ реги@@ сь приносить все@@ сож@@ жения твои на всяком месте , которое ты у@@ видишь ;
но на том только месте , которое избе@@ рет Господь , в одном из ко@@ лен твоих , прино@@ си все@@ сож@@ жения твои и дела@@ й все , что за@@ поведу@@ ю тебе .
когда распростра@@ нит Господь , Бог твой , пределы твои , как Он говорил тебе , и ты ска@@ же@@ шь : " по@@ ем я мяса " , потому что душа твоя пожела@@ ет есть мяса , - тогда , по желанию души твоей , ешь мясо .
Слу@@ ша@@ й и исполня@@ й все слова сии , которые за@@ поведу@@ ю тебе , дабы хорошо было тебе и детям тво@@ им после тебя во век , если будешь делать добро@@ е и угод@@ ное пред оча@@ ми Господа , Бога твоего .
не дела@@ й так Господу , Богу тво@@ ему , ибо все , чего гну@@ шается Господь , что нена@@ видит Он , они делают бога@@ м своим : они и сыновей своих и до@@ чере@@ й своих со@@ жи@@ гают на ог@@ не бога@@ м своим .
если услы@@ ши@@ шь о каком @@@ -@@ @ либо из городов твоих , которые Господь , Бог твой , дает тебе для жительства ,
ничто из за@@ кля@@ того да не при@@ лип@@ нет к руке твоей , дабы у@@ кро@@ тил Господь ярость гнева Сво@@ его , и дал тебе мило@@ сть и по@@ мило@@ вал тебя , и размно@@ жи@@ л@@ тебя , как кля@@ лся от@@ цам тво@@ им ,
От@@ де@@ ля@@ й десяти@@ ну от всего произведения семян твоих , которое приходит с поля твоего каждо@@ год@@ но ,
и ле@@ ви@@ та , который в жили@@ щах твоих , не остав@@ ь , ибо нет ему части и у@@ дела с то@@ бою .
по прошествии же трех лет отде@@ ля@@ й все десяти@@ ны произведений твоих в тот год и кла@@ ди сие в жили@@ щах твоих ;
про@@ щение же состоит в том , чтобы всякий за@@ имо@@ да@@ вец , который дал вза@@ й@@ мы ближ@@ нему своему , про@@ стил долг и не взы@@ ски@@ вал с ближ@@ него свое@@ го@@ или с брата своего , ибо провозгла@@ шено про@@ щение ради Господа .
дай ему вза@@ й@@ мы и когда будешь давать ему , не должно скор@@ бе@@ ть сердце твое , ибо за то благо@@ слови@@ т тебя Господь , Бог твой , во всех делах твоих и во всем , что будет дела@@ ться тво@@ ими руками ;
ибо ни@@ щие всегда будут среди земли твоей ; пото@@ му@@ я и По@@ ве@@ ле@@ ваю тебе : отвер@@ за@@ й руку тво@@ ю бра@@ ту тво@@ ему , бед@@ ному тво@@ ему и ни@@ щему тво@@ ему на земле твоей .
если прода@@ стся тебе брат твой , Евре@@ й , или Евре@@ ян@@ ка , то шесть лет должен он быть рабо@@ м тебе , а в седь@@ мой год отпу@@ сти его от себя на свободу ;
когда же будешь отпу@@ скать его от себя на свободу , не отпу@@ сти его с пусты@@ ми руками ,
но снаб@@ ди его от ста@@ д твоих , от гу@@ м@@ на твоего и от то@@ чила твоего : дай ему , чем благосло@@ вил тебя Господь , Бог твой :
если же он скажет тебе : " не пой@@ ду я от тебя , потому что я люблю тебя и дом твой " , пото@@ му@@ что хорошо ему у тебя ,
но в жили@@ щах твоих ешь его ; не@@ чистый , как и чистый , могут есть , как сер@@ ну и@@ как олен@@ я ;
праздник ку@@ щей соверша@@ й у себя семь дней , когда убе@@ реш@@ ь с гу@@ м@@ на твоего и из то@@ чила твоего ;
во всех жили@@ щах твоих , которые Господь , Бог твой , даст тебе , постав@@ ь себе судей и над@@ зи@@ ра@@ телей по колен@@ ам тво@@ им , чтоб они су@@ дили народ судом правед@@ ным ;
если най@@ дется среди тебя в каком @@@ -@@ @ либо из жили@@ щ твоих , которые Господь , Бог твой , дает тебе , мужчина или женщина , кто сделает зло пред оча@@ ми Господа , Бога твоего , пре@@ ступи@@ в за@@ вет Его ,
если по какому делу затрудни@@ тельным будет для тебя рассу@@ дить между кровью и кровью , между судом и судом , между побо@@ ями и побо@@ ями , и будут не@@ согла@@ сные мнения в воро@@ тах твоих , то в@@ стан@@ ь и пой@@ ди на место , которое избе@@ рет Господь , Бог твой ,
а кто поступи@@ т так дер@@ з@@ ко , что не послу@@ шает священ@@ ника , стоя@@ щего там на слу@@ жении пред Госпо@@ дом , Богом тво@@ им , или судьи , тот должен умереть , - и так истре@@ би зло от Израиля ;
то постав@@ ь над собо@@ ю царя , которого избе@@ рет Господь , Бог твой ; из среды братьев твоих постав@@ ь над собо@@ ю царя ; не можешь поставить над собо@@ ю ца@@ рем ино@@ зем@@ ца , который не брат тебе .
и пусть он будет у него , и пусть он читает его во все дни жизни своей , дабы на@@ уча@@ лся бояться Господа , Бога своего , и старался исполнять все слова закона се@@ го и постановления сии ;
и будет служить во имя Господа Бога своего , как и все@@ братья его ле@@ ви@@ ты , предстоящие там пред Госпо@@ дом , -
будь не@@ поро@@ чен пред Госпо@@ дом Богом тво@@ им ;
тогда отде@@ ли себе три города среди земли твоей , которую Господь Бо@@ г@@ твой дает тебе во владение ;
и вот какой убий@@ ца может убе@@ гать туда и остаться жив : кто у@@ бьет ближ@@ него своего без намерения , не бы@@ в врагом ему вчера и третьего дня ;
когда же Господь Бог твой распростра@@ нит пределы твои , как Он кля@@ лся от@@ цам тво@@ им , и даст тебе всю землю , которую Он обещал дать от@@ цам тво@@ им ,
дабы не проли@@ валась кровь невин@@ ного среди земли твоей , которую Господь Бог твой дает тебе в у@@ дел , и чтобы не было на тебе вины крови .
не наруша@@ й меж@@ и ближ@@ него твоего , которую положи@@ ли пред@@ ки в У@@ деле тво@@ ем , достав@@ ше@@ мся тебе в земле , которую Господь Бог твой дает тебе во владение .
над@@ зи@@ ра@@ тели же пусть объя@@ вят народу , говоря : кто построи@@ л новый дом и не обнови@@ л его , тот пусть идет и возвра@@ ти@@ т@@ ся@@ в дом свой , дабы не умер на сра@@ жении , и другой не обнови@@ л его ;
и кто наса@@ дил виноград@@ ник и не пользова@@ лся им , тот пусть идет и@@ возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не воспользова@@ лся им ;
и кто обру@@ чи@@ лся с жен@@ о@@ ю и не взял ее , тот пусть идет и возвра@@ тится в дом свой , дабы не умер на сра@@ жении , и другой не взял ее .
и еще объя@@ вят над@@ зи@@ ра@@ тели народу , и скажут : кто боя@@ з@@ ли@@ в и мало@@ ду@@ шен , тот пусть идет и возвра@@ тится в дом свой , дабы он@@ не сделал роб@@ кими сердца братьев его , как его сердце .
и когда Господь Бог твой пре@@ даст его в руки твои , по@@ раз@@ и в нем весь муже@@ ский пол о@@ стри@@ ем ме@@ ча ;
дабы они не научи@@ ли вас делать такие же мер@@ зо@@ сти , какие они делали для богов своих , и дабы вы не гре@@ шили пред Госпо@@ дом Богом вашим .
и все старей@@ шины города того , ближайшие к уби@@ тому , пусть о@@ мо@@ ют руки свои над голово@@ ю те@@ ли@@ цы , за@@ реза@@ нной в долине ,
и у@@ видишь между п@@ ленными женщину , краси@@ вую видом , и по@@ люби@@ шь ее , и за@@ хочешь взять ее себе в жену ,
то привед@@ и ее в дом свой , и пусть она о@@ стри@@ жет голову свою и обре@@ жет ног@@ ти свои ,
если у кого будет сын бу@@ йный и непо@@ кор@@ ный , непо@@ ви@@ ну@@ ющийся голо@@ су отца своего и голо@@ су матери своей , и они на@@ казыва@@ ли его , но он не слу@@ шает их , -
на женщине не должно быть мужской одежды , и мужчина не должен оде@@ ваться в жен@@ ское платье , ибо мер@@ зок пред Госпо@@ дом Богом тво@@ им всякий дела@@ ющий сие .
если будешь строить новый дом , то сдела@@ й пери@@ ла около кров@@ ли твоей , чтобы не на@@ вести тебе крови на дом твой , когда кто - нибудь упа@@ дет с него .
не засе@@ вай виноград@@ ника своего двумя ро@@ дами семян , чтобы не сделать тебе за@@ кля@@ тым сбора семян , которые ты посе@@ ешь вместе с пло@@ дами виноград@@ ника своего .
сдела@@ й себе ки@@ сто@@ чки на четырех у@@ гла@@ х покры@@ вала твоего , которым ты покры@@ ва@@ ешься .
а О@@ тро@@ ко@@ вице ничего не дела@@ й ; на О@@ тро@@ ко@@ вице нет преступления смер@@ тного : ибо это то же , как если бы кто вос@@ стал на ближ@@ него своего и убил его ;
то лежа@@ вший с не@@ ю должен дать отцу от@@ ро@@ ко@@ ви@@ цы пятьдесят си@@ к@@ лей серебра , а она пусть будет его жен@@ о@@ ю , потому что он о@@ поро@@ чил ее ; во всю жизнь свою он не может раз@@ вестись с не@@ ю .
когда пой@@ дешь в поход против врагов твоих , бе@@ реги@@ сь всего худо@@ го .
не выда@@ вай ра@@ ба госпо@@ ди@@ ну его , когда он прибе@@ жит к тебе от господина своего ;
не в@@ но@@ си платы блу@@ д@@ ницы и цены пса в дом Господа Бога твоего ни по какому обе@@ ту , ибо то и другое есть мер@@ зо@@ сть пред Госпо@@ дом Богом тво@@ им .
не От@@ да@@ вай в рост бра@@ ту тво@@ ему ни серебра , ни хлеба , ни чего @@@ -@@ @ либо другого , что можно отдавать в рост ;
ино@@ зем@@ цу От@@ да@@ вай в рост , а бра@@ ту тво@@ ему не От@@ да@@ вай в рост , чтобы Господь Бог твой благосло@@ вил тебя во всем , что делается руками тво@@ ими , на земле , в которую ты иде@@ шь , чтобы о@@ владеть ею .
но и сей последний муж воз@@ нена@@ видит ее и напи@@ шет ей раз@@ водное письмо , и даст ей в руки , и отпу@@ стит ее из дома своего , или ум@@ рет сей последний муж ее , вз@@ яв@@ ший ее себе в жену , -
если ты ближ@@ нему тво@@ ему да@@ шь что @@@ -@@ @ нибудь вза@@ й@@ мы , то не ход@@ и к нему в дом , чтобы взять у него залог ,
по@@ стой на улице , а тот , которому ты дал вза@@ й@@ мы , вы@@ несет тебе залог свой на улицу ;
возвра@@ ти ему залог при за@@ хождении солнца , чтоб он ле@@ г спать в одеж@@ де своей и благосло@@ вил тебя , - и тебе постави@@ тся сие в правед@@ ность пред Госпо@@ дом Богом тво@@ им .
не оби@@ жа@@ й наем@@ ника , бед@@ ного и ни@@ щего , из братьев твоих или из при@@ шель@@ цев твоих , которы@@ ев земле твоей , в жили@@ щах твоих ;
когда будешь жать на поле тво@@ ем , и за@@ будешь сно@@ п на поле , то не возвраща@@ йся взять его ; пусть он остается при@@ шель@@ цу , сиро@@ те и вдо@@ ве , чтобы Господь Бог твой благосло@@ вил тебя во всех делах рук твоих .
когда будешь снимать плоды в виноград@@ нике тво@@ ем , не собира@@ й оста@@ тков за собо@@ ю : пусть остается при@@ шель@@ цу , сиро@@ те и вдо@@ ве ;
ги@@ ря у тебя должна быть точная и прави@@ льная , и е@@ фа у тебя должна быть точная и прави@@ льная , чтобы про@@ дли@@ лись дни твои на земле , которую Господь Бог твой дает тебе .
Итак , когда Господь Бог твой успокои@@ т тебя от всех врагов твоих со всех сторон , на земле , которую Господь Бог твой дает тебе в у@@ дел , чтоб о@@ владеть ею , из@@ гла@@ дь память А@@ мали@@ ка из Под@@ небес@@ ной ; не за@@ будь .
Итак вот , я принес нача@@ тки пло@@ дов от земли , которую Ты , Господи , дал мне . и постав@@ ь это пред Госпо@@ дом Богом тво@@ им , и покло@@ ни@@ сь пред Госпо@@ дом Богом тво@@ им ,
и весе@@ лись о всех б@@ лага@@ х , которые Господь Бог твой дал тебе и дому тво@@ ему , ты и ле@@ вит и при@@ ше@@ лец , который будет у тебя .
приз@@ ри от святого жили@@ ща Тво@@ его , с небес , и благосло@@ ви народ Т@@ вой , Израиля , и землю , которую Ты дал нам - так как Ты кля@@ лся от@@ цам нашим дать нам землю , в которой те@@ чет молоко и мед .
в день сей Господь Бог твой за@@ веще@@ вает тебе исполнять постановления сии и законы : соблюда@@ й и исполня@@ й их от всего сердца твоего и от всей души твоей .
из камней це@@ льных у@@ строй жерт@@ вен@@ ник Господа Бога твоего , и воз@@ но@@ си на нем все@@ сож@@ жения Господу Богу тво@@ ему ,
и прино@@ си жертвы мирные , и ешь там , и весе@@ лись пред Госпо@@ дом Богом тво@@ им ;
прокля@@ т зло@@ сло@@ вя@@ щий отца своего или матер@@ ь свою ! и весь народ скажет : А@@ ми@@ нь .
прокля@@ т наруша@@ ющий меж@@ и ближ@@ него своего ! и весь народ скажет : А@@ ми@@ нь .
прокля@@ т , кто ля@@ жет с се@@ стро@@ ю свое@@ ю , с дочер@@ ью отца своего , или дочер@@ ью матери своей ! и весь народ скажет : А@@ ми@@ нь .
прокля@@ т , кто тайно убивает ближ@@ него своего ! и весь народ скажет : А@@ ми@@ нь .
и придут на тебя все благословения сии и исполня@@ тся на тебе , если будешь слушать гла@@ са Господа , Бога твоего .
благосло@@ вен плод чре@@ ва твоего , и плод земли твоей , и плод ско@@ та@@ твоего , и плод твоих во@@ лов , и плод о@@ вец твоих .
порази@@ т пред то@@ бою Господь врагов твоих , восста@@ ющих на тебя ; одним путем они выступ@@ ят против тебя , а семью путями побе@@ гу@@ тот тебя .
пош@@ лет Господь тебе благословение в жи@@ т@@ ни@@ цах твоих и во всяком деле рук твоих ; и@@ благо@@ слови@@ т тебя на земле , которую Господь Бог твой дает тебе .
если же не будешь слушать гла@@ са Господа Бога тво@@ е@@ го@@ и не будешь стараться исполнять все заповед@@ и Его и постановления Его , которые я за@@ поведу@@ ю тебе сегодня , то придут на тебя все прокля@@ тия сии и пости@@ гнут тебя .
пош@@ лет Господь на тебя мо@@ ровую яз@@ ву , до@@ ко@@ ле не истре@@ бит Он тебя с земли , в которую ты иде@@ шь , чтобы владеть ею .
во@@ ла твоего зако@@ лю@@ т в глазах твоих , и не будешь есть его ; ос@@ ла твоего уве@@ дут от тебя и не возвра@@ тят тебе ; ов@@ цы твои отда@@ ны будут вра@@ гам тво@@ им , и никто не защи@@ тит тебя .
плоды земли твоей и все тру@@ ды твои будет есть народ , которого ты не знал ; и ты будешь только при@@ те@@ сня@@ ем и му@@ чим во все дни .
порази@@ т тебя Господь зло@@ ю прока@@ зо@@ ю на колен@@ ях и го@@ лен@@ ях , от которой ты не возмож@@ ешь ис@@ цели@@ ться , от подо@@ ш@@ вы ноги твоей до самого те@@ мени головы твоей .
отве@@ дет Господь тебя и царя твоего , которого ты постави@@ шь над собо@@ ю , к народу , которо@@ гоне знал ни ты , ни от@@ цы твои , и там будешь служить иным бога@@ м , деревя@@ нным и камен@@ ным ;
мас@@ лины будут у тебя во всех пределах твоих , но е@@ ле@@ ем не пома@@ же@@ шься , потому что ос@@ ы@@ пле@@ тся мас@@ лина твоя .
сы@@ нов и до@@ чере@@ й роди@@ шь , но их не будет у тебя , потому что пойдут в п@@ лен .
и придут на тебя все прокля@@ тия сии , и будут преследовать тебя и пости@@ гнут тебя , до@@ ко@@ ле не будешь истре@@ бле@@ н , за то , что ты не слушал гла@@ са Господа Бога твоего и не соблю@@ дал за@@ пове@@ дей Его и постанов@@ лений Его , которые Он@@ за@@ пове@@ дал тебе :
будешь служить вра@@ гу тво@@ ему , которого пош@@ лет на тебя Господь , в голо@@ де , и жаж@@ де , и наго@@ те и во всяком недоста@@ тке ; он возло@@ жит на ше@@ ю тво@@ ю желез@@ ное яр@@ мо , так что из@@ му@@ чит тебя .
и ты будешь есть плод чре@@ ва твоего , плоть сы@@ нов твоих и до@@ чере@@ й твоих , которых Господь Бог твой дал тебе , в оса@@ де и в стес@@ нении , в которо@@ м@@ стес@@ нит тебя враг твой .
муж , изне@@ женный и жи@@ вший между вами в великой роскоши , безжалост@@ ным о@@ ком будет смотреть на брата своего , на жену не@@ дра своего и на остальных детей своих , которые останутся у него ,
и не даст ни одному из них пло@@ ти детей своих , которых он будет есть , потому что у него не останется ничего в оса@@ де и в стес@@ нении , в котором стес@@ нит тебя враг твой во всех жили@@ щах твоих .
но и между этими народами не успокои@@ шься , и не будет места поко@@ я для ноги твоей , и@@ Господь даст тебе там трепе@@ щу@@ щее сердце , и@@ ста@@ е@@ вание оче@@ й и из@@ ны@@ вание души ;
дети ваши , жены ваши и при@@ шель@@ цы твои , находящиеся в стане тво@@ ем , от секу@@ щего д@@ рова твои до чер@@ па@@ ющего воду тво@@ ю ,
когда придут на тебя все слова сии - благословение и прокля@@ тие , которые изло@@ жил я тебе , и приме@@ шь их к серд@@ цу своему среди всех народов , в которых рассе@@ ет тебя Господь Бог твой ,
и обрати@@ шься к Господу Богу тво@@ ему и послуша@@ ешь гла@@ са Его , как я за@@ поведу@@ ю тебе сегодня , ты и сы@@ ны твои от всего сердца твоего и от всей души твоей , -
и приведет тебя Господь Бог твой в землю , которо@@ ю владе@@ ли от@@ цы твои , и@@ получи@@ шь ее во владение , и обла@@ го@@ де@@ тель@@ ствует тебя и размно@@ жит тебя более от@@ цов твоих ;
она не на небе , чтобы можно было говорить : " кто взо@@ шел бы для нас на небо и принес бы ее нам , и дал бы нам услышать ее , и мы исполни@@ ли бы ее ? "
но весьма близко к тебе слово сие : оно в уста@@ х твоих и в сердце тво@@ ем , чтобы исполнять его .
со@@ бе@@ ри народ , муж@@ ей и жен , и детей , и при@@ шель@@ цев твоих , которые будут в жили@@ щах твоих , чтоб они слуша@@ ли и учи@@ лись , и чтобы боя@@ лись Господа Бога вашего , и@@ старались исполнять все слова закона се@@ го ;
и Я со@@ кро@@ ю лице Мо@@ е от него в тот день за все без@@ зако@@ ния его , которые он сделает , обра@@ тившись к иным бога@@ м .
видите ныне , что это Я , Я - и нет Бога , кроме Меня : я умер@@ щ@@ вля@@ ю и ожи@@ вля@@ ю , Я пора@@ жа@@ ю и Я исце@@ ля@@ ю , и никто не избави@@ т от руки Мо@@ ей .
за то , что вы со@@ гре@@ шили против Меня среди сы@@ нов Израи@@ левых при во@@ дах Ме@@ ри@@ вы в Ка@@ де@@ се , в пустыне Си@@ н , за то , что не яви@@ ли свя@@ тости Мо@@ ей среди сы@@ нов Израи@@ левых ;
пред собо@@ ю ты у@@ видишь землю , а не вой@@ дешь туда , в землю , которую Я да@@ ю сы@@ нам Израи@@ левым .
истинно Он любит народ С@@ вой ; все святые его в руке Тво@@ ей , и они при@@ пали к сто@@ пам Тво@@ им , чтобы внима@@ ть словам Тво@@ им .
о За@@ ву@@ ло@@ не сказал : весе@@ лись , За@@ ву@@ лон , в пут@@ ях твоих , и И@@ сса@@ ха@@ р , в ша@@ тра@@ х твоих ;
об А@@ си@@ ре сказал : благосло@@ вен между сы@@ нами А@@ си@@ р , он будет любим брать@@ ями своими , и оку@@ нет в е@@ лей ногу свою ;
Израиль живет безопасно , один ; о@@ ко Иа@@ кова видит пред собо@@ ю землю об@@ иль@@ ную хле@@ бом и ви@@ ном , и небе@@ са его ка@@ плю@@ т ро@@ су .
бла@@ жен ты , Израиль ! кто подо@@ бен тебе , народ , храни@@ мый Госпо@@ дом , Кото@@ рый есть щи@@ т , охраня@@ ющий тебя , и меч славы твоей ? враги твои рабо@@ леп@@ ствуют тебе , и ты по@@ пира@@ ешь вы@@ и их .
никто не у@@ стоит пред то@@ бою во все дни жизни твоей ; и как Я был с Моисе@@ ем , так буду ис то@@ бою : не от@@ ступ@@ лю от тебя и не остав@@ лю тебя .
да не от@@ ходит сия книга закона от у@@ ст твоих ; но по@@ уча@@ йся в ней день и ночь , дабы в точности исполнять все , что в ней написано : тогда ты будешь успе@@ шен в пут@@ ях твоих и будешь поступа@@ ть@@ благо@@ разумно .
всякий , кто вос@@ проти@@ вится пове@@ лению тво@@ ему и не послу@@ шает слов твоих во всем , что ты@@ ни по@@ вели@@ шь ему , будет преда@@ н смер@@ ти@@ .@@ Только будь твер@@ д и му@@ жест@@ вен !
когда мы услышали об этом , ослабе@@ ло сердце наше , и ни в ком из нас не стало духа против вас ; ибо Господь Бог ваш есть Бог на небе в@@ верху и на земле внизу ;
то , лишь только несу@@ щие ков@@ че@@ г вошли в Иорда@@ н , и ноги священ@@ ников , нес@@ ших ков@@ че@@ г , погрузи@@ лись в воду Иорда@@ на - Иорда@@ н же выступает из всех берегов своих во все дни жа@@ т@@ вы пшеницы , -
в то время сказал Господь Иису@@ су : сдела@@ й себе острые но@@ жи и обре@@ жь сы@@ нов Израи@@ левых во второй раз .
он сказал : нет ; я вожд@@ ь воин@@ ства Господ@@ ня , теперь пришел сюда . Иисус пал лиц@@ ем своим на землю , и покло@@ нился и сказал ему : что господин мой скажет раб@@ у своему ?
Иисус раз@@ од@@ ра@@ л одежды свои и пал лиц@@ ем своим на землю пред ков@@ че@@ гом Господ@@ ним и лежал до самого вечера , он и старей@@ шины Израи@@ ле@@ вы , и посы@@ пали пра@@ хом головы свои .
за то сы@@ ны Израи@@ ле@@ вы не могли у@@ стоять пред врагами своими и обра@@ тили ты@@ л вра@@ гам своим , ибо они под@@ пали за@@ кля@@ тию ; не буду более с вами , ес@@ лине истреби@@ те из среды вашей за@@ кля@@ того .
в@@ стан@@ ь , О@@ свя@@ ти народ и ска@@ жи : освя@@ ти@@ тесь к ут@@ ру , ибо так говорит Господь Бог Израи@@ лев : " за@@ кля@@ тое среди тебя , Израиль ; посе@@ му ты не можешь у@@ стоять пред врагами тво@@ им , до@@ ко@@ ле не отда@@ лишь от себя за@@ кля@@ того " ;
Господь сказал Иису@@ су : не бо@@ йся и не ужа@@ сай@@ ся ; воз@@ ьми с собо@@ ю весь народ , способный к войне , и в@@ став пой@@ ди к Га@@ ю ; вот , Я преда@@ ю в руки твои царя Гай@@ ского и народ его , город его и землю его ;
си@@ де@@ вшие в за@@ са@@ де то@@ т@@ час в@@ стали с места своего и побе@@ жали , как скоро он про@@ стер руку свою , вошли в город и взяли его и то@@ т@@ час за@@ ж@@ гли город огнем .
Иисус не опуска@@ л руки своей , которую про@@ стер с коп@@ ьем , до@@ ко@@ ле не пре@@ дал за@@ кля@@ тию всех жителей Га@@ я ;
только ско@@ т и добычу города се@@ го сы@@ ны Израиля разде@@ лили между собо@@ ю , по сло@@ ву@@ Господа , которое Господь сказал Иису@@ су .
у@@ потреби@@ ли хитро@@ сть : пошли , запас@@ лись хле@@ бом на дорогу и положи@@ ли вет@@ хие ме@@ шки на ос@@ лов своих и вет@@ хие , из@@ ор@@ ванные и запла@@ та@@ нные ме@@ хи вина ;
и сказал Господь Иису@@ су : не бо@@ йся их , ибо Я пре@@ дал их в руки твои : никто из них не у@@ стоит пред лиц@@ ем тво@@ им .
весь народ возвра@@ тился в стан к Иису@@ су в Мак@@ е@@ д с миром , и ни@@ кто@@ на сы@@ нов Израи@@ левых не по@@ ше@@ вели@@ л языком своим .
а ко@@ лено Ру@@ ви@@ мо@@ во и Га@@ до@@ во с друго@@ ю полови@@ но@@ ю ко@@ лена Ма@@ на@@ сси@@ ина получили у@@ дел свой от Моисе@@ я за Иорда@@ ном к востоку , как дал им Моисей , ра@@ б Господ@@ ень ,
братья мои , которые ходили со мною , привели в робо@@ ст@@ ь@@ сердце народа , а я в точности следо@@ вал Господу Богу моему ;
но Иисус сказал дому Иоси@@ фо@@ ву , Е@@ фре@@ му и Ма@@ на@@ ссии : ты много@@ лю@@ ден и сила у тебя велика ; не один ж@@ ре@@ би@@ й будет у тебя :
дайте от себя по три человека из ко@@ лена ; я пош@@ лю их , и они в@@ став пройдут по земле и опи@@ шу@@ т ее , как на@@ доб@@ но разделить им на уде@@ лы , и придут ко мне ;
пусть разделя@@ т ее на семь уде@@ лов ; И@@ у@@ да пусть остается в преде@@ ле@@ своем на юге , а дом Иоси@@ фов пусть остается в преде@@ ле своем на севере ;
и дали сы@@ ны Израи@@ ле@@ вы ле@@ ви@@ там из уде@@ лов своих , по пове@@ лению Господ@@ ню , сии города с пред@@ мест@@ ьями их .
вы исполни@@ ли все , что пове@@ лел вам Моисей , ра@@ б Господ@@ ень , и слуша@@ лись слов моих во всем , что я при@@ казыва@@ л вам ;
вы не оставля@@ ли братьев своих в продолжение многих дней до се@@ го дня и исполни@@ ли , что надлежа@@ ло исполнить по пове@@ лению Господа , Бога вашего :
потом Иисус благосло@@ вил их и отпу@@ стил их , и они разо@@ ш@@ лись по ша@@ трам@@ своим .
Иисус сказал народу : вы свиде@@ тели о себе , что вы избра@@ ли себе Господа - служить Ему ? они отвеча@@ ли : свиде@@ тели .
тогда сказал А@@ до@@ ни @@@ -@@ @ В@@ ез@@ ек : семьдесят ца@@ рей с отсе@@ ченными на руках ина ногах их большими паль@@ цами собира@@ ли кро@@ хи под столом моим ; как делал я , так и мне воз@@ дал Бог . и привели его в Иерусалим , и он умер там .
и брали до@@ чере@@ й их себе в жены , и своих до@@ чере@@ й отда@@ вали за сыновей их , и служили бога@@ м их .
и сделали сы@@ ны Израи@@ ле@@ вы зло@@ е пред оча@@ ми Господа , и забыли Господа Бога своего , и служили Ва@@ а@@ лам и А@@ стар@@ там .
он собрал к себе ам@@ мони@@ тян и А@@ мали@@ ки@@ тян , и пошел и порази@@ л Израиля , и овладе@@ ли они городом П@@ аль@@ м .
А@@ ОД сделал себе меч с двумя о@@ стри@@ ями , дли@@ но@@ ю в локо@@ ть , и при@@ поя@@ са@@ л его под пла@@ щ@@ ом своим к право@@ му бед@@ ру ,
то сам возвра@@ тился от и@@ сту@@ ка@@ нов , которые в Га@@ л@@ га@@ ле , и сказал : у меня есть тай@@ ное слово до тебя , царь . он сказал : ти@@ ше ! и вышли от него все стоя@@ вшие при нем .
А@@ ОД вошел к нему : он сидел в про@@ хла@@ дной гор@@ нице , которая была у него отдельно . и сказал А@@ о@@ д : у меня есть до тебя , слово Бо@@ жие . Е@@ гло@@ н встал со сту@@ ла .
А@@ ОД про@@ стер левую руку свою и взял меч с правого бед@@ ра своего и вон@@ зи@@ л его в чре@@ во его ,
она жила под П@@ аль@@ мою Де@@ вори@@ но@@ ю , между Ра@@ мою и Ве@@ фи@@ лем , на горе Е@@ фре@@ мо@@ вой ; и приходили к ней сы@@ ны Израи@@ ле@@ вы на суд .
С@@ иса@@ ра соз@@ вал все коле@@ сни@@ цы свои , девя@@ ть@@ сот железных коле@@ сни@@ ц , и весь народ , который у него , из Ха@@ ро@@ ше@@ ф @@@ -@@ @ Го@@ и@@ ма к пото@@ ку Кис@@ со@@ ну .
Вос@@ пря@@ ни , вос@@ пря@@ ни , Де@@ во@@ ра ! вос@@ пря@@ ни , вос@@ пря@@ ни ! воспо@@ й пес@@ нь ! Вос@@ стан@@ ь , Ва@@ рак ! и вед@@ и плен@@ ников твоих , сын А@@ вино@@ а@@ мов !
За@@ ву@@ лон - народ , обре@@ к@@ ший душу свою на смерть , и Не@@ фф@@ али@@ м - на@@ высо@@ тах поля .
ибо они приходили со ско@@ том своим и с ша@@ тра@@ ми своими , приходили в таком множе@@ стве , как са@@ ран@@ ча ; им и вер@@ блю@@ дам их не было числа , и ходили по земле Израи@@ левой , чтоб опусто@@ шать ее .
Господь , воз@@ зре@@ в на него , сказал : и@@ ди с это@@ ю сило@@ ю тво@@ ею и спас@@ и Израиля от руки Ма@@ диа@@ ни@@ тян ; Я посыла@@ ю тебя .
не у@@ ход@@ и отсюда , до@@ ко@@ ле я не при@@ ду к Те@@ бе и не при@@ не@@ су дара моего и не предло@@ жу Те@@ бе . он сказал : я оста@@ ну@@ сь до возвращения твоего .
и взяли они съе@@ ст@@ ной запас у народа себе и тру@@ бы@@ их , и отпу@@ стил Ге@@ де@@ он всех Израи@@ ль@@ тян по ша@@ тра@@ м и удержа@@ л у себя три@@ ста человек ; стан же Ма@@ диа@@ мский был у него внизу в долине .
и пришел он к жителям Со@@ к@@ хо@@ ф@@ ским , и сказал : вот Зе@@ вей и Са@@ л@@ ман , за@@ которых вы посме@@ я@@ лись надо мною , говоря : разве рука Зе@@ ве@@ я и Са@@ л@@ мана уже в твоей руке , что@@ бы@@ нам давать хлеб уто@@ ми@@ вшимся людям тво@@ им ?
так с@@ мири@@ лись Ма@@ диа@@ ни@@ тяне пред сы@@ нами Израиля и не стали уже поднима@@ ть головы своей , и поко@@ и@@ лась земля сорок лет во дни Ге@@ де@@ она .
и пришел он в дом отца своего в О@@ ф@@ ру и убил братьев своих , семьдесят сы@@ нов Ие@@ рова@@ а@@ ло@@ вых , на одном ка@@ мне . остался только Ио@@ фам , младший сын Ие@@ рова@@ а@@ лов , потому что скры@@ лся .
когда рассказали об этом Ио@@ фа@@ му , он пошел и стал на вершине горы Га@@ ри@@ зима и , возвы@@ сив голос свой , кри@@ чал и говорил им : послуша@@ йте меня , жители Си@@ хе@@ ма , и послу@@ шает вас Бог !
Тер@@ нов@@ ник сказал дере@@ вам : если вы по истине поставля@@ ете меня ца@@ ре@@ м@@ над собо@@ ю , то и@@ дите , поко@@ йтесь под тен@@ ью мо@@ ею ; если же нет , то выйдет огонь из тер@@ нов@@ ника и по@@ ж@@ жет ке@@ д@@ ры Ли@@ ван@@ ские .
пришел же и Га@@ ал , сын Е@@ ве@@ дов , с брать@@ ями своими в Си@@ х@@ ем , и ходи@@ ли@@ они по Си@@ х@@ ему , и жители Си@@ х@@ ем@@ ские положи@@ лись на него .
он хи@@ т@@ рым образом отправляет послов к Ави@@ ме@@ ле@@ ху , чтобы сказать : вот , Га@@ ал , сын Е@@ ве@@ дов , и братья его пришли в Си@@ х@@ ем , и вот , они возму@@ щают против тебя город ;
и отвер@@ гли от себя чу@@ жих богов и стали служить Господу . и не потерпе@@ ла душа Его страдания Израи@@ лева .
и убе@@ жал Ие@@ ф@@ фа@@ й от братьев своих и жил в земле Т@@ ов ; и собрались к Ие@@ ф@@ фа@@ ю празд@@ ные люди и вы@@ ходили с ним .
старей@@ шины Га@@ ла@@ ад@@ ские сказали Ие@@ ф@@ фа@@ ю : Господь да будет свиде@@ теле@@ м@@ между нами , что мы сделаем по слову тво@@ ему !
и пошел Ие@@ ф@@ фа@@ й со старей@@ ши@@ нами Га@@ ла@@ ад@@ скими , и народ поставил е@@ го@@ над собо@@ ю нача@@ льником и во@@ ждем , и Ие@@ ф@@ фа@@ й произнес все слова свои пред лиц@@ ем Господа в Ма@@ сси@@ фе .
но Си@@ гон не согласился пропустить Израиля чре@@ з пределы свои , и собрал Си@@ гон весь народ свой , и располо@@ жи@@ лся ста@@ ном в И@@ аа@@ це , и с@@ рази@@ лся с Израилем .
и пришел Ие@@ ф@@ фа@@ й в Ма@@ сси@@ фу в дом свой , и вот , дочь его вы@@ ходи@@ т@@ навстречу ему с ти@@ мпа@@ нами и ли@@ ками : она была у него только одна , и не было у него еще ни сына , ни дочери .
он пошел и объявил отцу своему и матери своей и сказал : я видел в Ф@@ им@@ на@@ фе женщину из до@@ чере@@ й Фи@@ листи@@ м@@ ских ; возьмите ее мне в жену .
и пошел Сам@@ сон с отцом своим и с матерью свое@@ ю в Ф@@ им@@ на@@ фу , и когда под@@ ходили к виноград@@ никам Ф@@ им@@ на@@ ф@@ ским , вот , молодой лев ры@@ кая идет навстречу ему .
и со@@ шел на него Дух Господ@@ ень , и он ра@@ стер@@ зал ль@@ ва ка@@ к@@ ко@@ з@@ лен@@ ка ; а в руке у него ничего не было . и не сказал отцу своему и матери своей , что он сделал .
нашел он све@@ жую ос@@ ли@@ ную челю@@ сть и , протя@@ нув руку свою , взял ее , и убил ею тысячу человек .
и почувствовал сильную жаж@@ ду и воз@@ з@@ вал к Господу и сказал : Ты@@ со@@ делал руко@@ ю ра@@ ба Тво@@ его великое спасение сие ; а теперь ум@@ ру я от жа@@ жды , и попа@@ ду в руки необ@@ реза@@ нных .
и был у Ми@@ хи дом Божий . и сделал он е@@ фо@@ д и тера@@ фи@@ м и посвя@@ тил одного из сыновей своих , чтоб он был у него священ@@ ником .
и возвра@@ тились к брать@@ ям своим в Ц@@ ор@@ у и Е@@ ста@@ о@@ л , и сказали им братья их : с чем вы ?
( Ми@@ ха ) сказал : вы взяли богов моих , которых я сделал , и священ@@ ника , и ушли ; чего еще более ? как же вы говорите : что тебе ?
и пошли сы@@ ны Да@@ нов@@ ы путем своим ; Ми@@ ха же , видя , что они сильнее его , пошел назад и возвра@@ тился в дом свой .
и поставили у себя сы@@ ны Да@@ нов@@ ы и@@ сту@@ кан ; И@@ она@@ фан же , сын Ги@@ р@@ сона , сына Ма@@ на@@ ссии , сам и сынов@@ ья его были священ@@ никами в колен@@ е Да@@ новом до дня пересе@@ ления жителей той земли ;
и имели у себя и@@ сту@@ кан , сдела@@ нный Ми@@ хо@@ ю , во все то время , когда дом Божий находился в Си@@ ло@@ ме .
и вот , идет один ста@@ рик с работы своей с поля вечером ; он ро@@ дом@@ был с горы Е@@ фре@@ мо@@ вой и жил в Ги@@ ве . жители же места се@@ го были сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы .
у нас есть и соло@@ ма и кор@@ м для ос@@ лов наших ; также хлеб и вино для меня и для ра@@ бы@@ твоей и для се@@ го слуги есть у рабов твоих ; ни в чем нет недостатка .
и ввел его в дом свой и дал кор@@ му осла@@ м его , а сами они о@@ мы@@ ли ноги свои и ели и пи@@ ли .
и вос@@ стал весь народ , как один человек , и сказал : не пой@@ дем никто в ша@@ тер свой и не возвра@@ ти@@ мся никто в дом свой ;
и сжа@@ лились сы@@ ны Израи@@ ле@@ вы над В@@ ени@@ а@@ ми@@ ном , бра@@ том своим , и сказали : ныне отсе@@ чено одно ко@@ лено от Израиля ;
сы@@ ны В@@ ени@@ а@@ мина так и сделали , и взяли жен по числу своему из бывших в хоро@@ воде , которых они похи@@ тили , и пошли и возвра@@ тились в у@@ дел свой , и построили города и стали жить в них .
в то же время Израи@@ ль@@ тяне разо@@ ш@@ лись оттуда каждый в ко@@ лено свое и в пле@@ мя свое , и пошли оттуда каждый в у@@ дел свой .
Но@@ е@@ ми@@ нь сказала двум сно@@ хам своим : пой@@ дите , возвра@@ ти@@ тесь каждая в дом матери своей ; да сотво@@ рит Господь с вами мило@@ сть , как вы поступа@@ ли с умер@@ шими и со мною !
Но@@ е@@ ми@@ нь сказала Ру@@ фи : вот , невест@@ ка твоя возвра@@ тилась к народу своему и к своим бога@@ м ; возвра@@ тись и ты вслед за невест@@ ко@@ ю тво@@ ею .
и сказал Во@@ о@@ з слу@@ ге своему , при@@ став@@ ленному к ж@@ не@@ цам : чья это молодая женщина ?
она па@@ ла на лице свое и покло@@ ни@@ лась до земли и сказала ему : чем сни@@ ска@@ ла я в глазах твоих мило@@ сть , что ты принима@@ ешь меня , хотя я и чу@@ же@@ зем@@ ка ?
взяв это , она пошла в город , и све@@ кровь ее увидела , что она набра@@ ла . и вы@@ нула Ру@@ ф@@ ь из па@@ зу@@ хи своей и дала ей то , что оставила , на@@ ев@@ шись сама .
и сказала ей : эти шесть мер я@@ ч@@ меня он дал мне и сказал мне : не ход@@ и к све@@ крови своей с пусты@@ ми руками .
и сказал тот родствен@@ ник : не могу я взять ее себе , чтобы не рас@@ строить своего у@@ дела ; при@@ ми ее ты , ибо я не могу принять .
прежде такой был обы@@ чай у Израиля при выку@@ пе и при мене для подтверждения какого @@@ -@@ @ либо дела : один снима@@ л сапо@@ г свой и давал другому , и это было свидетельством у Израиля .
и сказал тот родствен@@ ник Во@@ о@@ зу : куп@@ и себе . и сня@@ л сапо@@ г свой .
и ходил этот человек из города своего в поло@@ женные дни покло@@ няться и приносить жертву Господу Са@@ ва@@ оф@@ у в Си@@ лом ; там бы@@ ли@@ И@@ лий и два сына его , О@@ ф@@ ни и Фи@@ не@@ е@@ с , священ@@ никами Господа .
и сказал ей Е@@ лка@@ на , муж ее : Анна ! что ты пла@@ че@@ шь и почему не ешь , и от@@ чего скор@@ бит сердце твое ? не лучше ли я для тебя десяти сыновей ?
и как Анна говорила в сердце своем , а у@@ ста ее только двига@@ лись , и не было слы@@ шно голоса ее , то И@@ лий сче@@ л ее пья@@ но@@ ю .
не счита@@ й ра@@ бы твоей не@@ год@@ но@@ ю женщи@@ но@@ ю , ибо от великой печа@@ ли моей и от скор@@ би моей я говорила до@@ селе .
она же сказала : да найдет ра@@ ба твоя мило@@ сть в оча@@ х твоих ! и пошла она в путь свой , и е@@ ла , и лице ее не было уже печально , как прежде .
и в@@ стали они по@@ ут@@ ру , и покло@@ ни@@ лись пред Госпо@@ дом , и возвра@@ тились , и пришли в дом свой в Ра@@ му . и позна@@ л Е@@ лка@@ на Ан@@ ну , жену свою , и вспом@@ нил о ней Господь .
нет столь Свя@@ та@@ го , как Господь ; ибо нет другого , кроме Те@@ бя ; и нет тверды@@ ни , как Бог наш .
и опуска@@ л ее в ко@@ тел , или в ка@@ ст@@ рю@@ лю , или на ско@@ воро@@ ду , или в гор@@ шок , и что вы@@ нет ви@@ лка , то бра@@ л себе священник . так поступа@@ ли они со всеми Израи@@ ль@@ тя@@ нами , приходи@@ вшими туда в Си@@ лом .
верх@@ нюю одежду малую делала ему мать его и при@@ носи@@ ла ему ежегодно , когда приходи@@ ла с мужем своим для принес@@ ения поло@@ женной жертвы .
вот , наступа@@ ют дни , в которые Я под@@ се@@ ку мыш@@ цу тво@@ ю и мыш@@ цу дома отца твоего , так что не будет стар@@ ца в доме тво@@ ем ;
и постав@@ лю Се@@ бе священ@@ ника вер@@ ного ; он будет поступать по серд@@ цу Мо@@ ему и по душе Мо@@ ей ; и дом его сдела@@ ю тверды@@ м , и он будет ходить пред пома@@ зан@@ ником Мо@@ им во все дни ;
и в@@ стали Аз@@ от@@ я@@ не рано на другой день , и вот , Да@@ гон лежит лиц@@ ем своим к земле пред ков@@ че@@ гом Господ@@ ним . и взяли они Да@@ гона и опять поставили его на свое место .
и был Саму@@ ил судь@@ ею Израиля во все дни жизни своей :
и сказал : вот какие будут права царя , который будет цар@@ ствовать над вами : сыновей ва@@ ши@@ хо@@ н возь@@ мет и при@@ ставит их к коле@@ сни@@ цам своим и сделает в@@ сад@@ никами своими , и будут они бе@@ гать пред коле@@ сни@@ цами его ;
и поставит их у себя тыся@@ чен@@ а@@ ча@@ ль@@ никами и пяти@@ деся@@ т@@ никами , и чтобы они воз@@ делы@@ вали поля его , и жали хлеб его , и делали ему воин@@ ское оружие и коле@@ сни@@ чный прибор его ;
и от посе@@ вов ваших и из вино@@ гра@@ дных садов ваших возь@@ мет деся@@ тую часть и отда@@ ст е@@ вну@@ хам своим и слу@@ гам своим ;
и пропа@@ ли ос@@ ли@@ цы у К@@ иса , отца Са@@ уло@@ ва , и сказал Кис@@ Са@@ у@@ лу , сы@@ ну своему : воз@@ ьми с собо@@ ю одного из слу@@ г и в@@ стан@@ ь , пой@@ ди , пои@@ щи ос@@ лиц .
когда Саму@@ ил увидел Са@@ у@@ ла , то Господь сказал ему : вот человек , о@@ котором Я говорил тебе ; он будет управлять народом Мо@@ им .
и отвечал Саму@@ ил Са@@ у@@ лу , и сказал : я про@@ зор@@ ли@@ вец , и@@ ди впереди меня на высоту ; и вы будете обе@@ дать со мною сегодня , и отпу@@ щу тебя утром , и все , что у тебя на сердце , скажу тебе ;
и сказал Саму@@ ил пова@@ ру : По@@ дай ту часть , которую я дал тебе и о которой я сказал тебе : " отло@@ жи ее у себя " .
и сказал Са@@ ул дя@@ де своему : он объявил нам , что ос@@ ли@@ цы наш@@ лись . а того , что сказал ему Саму@@ ил о цар@@ стве , не открыл ему .
и побе@@ жали и взяли его оттуда , и он стал среди народа и был от пле@@ ч своих выше всего народа .
также и Са@@ ул пошел в дом свой , в Ги@@ ву ; и пошли с ним хра@@ б@@ рые , которых сердца кос@@ нулся Бог .
и вот , царь ходит пред вами ; а я соста@@ ри@@ лся и посе@@ дел ; и сынов@@ ья мои с вами ; я же ходил пред вами от ю@@ ности моей и до се@@ го дня ;
но они забыли Господа Бога своего , и Он пре@@ дал их в руки С@@ иса@@ ры , воен@@ а@@ ча@@ льника А@@ сор@@ ского , и в руки Фи@@ листи@@ м@@ ля@@ н и в руки царя Мо@@ ави@@ тского , которые вое@@ вали против них .
и сказал весь народ Саму@@ и@@ лу : По@@ мо@@ лись о ра@@ бах твоих пред Гос@@ подо@@ м@@ Богом тво@@ им , чтобы не умереть нам ; ибо ко всем гре@@ хам нашим мы приба@@ вили еще грех , когда просили себе царя .
ибо , - жив Господь , спас@@ ший Израиля , - если окажется и на И@@ она@@ фа@@ не , сы@@ не моем , то и он ум@@ рет непременно . но никто не отвечал ему из всего народа .
и сказал Са@@ ул всем Израи@@ ль@@ тя@@ нам : стан@@ ьте вы по одну сторону , а я и сын мой И@@ она@@ фан ста@@ нем по другую сторону . и отвечал народ Са@@ у@@ лу : дела@@ й , что хорошо в@@ глазах твоих .
и была упор@@ ная война против Фи@@ листи@@ м@@ ля@@ н во все время Са@@ уло@@ во . и когда Са@@ ул видел какого @@@ -@@ @ либо человека сильного и воин@@ ственного , бра@@ л его к себе .
и сказал Са@@ ул : привели их от А@@ мали@@ ка , так как народ по@@ ща@@ дил лучших из о@@ вец и во@@ лов для жертво@@ прино@@ шения Господу Богу тво@@ ему ; про@@ чее же мы истре@@ били .
и сказал Саму@@ ил : не малым ли ты был в глазах твоих , когда сдела@@ лся гла@@ во@@ ю колен@@ Израи@@ левых , и Господь пома@@ зал тебя ца@@ рем над Израилем ?
и сказал Са@@ ул : я со@@ гре@@ шил , но почти меня ныне пред старей@@ ши@@ нами народа моего и пред Израилем и воро@@ тись со мною , и я покло@@ ню@@ сь Господу Богу тво@@ ему .
и более не ви@@ да@@ лся Саму@@ ил с Са@@ у@@ лом до дня смерти своей ; но печа@@ лился Саму@@ ил о Са@@ у@@ ле , потому что Господь раска@@ я@@ лся , что во@@ ца@@ рил Са@@ у@@ ла над Израилем .
пусть господин наш при@@ кажет слу@@ гам своим , которые пред то@@ бою , поис@@ кать человека , искус@@ ного в игре на гу@@ с@@ лях , и когда придет на тебя з@@ лой дух от Бога , то он , играя руко@@ ю свое@@ ю , будет успокои@@ вать тебя .
и послал Са@@ ул сказать И@@ ес@@ се@@ ю : пусть Давид служит при мне , ибо он сни@@ ска@@ л бла@@ гово@@ ление в глазах моих .
Фи@@ листи@@ м@@ ля@@ не собрали войска свои для войны и собрались в Со@@ к@@ хо@@ фе , что в И@@ уде@@ е , и располо@@ жи@@ лись ста@@ ном между Со@@ к@@ хо@@ фом и А@@ зе@@ ком в Е@@ фе@@ с @@@ -@@ @ Да@@ м@@ ми@@ ме .
а Давид возвра@@ тился от Са@@ у@@ ла , чтобы па@@ сти о@@ вец отца своего в Ви@@ фле@@ еме .
Давид оставил свою но@@ шу обо@@ з@@ ному сторо@@ жу и побе@@ жал в ряды и , при@@ дя , спросил братьев своих о здоровье .
и сказал Давид Са@@ у@@ лу : ра@@ б твой па@@ с о@@ вец у от@@ ца@@ своего , и когда , бы@@ вало , приходи@@ л лев или мед@@ ведь и у@@ носил ов@@ цу из ста@@ да ,
и опу@@ стил Давид руку свою в сум@@ ку и взял оттуда камень , и бросил из пра@@ щи и порази@@ л Фи@@ листи@@ м@@ ля@@ нина в ло@@ б , так что камень вон@@ зи@@ лся в ло@@ б его , и он упал лиц@@ ем на землю .
и взял Давид голову Фи@@ листи@@ м@@ ля@@ нина и от@@ нес ее в Иерусалим , а оружие его положил в ша@@ тре своем .
и сня@@ л И@@ она@@ фан верх@@ нюю одежду свою , которая была на нем , и отдал ее Дави@@ ду , также и прочие одежды свои , и меч свой , и лу@@ к свой , и поя@@ с свой .
и уда@@ лил его Са@@ ул от себя и поставил его у себя тыся@@ чен@@ а@@ ча@@ льником , и он вы@@ ходил и в@@ ходил пред народом .
и приказал Са@@ ул слу@@ гам своим : скажите Дави@@ ду тайно : вот , царь бла@@ гово@@ лит к тебе , и все слуги его любят тебя ; и@@ так будь зя@@ тем царя .
а я вый@@ ду и стану под@@ ле отца моего на поле , где ты будешь , и по@@ говорю о тебе отцу моему , и что у@@ вижу , расска@@ жу тебе .
и говорил И@@ она@@ фан добро@@ е о Дави@@ де Са@@ у@@ лу , отцу своему , и сказал ему : да не гре@@ шит царь против ра@@ ба своего Дави@@ да , ибо он ничем не со@@ гре@@ шил против тебя , и дела его весьма полезны для тебя ;
и послал Са@@ ул слу@@ г в дом к Дави@@ ду , чтобы сте@@ речь его и убить его до утра . и сказала Дави@@ ду Ме@@ л@@ хо@@ ла , жена его : если ты не спа@@ се@@ шь души твоей в эту ночь , то завтра будешь убит .
тогда Са@@ ул сказал Ме@@ л@@ хо@@ ле : для чего ты так обма@@ нула меня и отпу@@ стила врага моего , чтоб он убе@@ жал ? и сказала Ме@@ л@@ хо@@ ла Са@@ у@@ лу : он сказал мне : От@@ пу@@ сти меня , иначе я у@@ б@@ ью тебя .
и сня@@ л и он одежды свои , и проро@@ че@@ ствовал пред Саму@@ и@@ лом , и весь@@ день тот и всю ту ночь лежал нео@@ де@@ тый ; поэтому говорят : " неужели и Са@@ ул во проро@@ ках ? "
Давид убе@@ жал из На@@ ва@@ фа в Ра@@ ме и пришел и сказа@@ л@@ И@@ она@@ фан@@ у : что сделал я , в чем не@@ правда моя , чем со@@ гре@@ шил я пред отцом тво@@ им , что он ищет души моей ?
и сказал И@@ она@@ фан Дави@@ ду : чего желает душа твоя , я сдела@@ ю для тебя .
а если я ум@@ ру , то не от@@ ними мило@@ сти твоей от дома моего во ве@@ ки , даже и тогда , когда Господь истре@@ бит с лица земли всех врагов Дави@@ да .
и побе@@ жал О@@ тро@@ к туда , куда И@@ она@@ фан пуска@@ л стре@@ лы , и за@@ кри@@ чал И@@ она@@ фан вслед от@@ ро@@ ку и сказал : смот@@ ри , стре@@ ла впереди тебя .
О@@ тро@@ к пошел , а Давид поднялся с южной стороны и пал лиц@@ ем своим на землю и три@@ жды покло@@ нился ; и цело@@ вали они друг друга , и плака@@ ли оба вместе , но Давид пла@@ кал более .
и сказал Давид Ах@@ име@@ ле@@ ху : нет ли здесь у тебя под руко@@ ю копья или ме@@ ча ? ибо я не взял с собо@@ ю ни ме@@ ча , ни другого оружия , так как пору@@ чение царя было спе@@ ш@@ ное .
Давид положил слова эти в сердце своем и сильно боя@@ лся Ан@@ ху@@ са , царя Ге@@ ф@@ ского .
и сказал Ан@@ ху@@ с ра@@ бам своим : видите , он человек сумасшед@@ ший ; для чего вы привели его ко мне ?
и сказал Са@@ ул слу@@ гам своим , окружа@@ вшим его : послуша@@ йте , сы@@ ны В@@ ени@@ а@@ ми@@ нов@@ ы , неужели всем вам даст сын И@@ ес@@ се@@ я поля и виноград@@ ники и всех вас поставит тыся@@ чен@@ а@@ ча@@ ль@@ никами и сот@@ никами ,
и заклю@@ чили они между собо@@ ю за@@ вет пред лиц@@ ем Господа ; и Давид остался в лесу , а И@@ она@@ фан пошел в дом свой .
( 24 : 8 ) И удержа@@ л Давид людей своих Си@@ ми словами и не дал им вос@@ стать на Са@@ у@@ ла . а Са@@ ул встал и вышел из пещеры на дорогу .
( 24 : 22 ) Итак по@@ кля@@ ни@@ сь мне Госпо@@ дом , что ты не искорени@@ шь потом@@ ства моего после меня и не уничто@@ жи@@ шь имени моего в доме отца моего .
( 24 : 23 ) И по@@ кля@@ лся Давид Са@@ у@@ лу . и пошел Са@@ ул в дом свой , Давид же и люди его взо@@ шли в место укреп@@ ленное .
был не@@ кто в Ма@@ оне , а им@@ ение его на Кар@@ ми@@ ле , человек очень богатый ; у него было три@@ тысячи о@@ вец и тыся@@ ча ко@@ з ; и был он при стри@@ жке о@@ вец своих на Кар@@ ми@@ ле .
и услышал Давид в пустыне , что на@@ вал стри@@ жет о@@ вец своих .
и на@@ вал , отвечал слу@@ гам Дави@@ до@@ вым , и сказал : кто такой Давид , и@@ кто такой сын И@@ ес@@ се@@ ев ? ныне стало много рабов , бе@@ га@@ ющих от госпо@@ д своих ;
тогда Давид сказал людям своим : о@@ поя@@ ш@@ ьтесь каждый меч@@ ом своим . и все@@ о@@ поя@@ са@@ лись меча@@ ми своими , о@@ поя@@ са@@ лся и сам Давид своим меч@@ ом , и пошли за Дави@@ дом около четырех@@ сот человек , а д@@ вести остались при обо@@ зе .
когда Ави@@ ге@@ я увидела Дави@@ да , то поспе@@ ши@@ ла со@@ йти с ос@@ ла и па@@ ла пред Дави@@ дом на лице свое и покло@@ ни@@ лась до земли ;
про@@ сти вину ра@@ бы твоей ; Господь непременно устрои@@ т госпо@@ ди@@ ну моему дом тверды@@ й , ибо войны Господа ведет господин мой , из@@ ло не най@@ дется в тебе во всю жизнь тво@@ ю .
и благосло@@ вен разум твой , и благосло@@ вен@@ на ты за то , что ты теперь не допусти@@ ла меня@@ идти на проли@@ тие крови и от@@ м@@ стить за себя .
и да воз@@ даст Господь каждому по правде его и по истине его , так как Господь преда@@ вал тебя в руки мои , но я не за@@ хотел поднять руки моей на пома@@ зан@@ ника Господ@@ ня ;
и пусть , как драго@@ цен@@ на была жизнь твоя ныне в глазах моих , так цени@@ тся моя жизнь в оча@@ х Господа , и да избави@@ т меня от всякой бе@@ ды !
и сказал Давид Ан@@ ху@@ су : ныне ты узна@@ ешь , что сделает ра@@ б твой . и сказал Ан@@ ху@@ с Дави@@ ду : за то я сдела@@ ю тебя храни@@ телем головы моей на все время .
и собрали Фи@@ листи@@ м@@ ля@@ не все опол@@ чения свои в А@@ фе@@ ке , а Израи@@ ль@@ тяне располо@@ жи@@ лись ста@@ ном у источника , что в И@@ зре@@ е@@ ле .
но Давид укрепи@@ лся надеж@@ до@@ ю на Господа Бога своего , и сказал Давид Ави@@ аф@@ ар@@ у священ@@ нику , сы@@ ну Ах@@ име@@ ле@@ хов@@ у : При@@ нес@@ и мне е@@ фо@@ д . и принес Ави@@ а@@ фа@@ р е@@ фо@@ д к Дави@@ ду .
и от@@ сек@@ ли ему голову , и сня@@ ли с него оружие и посла@@ ли по всей земле Фи@@ листи@@ мской , чтобы возве@@ стить о сем в капи@@ щах идо@@ лов своих и народу ;
тогда схва@@ тил Давид одежды свои и раз@@ од@@ ра@@ л их , также и все люди , бывшие с ним .
ныне да укреп@@ ятся руки ваши , и будьте муже@@ ственны ; ибо господин ваш Са@@ ул умер , а меня пома@@ зал дом И@@ уди@@ н ца@@ рем над собо@@ ю .
и сказал Ио@@ а@@ в : жив Бог ! если бы ты не говорил иначе , то еще утром перестали бы люди преследовать братьев своих .
и послал Ав@@ ени@@ р от себя послов к Дави@@ ду , сказать : чья эта земля ? И@@ еще сказать : заклю@@ чи союз со мною , и рука моя будет с то@@ бою , чтобы обратить к тебе весь@@ народ Израи@@ льский .
в Х@@ евро@@ не цар@@ ствовал над И@@ удо@@ ю семь лет и шесть месяцев , и в@@ Иерусалиме цар@@ ствовал тридцать три года над всем Израилем и И@@ удо@@ ю .
и когда до@@ шли до гу@@ м@@ на На@@ хо@@ нова , О@@ за про@@ стер руку свою к ков@@ че@@ гу@@ Божи@@ ю и взя@@ лся за него , ибо во@@ лы накло@@ нили его .
и не за@@ хотел Давид вез@@ ти ков@@ че@@ г Господ@@ ень к себе , в город Дави@@ дов , а обратил его в дом А@@ вед@@ дара Ге@@ ф@@ я@@ нина .
когда в@@ ходил ков@@ че@@ г Господ@@ ень в город Дави@@ дов , Ме@@ л@@ хо@@ ла , дочь Са@@ у@@ ла , смотрела в окно и , увидев царя Дави@@ да , ска@@ чу@@ ще@@ го@@ и пля@@ шу@@ щего пред Госпо@@ дом , уни@@ чи@@ жила его в сердце своем .
и сказал Давид Ме@@ л@@ хо@@ ле : пред Госпо@@ дом , Кото@@ рый пред@@ поче@@ л меня отцу тво@@ ему и всему дому его , утвер@@ див меня во@@ ждем народа Господ@@ ня , Израиля ; пред Госпо@@ дом играть и пля@@ са@@ ть буду ;
с того времени , как Я поставил судей над народом Мо@@ им , Израилем ; и Я успоко@@ ю тебя от всех врагов твоих . и Господь возве@@ щает тебе , что Он устрои@@ т тебе дом .
когда же исполня@@ тся дни твои , и ты по@@ чи@@ ешь с от@@ цами тво@@ ими , то Я вос@@ став@@ лю после тебя се@@ мя твое , которое произойдет из ч@@ рес@@ л твоих , и упро@@ чу царство его .
но мило@@ сти Мо@@ ей не от@@ ни@@ му от него , как Я от@@ нял от Са@@ у@@ ла , которого Я отвер@@ г пред лиц@@ ем тво@@ им .
по всему велик Ты , Господи мой , Господи ! ибо нет подобного Те@@ бе и нет Бога , кроме Те@@ бя , по всему , что@@ слышали мы своими у@@ шами .
и пришел М@@ ем@@ фи@@ вос@@ фей , сын И@@ она@@ фа@@ на , сына Са@@ уло@@ ва , к Дави@@ ду , и пал на лице свое , и покло@@ нился . и сказал Давид : М@@ ем@@ фи@@ вос@@ фей ! и сказал тот : вот ра@@ б твой .
через год , в то время , когда выходят ца@@ ри в по@@ ходы , Давид послал Ио@@ а@@ ва и слу@@ г своих с ним и всех Израи@@ ль@@ тян ; и они по@@ разили ам@@ мони@@ тян и оса@@ дили Ра@@ в@@ ву ; Давид же оставался в Иерусалиме .
Давид послал слу@@ г взять ее ; и она пришла к нему , и он спа@@ л с не@@ ю . когда же она очи@@ стилась от не@@ чисто@@ ты своей , возвра@@ тилась в дом свой .
и сказал Давид У@@ рии : и@@ ди домой и о@@ мой ноги свои . и вышел У@@ рия из дома цар@@ ского , а вслед за ним по@@ несли и цар@@ ское ку@@ шан@@ ье .
и пригласил его Давид , и ел У@@ рия пред ним и пил , и на@@ пои@@ л его Давид . но вечером У@@ рия пошел спать на постель свою с ра@@ бами господина своего , а в свой дом не пошел .
тогда стре@@ ляли стрелки со стены на рабов твоих , и умерли некоторые из рабов царя ; умер также и ра@@ б твой У@@ рия хе@@ т@@ те@@ я@@ нин .
и услыша@@ ла жена У@@ рии , что умер У@@ рия , муж ее , и плака@@ ла по му@@ же своем .
и увидел Давид , что слуги его пере@@ ше@@ п@@ ты@@ ваются между собо@@ ю , и поня@@ л@@ Давид , что ди@@ тя умер@@ ло , и спросил Давид слу@@ г своих : умер@@ ло ди@@ тя ? и сказали : умер@@ ло .
и уте@@ шил Давид Вир@@ са@@ вию , жену свою , и вошел к ней и спа@@ л с не@@ ю ; и она роди@@ ла сына , и на@@ рек@@ ла ему имя : Соло@@ мон . и Господь воз@@ любил его
потом воз@@ нена@@ видел ее А@@ мно@@ н величай@@ ше@@ ю ненави@@ стью , так что ненависть , како@@ ю он воз@@ нена@@ видел ее , была сильнее любви , какую имел к ней ; и сказал ей А@@ мно@@ н : в@@ стан@@ ь , уй@@ ди .
и поз@@ вал от@@ рока своего , который служил ему , и сказал : про@@ го@@ ни эту от меня вон и за@@ при дверь за не@@ ю .
и посы@@ па@@ ла Фа@@ мар@@ ь пе@@ пло@@ м голову свою , и раз@@ од@@ ра@@ ла разно@@ цвет@@ ну@@ ю@@ одежду , которую имела на себе , и положи@@ ла руки свои на голову свою , и так шла и вопи@@ ла .
и пришел А@@ ве@@ сса@@ лом к цар@@ ю и сказал : вот , ныне стри@@ жение о@@ ве@@ цу ра@@ ба твоего ; пусть пойдет царь и слуги его с рабо@@ м тво@@ им .
и поступили от@@ ро@@ ки А@@ ве@@ сса@@ ло@@ ма с А@@ мно@@ ном , как приказал А@@ ве@@ сса@@ лом . То@@ г@@ дав@@ стали все цар@@ ские сынов@@ ья , сели каждый на му@@ ла своего и убе@@ жали .
А@@ ве@@ сса@@ лом же убе@@ жал и пошел к Ф@@ алма@@ ю , сы@@ ну Е@@ ми@@ у@@ да , цар@@ ю Гес@@ сур@@ скому . и пла@@ кал Давид о сы@@ не своем во все дни .
и вошла женщина Фе@@ ко@@ и@@ тя@@ нка к цар@@ ю и па@@ ла лиц@@ ем своим на землю , и покло@@ ни@@ лась и сказала : помо@@ ги , царь !
и сказал царь : того , кто будет против тебя , привед@@ и ко мне , и он более не тро@@ нет тебя .
верно царь вы@@ слу@@ шает и избави@@ т раб@@ у свою от руки людей , хо@@ тя@@ щих истре@@ бить меня вместе с сыном моим из наследия Божи@@ я .
и сказал царь Ио@@ а@@ ву : вот , я сделал по слову тво@@ ему ; пой@@ ди@@ же , возвра@@ ти от@@ рока А@@ ве@@ сса@@ ло@@ ма .
и пошел Ио@@ а@@ в к цар@@ ю и пере@@ сказал ему это . и поз@@ вал царь А@@ ве@@ сса@@ ло@@ ма ; он пришел к цар@@ ю , и пал лиц@@ ем своим на землю пред@@ ца@@ рем ; и по@@ цело@@ вал царь А@@ ве@@ сса@@ ло@@ ма .
и вышел царь и весь дом его за ним пешком . оставил же царь десять жен , нало@@ ж@@ ниц своих , для хранения дома .
вчера ты пришел , а сегодня я за@@ став@@ лю тебя идти с нами ? я и@@ ду , куда случится ; возвра@@ тись и возвра@@ ти братьев своих с собо@@ ю ; мило@@ сть и истину с то@@ бою !
а Давид пошел на гору Е@@ ле@@ он@@ скую , шел и пла@@ кал ; голова у него была покры@@ та ; он шел бо@@ сой , и все люди , бывшие с ним , покры@@ ли каждый голову свою , шли и плака@@ ли .
Господь обратил на тебя всю кровь дома Са@@ уло@@ ва , вместо которого ты во@@ цари@@ лся , и пре@@ дал Господь царство в руки А@@ ве@@ сса@@ ло@@ ма , сына твоего ; и вот , ты в бе@@ де , ибо ты - крово@@ пи@@ й@@ ца .
и сказал Давид А@@ ве@@ ссе и всем слу@@ гам своим : вот , если мой сын , который вышел из ч@@ рес@@ л моих , ищет души моей , тем больше сын В@@ ени@@ а@@ ми@@ тя@@ нина ; оставьте его , пусть зло@@ слови@@ т , ибо Господь пове@@ лел ему ;
и увидел А@@ хи@@ то@@ фе@@ л , что не испол@@ нен совет его , и осе@@ д@@ ла@@ л ос@@ ла , и собра@@ лся , и пошел в дом свой , в город свой , и сдела@@ л@@ за@@ вещание дому своему , и уда@@ ви@@ лся , и умер , и был погре@@ бен в гро@@ бе отца своего .
и тыся@@ ча человек из В@@ ени@@ а@@ ми@@ тян с ним , и си@@ ва , слу@@ га дома Са@@ уло@@ ва , с пят@@ надца@@ тью сынов@@ ьями своими и двадца@@ тью ра@@ бами своими ; и перешли они Иорда@@ н пред лиц@@ ем царя .
хотя весь дом отца моего был пови@@ нен смерти пред госпо@@ ди@@ ном моим ца@@ рем , но ты поса@@ ди@@ л@@ ра@@ ба твоего между я@@ ду@@ щими за столом тво@@ им ; какое же имею я право жало@@ ваться еще пред ца@@ рем ?
и сказал царь : пусть идет со мною Ки@@ м@@ гам , и я сдела@@ ю для него , что@@ тебе угодно ; и все , чего бы ни пожела@@ л ты от меня , я сдела@@ ю для тебя .
и перешел весь народ Иорда@@ н , и царь также . и по@@ цело@@ вал царь Вер@@ зе@@ лли@@ я и благосло@@ вил его , и он возвра@@ тился в место свое .
Воз@@ гре@@ ме@@ л с небес Господь , и Все@@ выш@@ ний дал гла@@ с С@@ вой ;
воз@@ дал мне Господь по правде моей , по чисто@@ те рук моих вознагра@@ дил меня .
и воз@@ дал мне Господь по правде моей , по чисто@@ те моей пред оча@@ ми Его .
за то я буду сла@@ вить Те@@ бя , Господи , между ино@@ племен@@ никами и буду петь имени Тво@@ ему ,
и А@@ ве@@ сса , брат Ио@@ а@@ ва , сын Са@@ ру@@ ин , был главным из трех ; он уби@@ лко@@ п@@ ьем своим три@@ ста человек и был в сла@@ ве у тех тро@@ их .
пой@@ ди и ска@@ жи Дави@@ ду : так говорит Господь : три наказания предлагаю Я тебе ; вы@@ бе@@ ри себе одно из них , которое соверши@@ лось бы над то@@ бою .
и зако@@ ло@@ л А@@ до@@ ния о@@ вец и во@@ лов и тель@@ цов у камня Зо@@ хе@@ лет , что у источника Ро@@ гель , и пригласил всех братьев своих , сыновей царя , со всеми И@@ у@@ дея@@ нами , служи@@ вшими у царя .
пророка же На@@ фа@@ на и Ва@@ не@@ ю , и тех сильных , и Соло@@ мона , брата своего , не пригласил .
и@@ ди и вой@@ ди к цар@@ ю Дави@@ ду и ска@@ жи ему : не кля@@ лся ли ты , господин мой царь , ра@@ бе твоей , говоря : " сын твой Соло@@ мон будет ца@@ рем после меня и он ся@@ дет на пре@@ столе моем " ? почему же во@@ цари@@ лся А@@ до@@ ния ?
и слуги царя приходили поздра@@ вить господина нашего царя Дави@@ да , говоря : Бог твой да просла@@ вит имя Соло@@ мона более твоего имени и да воз@@ вели@@ чит пре@@ стол его более твоего пре@@ стола . и покло@@ нился царь на ло@@ же своем ,
и послал царь Соло@@ мон , и привели его от жерт@@ вен@@ ника . и он пришел и покло@@ нился цар@@ ю Соломо@@ ну ; и сказал ему Соло@@ мон : и@@ ди в дом свой .
и по@@ чил Давид с от@@ цами своими и погре@@ бен был в городе Дави@@ до@@ вом .
и пошел Ва@@ не@@ я , сын Ио@@ да@@ ев , и порази@@ л Ио@@ а@@ ва , и умер@@ т@@ вил его , и он был похоро@@ нен в доме своем в пустыне .
и встал Се@@ ме@@ й , и осе@@ д@@ ла@@ л ос@@ ла своего , и отправился в Ге@@ ф к Ан@@ ху@@ су искать рабов своих . и возвра@@ тился Се@@ ме@@ й и приве@@ л@@ рабов своих из Ге@@ фа .
и сказал царь Се@@ ме@@ ю : ты знаешь и знает серд@@ це@@ твое все зло , какое ты сделал отцу моему Дави@@ ду ; да обра@@ тит же Господь зло@@ бу тво@@ ю на голову тво@@ ю !
да@@ ру@@ й же раб@@ у Тво@@ ему сердце разумное , чтобы судить народ Т@@ вой и разли@@ чать , что добро и что зло ; ибо кто может управлять этим многочис@@ ленным народом Тво@@ им ?
и сказал ему Бог : за то , что ты просил этого и не просил себе долгой жизни , не просил себе богатства , не просил себе душ врагов твоих , но@@ просил себе разума , чтоб уметь судить , -
вот , Я сдела@@ ю по слову тво@@ ему : вот , Я да@@ ю тебе сердце мудро@@ е и разумное , так что подобного тебе не было прежде тебя , и после тебя не вос@@ станет подобный тебе ;
и то , чего ты не просил , Я да@@ ю тебе , и богатство и славу , так что не будет подобного тебе между ца@@ рями во все дни твои ;
и в@@ стала она ночью , и взяла сына моего от меня , когда я , ра@@ ба твоя , спа@@ ла , и положи@@ ла его к своей груди , а своего мерт@@ вого сына положи@@ ла@@ к моей груди ;
и жили И@@ у@@ да и Израиль спокойно , каждый под виноград@@ ником своим и под смо@@ ков@@ ни@@ це@@ ю свое@@ ю , от Да@@ на до Вир@@ са@@ вии , во все дни Соло@@ мона .
и послал Хи@@ рам , царь Ти@@ рский , слу@@ г своих к Соломо@@ ну , когда услышал , что его пома@@ за@@ ли в царя на место отца его ; ибо Хи@@ рам был другом Дави@@ да@@ во всю жизнь .
ты знаешь , что Давид , отец мой , не мог построить дом имени Господа Бога своего по причине войн с окрест@@ ными народами , до@@ ко@@ ле Господь не поко@@ рил их под сто@@ пы ног его ;
и вот , я намерен построить дом имени Господа Бога моего , как сказал Господь отцу моему Дави@@ ду , говоря : " сын твой , которого Я поса@@ жу вместо тебя на пре@@ столе тво@@ ем , он построи@@ т дом имени Мо@@ ему " ;
и посыла@@ л их на Ливан , по десяти тысяч на месяц , по@@ перемен@@ но ; месяц они были на Ливане , а два месяца в доме своем . А@@ до@@ ни@@ рам же началь@@ ствовал над ними .
а свой дом Соло@@ мон строи@@ л три@@ надцать лет и окончил весь дом свой .
в доме , где он жил , другой двор позади при@@ тво@@ ра был такого же устройства . и в доме дочери фа@@ ра@@ о@@ новой , которую взял за себя Соло@@ мон , он сделал такой же при@@ тво@@ р .
и сделал он два мед@@ ных стол@@ ба , каждый в восем@@ надцать ло@@ к@@ тей выши@@ но@@ ю , и сну@@ рок в двенадцать ло@@ к@@ тей об@@ нима@@ л окру@@ жность то@@ го@@ и другого стол@@ ба ;
и стал Соло@@ мон пред жерт@@ вен@@ ником Господ@@ ним впереди всего собрания Израи@@ ль@@ тян , и воз@@ дви@@ г руки свои к не@@ бу ,
и сказал : Господи Бо@@ же Израи@@ лев ! нет подобного Те@@ бе Бога на небе@@ сах в@@ верху и на земле внизу ; Ты храни@@ шь за@@ вет и мило@@ сть к ра@@ бам Тво@@ им , ходя@@ щим пред Т@@ обо@@ ю всем сердцем своим .
услы@@ шь мо@@ ление ра@@ ба Тво@@ его и народа Тво@@ его Израиля , когда они будут молиться на месте сем ; услы@@ шь на месте обитания Тво@@ его , на небе@@ сах , услы@@ шь и поми@@ лу@@ й .
тогда Ты услы@@ шь с неба и произвед@@ и суд над ра@@ бами Тво@@ ими , обви@@ ни винов@@ ного , возло@@ жив посту@@ пок его на голову его , и оправда@@ й правого , воз@@ да@@ в ему по правде его .
когда заключи@@ тся небо и не будет дождя за то , что они со@@ гре@@ шат пред Т@@ обо@@ ю , и когда помо@@ лятся на месте сем и испове@@ дают имя Т@@ вое и обра@@ тятся от греха своего , ибо Ты сми@@ рил их ,
когда выйдет народ Т@@ вой на войну против врага своего путем , которым Ты пош@@ ле@@ шь его , и будет молиться Господу , обра@@ тившись к городу , который Ты избра@@ л , и к хра@@ му , который я построи@@ л имени Тво@@ ему ,
ибо Ты отде@@ лил их Се@@ бе в у@@ дел из всех народов земли , как Ты из@@ рек чре@@ з Моисе@@ я , ра@@ ба Тво@@ его , когда вы@@ вел от@@ цов наших из Египта , Вла@@ ды@@ ка Господи !
накло@@ няя к Се@@ бе сердце наше , чтобы мы ходили по всем пу@@ тям Его и соблю@@ дали заповед@@ и Его и уста@@ вы Его и законы Его , которые Он за@@ пове@@ дал от@@ цам нашим ;
в вось@@ мой день Соло@@ мон отпу@@ стил народ . и благосло@@ вили царя и пошли в ша@@ тры свои , раду@@ ясь и весе@@ ля@@ сь в сердце о всем доб@@ ром , что сдела@@ л@@ Господь раб@@ у Сво@@ ему Дави@@ ду и народу Сво@@ ему Израилю .
то Я истре@@ б@@ лю Израиля с лица земли , которую Я дал ему , и храм , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его , и будет Израиль при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
фа@@ ра@@ он , царь Египе@@ тский , пришел и взял Га@@ зер , и с@@ же@@ г его огнем , и Ха@@ нане@@ ев , жи@@ вших в городе , по@@ бил , и отдал его в прида@@ ное дочери своей , жене Соломо@@ новой .
и послал Хи@@ рам на кораб@@ ле своих под@@ данных кора@@ бель@@ щиков , зна@@ ющих море , с под@@ данными Соло@@ моно@@ выми ;
и сказала цар@@ ю : верно то , что я слыша@@ ла в земле своей о делах тво@@ и@@ хи о мудрости твоей ;
Бла@@ жен@@ ны люди твои и бла@@ жен@@ ны сии слуги твои , которые всегда предстоя@@ т пред то@@ бою и слыша@@ т мудрость тво@@ ю !
и они под@@ носили ему , каждый от себя , в дар : со@@ суды серебря@@ ные и со@@ суды золотые , и одежды , и оружие , и бла@@ гово@@ ния , ко@@ ней и му@@ лов , каждый год .
так сделал он для всех своих чу@@ же@@ стра@@ нных жен , которые ка@@ дили и при@@ носили жертвы своим бога@@ м .
и раз@@ гне@@ вался Господь на Соло@@ мона за то , что он укло@@ нил сердце свое от Господа Бога Израи@@ лева , Кото@@ рый два раза являлся ему
и сказал Господь Соломо@@ ну : за то , что так у тебя делается , и ты не сохра@@ нил за@@ вета@@ Мо@@ его и уста@@ вов Мо@@ их , которые Я за@@ пове@@ дал тебе , Я от@@ тор@@ г@@ ну от тебя царство и от@@ дам его раб@@ у тво@@ ему ;
когда А@@ дер услышал , что Давид по@@ чил с от@@ цами своими и что воен@@ а@@ ча@@ льник Ио@@ а@@ в умер , то сказал фа@@ ра@@ ону : От@@ пу@@ сти меня , я пой@@ ду в свою землю .
и , собра@@ в около себя людей , сдела@@ лся нача@@ льником шай@@ ки , после того , как Давид разби@@ л А@@ дра@@ а@@ за@@ ра ; и пошли они в Да@@ мас@@ к , и вод@@ вори@@ лись там , и вла@@ ды@@ че@@ ствовали в Да@@ мас@@ ке .
а сы@@ ну его дам одно ко@@ лено , дабы оставался свети@@ льник Дави@@ да , ра@@ ба Мо@@ его , во все дни пред лиц@@ ем Мо@@ им , в городе Иерусалиме , который Я избра@@ л@@ Се@@ бе для пребывания там имени Мо@@ его .
и по@@ чил Соло@@ мон с от@@ цами своими и погре@@ бен был в городе Дави@@ да , отца своего , и во@@ цари@@ лся вместо него сын его Ро@@ во@@ ам .
и говорил Ие@@ рово@@ ам в сердце своем : царство может опять перейти к дому Дави@@ до@@ ву ;
в Ве@@ фи@@ ле жил один пророк @@@ -@@ @ ста@@ рец . сын его пришел и рассказал ему все , что сделал сегодня человек Божий в Ве@@ фи@@ ле ; и слова , какие он говорил цар@@ ю , пере@@ сказали сынов@@ ья отцу своему .
но воро@@ тился , ел хлеб и пил воду в том месте , о котором Он сказал тебе : " не ешь хлеба и не пе@@ й воды " , тело твое не@@ вой@@ дет в гро@@ б@@ ницу от@@ цов твоих .
и воз@@ ьми с собо@@ ю десять хле@@ бов , и ле@@ пе@@ шек , и ку@@ вши@@ н ме@@ ду , и пой@@ ди к нему : он скажет тебе , что будет с от@@ ро@@ ком .
и от@@ тор@@ г царство от дома Дави@@ дова и дал его тебе ; а ты не таков , как ра@@ б Мой Давид , который соблю@@ дал заповед@@ и Мои и который последовал Мне всем сердцем своим , делая только угод@@ ное пред оча@@ ми Мо@@ ими ;
ты поступа@@ л хуже всех , которые были прежде тебя , и пошел , и сделал себе иных богов и и@@ сту@@ ка@@ нов , чтобы раздра@@ жить Меня , Меня же от@@ бросил назад ;
и по@@ чил Ро@@ во@@ ам с от@@ цами своими и погре@@ бен с от@@ цами своими в горо@@ де@@ Дави@@ до@@ вом . имя матери его На@@ а@@ ма Ам@@ мони@@ тя@@ нка . и во@@ цари@@ лся А@@ вия , сын его , вместо него .
он ходил во всех гре@@ хах отца своего , которые тот делал прежде него , и сердце его не было преда@@ но Господу Богу его , как сердце Дави@@ да , отца его .
и послуша@@ лся Вен@@ ада@@ д царя А@@ сы , и послал воен@@ а@@ ча@@ льников своих против городов Израи@@ льских , и порази@@ л А@@ ин и Да@@ н и А@@ вел @@@ -@@ @ Бе@@ ф @@@ -@@ @ Ма@@ а@@ ху и весь Кин@@ не@@ ро@@ ф , по всей земле Не@@ фф@@ али@@ ма .
и делал он неу@@ год@@ ное пред оча@@ ми Господа , ходил путем отца своего и во гре@@ хах его , которыми тот ввел Израиля в грех .
и сказала та женщина И@@ лии : теперь @@@ -@@ @ то я узна@@ ла , что ты человек Божий , и что слово Господ@@ не в уста@@ х твоих истинно .
когда Ав@@ дий шел дорого@@ ю , вот , навстречу ему идет И@@ лия . он узнал его и пал на лице свое и сказал : ты ли это , господин мой И@@ лия ?
и сказал И@@ лия проро@@ кам Ва@@ а@@ ло@@ вым : выберите себе одного тель@@ ца и приготов@@ ьте вы прежде , ибо вас много ; и призо@@ вите имя бога вашего , но огня не под@@ клады@@ вайте .
и пошел А@@ ха@@ в есть и пить , а И@@ лия взо@@ шел на верх Кар@@ ми@@ ла и накло@@ нился к земле , и положил лице свое между колен@@ ами своими ,
увидев это , он встал и пошел , чтобы спасти жизнь свою , и пришел в Вир@@ са@@ вию , которая в И@@ уде@@ е , и оставил от@@ рока своего там .
а И@@ и@@ у@@ я , сына На@@ ме@@ сси@@ ина , пома@@ жь в царя над Израилем ; Е@@ ли@@ се@@ я же , сына Са@@ фа@@ това , из А@@ вел @@@ -@@ @ Ме@@ хо@@ лы , пома@@ жь в пророка вместо себя ;
и опять пришли послы и сказали : так говорит Вен@@ ада@@ д : я послал к тебе сказать : " сереб@@ ро твое , и золото твое , и жен твоих , и сыновей твоих отда@@ й мне " ;
так говорит Господь : вот , Я наве@@ ду на тебя бе@@ ды и вы@@ ме@@ ту за то@@ бою и истре@@ б@@ лю у А@@ ха@@ ва мо@@ ча@@ щегося к стене и заклю@@ ченного и оставше@@ гося в Израиле .
и поступ@@ лю с домом тво@@ им так , как поступил Я с домом Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , и с@@ домом Ва@@ а@@ сы , сына А@@ хи@@ ина , за оскорб@@ ление , которым ты раздра@@ жил Меня и ввел Израиля в грех .
и сказал царь Израи@@ льский слу@@ гам своим : знаете ли , что Ра@@ мо@@ ф Га@@ ла@@ ад@@ ский наш ? а мы так долго мол@@ чим , и не бере@@ м его из руки царя Сири@@ йского .
и вот , теперь попу@@ стил Господь духа л@@ живого в у@@ ста всех сих проро@@ ков твоих ; но Господь из@@ рек о тебе не@@ добро@@ е .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день твои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский и вступил в сражение .
О@@ хо@@ зия же упал чре@@ з реше@@ тку с гор@@ ницы своей , что в Сама@@ рии , и за@@ не@@ мог . и послал послов , и сказал им : пой@@ дите , спросите у ве@@ е@@ ль@@ зе@@ ву@@ ла , боже@@ ства Ак@@ ка@@ рон@@ ского : выз@@ доро@@ ве@@ ю ли я от сей болезни ?
они сказали ему : человек тот весь в воло@@ сах и кожа@@ ным поя@@ сом под@@ поя@@ сан по чре@@ сла@@ м своим . и сказал он : это И@@ лия Ф@@ ес@@ ви@@ тя@@ нин .
вот , со@@ шел огонь с неба , и попа@@ лил двух пяти@@ деся@@ тников преж@@ них с их пяти@@ деся@@ тками ; но теперь да не будет пре@@ з@@ рена душа моя пред оча@@ ми тво@@ ими !
и взял И@@ лия мило@@ ть свою , и с@@ верну@@ л , и уда@@ рил ею по воде , и рас@@ ступи@@ лась она туда и сюда , и перешли оба посу@@ ху .
Е@@ ли@@ сей же смотрел и воскли@@ кнул : отец мой , отец мой , коле@@ сни@@ ца Израиля и кон@@ ница его ! и не видел его более . и схва@@ тил он одежды свои и раз@@ од@@ ра@@ л их на две части .
и сказали они : это кровь ; с@@ рази@@ лись ца@@ ри между собо@@ ю и истре@@ били@@ друг друга ; теперь на добычу , Мо@@ а@@ в !
и увидел царь Мо@@ ави@@ тский , что битва о@@ до@@ ле@@ вает его , и взял с собо@@ ю семь@@ сот человек , владе@@ ющих меч@@ ом , чтобы про@@ биться к цар@@ ю Е@@ дом@@ скому ; но не могли .
и сказал он : пой@@ ди , попро@@ си себе сосудов на стороне , у всех соседей твоих , сосудов поро@@ ж@@ них ; на@@ бе@@ ри немало ,
и пошла от него и за@@ пер@@ ла дверь за собой и за сынов@@ ьями своими . они пода@@ вали ей , а она нали@@ вала .
и сказала она муж@@ у своему : вот , я знаю , что человек Божий , который проходит мимо нас постоянно , святой ;
и сказала она : про@@ сила ли я сына у господина моего ? не говорила ли я : " не обманы@@ вай меня " ?
и вошел , и за@@ пер дверь за собо@@ ю , и помо@@ лился Господу .
и подо@@ шла , и упала ему в ноги , и покло@@ ни@@ лась до земли ; и взяла сына своего и пошла .
и вышел один из них в поле собирать овощи , и нашел ди@@ кое в@@ ь@@ ющееся раст@@ ение , и набра@@ л с него диких пло@@ дов полную одежду свою ; и пришел и на@@ кро@@ шил их в ко@@ тел с по@@ хле@@ б@@ ко@@ ю , так как они не знали их .
и сказала она госпо@@ же своей : о , если бы господин мой побывал у пророка , который в Сама@@ рии , то он сня@@ л бы с него прока@@ зу его !
и пошел Не@@ е@@ ман и передал это госпо@@ ди@@ ну своему , говоря : так и так говорит девочка , которая из земли Израи@@ льской .
и сказал царь Сири@@ йский Не@@ е@@ ма@@ ну : пой@@ ди , сход@@ и , а я пош@@ лю письмо к цар@@ ю Израи@@ ль@@ скому . он пошел и взял с собо@@ ю десять талантов серебра и шесть тысяч си@@ к@@ лей золота , и десять перемен одеж@@ д ;
когда услышал Е@@ ли@@ сей , человек Божий , что царь Израи@@ льский раз@@ од@@ ра@@ л одежды свои , то послал сказать цар@@ ю : для чего ты раз@@ од@@ ра@@ л одежды свои ? пусть он придет ко мне , и узна@@ ет , что есть пророк в Израиле .
и высла@@ л к нему Е@@ ли@@ сей слу@@ гу сказать : пой@@ ди , о@@ мо@@ йся семь раз в Иорда@@ не , и обнови@@ тся тело твое у тебя , и будешь чи@@ ст .
и раз@@ гне@@ вался Не@@ е@@ ман , и пошел , и сказал : вот , я думал , что он выйдет , станет и призо@@ вет имя Господа Бога своего , и возло@@ жит руку свою на то место и сни@@ мет прока@@ зу ;
и по@@ гна@@ лся Ги@@ е@@ зий за Не@@ е@@ ма@@ ном . и увидел Не@@ е@@ ман бе@@ гу@@ щего за собо@@ ю , и со@@ шел с коле@@ сни@@ цы навстречу ему , и сказал : с@@ миром ли ?
когда он пришел и явился к госпо@@ ди@@ ну своему , Е@@ ли@@ сей сказал ему : откуда , Ги@@ е@@ зий ? и сказал он : никуда не ходил ра@@ б твой .
и сказал он : воз@@ ьми себе . он протя@@ нул руку свою и взял его .
и встре@@ во@@ жи@@ лось сердце царя Сири@@ йского по се@@ му случаю , и приз@@ ва@@ лон рабов своих и сказал им : скажите мне , кто из наших в сно@@ шении с ца@@ рем Израи@@ ль@@ ским ?
и в@@ стали и побе@@ жали в су@@ мерки , и оставили ша@@ тры свои , и ко@@ ней своих , и ос@@ лов своих , весь стан , как он был , и побе@@ жали , спаса@@ я себя .
и ехали за ним до Иорда@@ на , и вот вся дорога уст@@ лана оде@@ жда@@ ми и вещами , которые по@@ броса@@ ли Сири@@ я@@ не при торо@@ пли@@ вом побе@@ ге своем . и возвра@@ тились послан@@ ные , и до@@ несли цар@@ ю .
и пошел Ио@@ рам в Ц@@ а@@ и@@ р , и все коле@@ сни@@ цы с ним ; и встал он ночью , и@@ порази@@ л И@@ ду@@ ме@@ ян , окружа@@ вших его , и нача@@ льников над коле@@ сни@@ цами , но народ убе@@ жал в ша@@ тры свои .
и по@@ чил Ио@@ рам с от@@ цами своими , и погре@@ бен с от@@ цами своими в горо@@ де@@ Дави@@ до@@ вом . и во@@ цари@@ лся О@@ хо@@ зия , сын его , вместо него .
Е@@ ли@@ сей пророк призвал одного из сы@@ нов проро@@ ческих и сказал ему : о@@ поя@@ шь ч@@ рес@@ ла твои , и воз@@ ьми сей со@@ суд с е@@ ле@@ ем в руку тво@@ ю , и пой@@ ди в Ра@@ мо@@ ф Га@@ ла@@ ад@@ ский .
и пришел , и вот сидят воен@@ а@@ ча@@ льники . и сказал : у меня слово до тебя , воен@@ а@@ ча@@ льник . и сказал И@@ и@@ у@@ й : до кого из всех нас ? и сказал он : до тебя , воен@@ а@@ ча@@ льник .
а И@@ и@@ у@@ й на@@ тя@@ нул лу@@ к руко@@ ю свое@@ ю , и порази@@ л Ио@@ рама между плечами его , и прошла стре@@ ла чре@@ з сердце его , и пал он на коле@@ сни@@ це своей .
и прибыл И@@ и@@ у@@ й в И@@ зре@@ е@@ ль . Ие@@ заве@@ ль же , получив ве@@ сть , нару@@ мя@@ нила лице свое и укра@@ сила голову свою , и гля@@ дела в окно .
и поднял он лице свое к ок@@ ну и сказал : кто со мною , кто ? и выгля@@ нули к нему два , три е@@ вну@@ ха .
выберите лучшего и достой@@ ней@@ шего из сыновей государ@@ я своего , и поса@@ дите на пре@@ стол отца его , и вою@@ йте за дом государ@@ я своего .
в седь@@ мой год послал Ио@@ дай , и взял сот@@ нико@@ виз тело@@ храни@@ телей и С@@ коро@@ ходов , и привел их к себе в дом Господ@@ ень , и сделал с ними договор , и взял с них кля@@ т@@ ву в доме Господ@@ нем , и показал им цар@@ ского сына .
и стали скоро@@ ходы , каждый с оружием в руке своей , от правой стороны дома до левой стороны дома , у жерт@@ вен@@ ника и у дома , вокруг царя .
и делал Ио@@ ас угод@@ ное в оча@@ х Господ@@ них во все дни свои , до@@ ко@@ ле на@@ ставля@@ л его священник Ио@@ дай ;
то царь Ио@@ ас поз@@ вал священ@@ ника Ио@@ дая и священ@@ ников и сказал им : почему вы не исправля@@ ете повреждений в храме ? не берите же отныне серебра у знакомых своих , а на по@@ чи@@ н@@ ку повреждений в храме отда@@ йте его .
и дал Господь Израи@@ ль@@ тя@@ нам избави@@ теля , и вышли они из @@@ -@@ @ под руки Сири@@ ян , и жили сы@@ ны Израи@@ ле@@ вы в ша@@ тра@@ х своих , как вчера и третьего дня .
и сказал цар@@ ю Израи@@ ль@@ скому : поло@@ жи руку тво@@ ю на лу@@ к . и положил он руку свою . и нало@@ жил Е@@ ли@@ сей руки свои на руки царя ,
но Господь у@@ милосер@@ дился над ними , и по@@ мило@@ вал их , и обратился к ним ради за@@ вета Сво@@ его с Авраа@@ мом , Иса@@ а@@ ком и Иа@@ ковом , и не хотел истре@@ бить их , и не отвер@@ г их от лица Сво@@ его до@@ ныне .
ты порази@@ л И@@ ду@@ ме@@ ян , и воз@@ гор@@ ди@@ лось сердце твое . Вели@@ ча@@ йся и си@@ ди у себя дома . к чему тебе за@@ те@@ вать ссо@@ ру на свою бе@@ ду ? Па@@ дешь ты и И@@ у@@ да с то@@ бою .
он об@@ строи@@ л Е@@ ла@@ ф , и возвра@@ тил его И@@ у@@ де , после того как царь по@@ чил с от@@ цами своими .
и по@@ чил Ие@@ рово@@ ам с от@@ цами своими , с ца@@ рями Израи@@ ль@@ скими . и во@@ цари@@ лся За@@ ха@@ рия , сын его , вместо него .
и делал он неу@@ год@@ ное в оча@@ х Господ@@ них ; не отста@@ вал от гре@@ хов@@ Ие@@ рово@@ а@@ ма , сына На@@ ва@@ това , который ввел Израиля в грех , во все дни свои .
и составил против него загово@@ р Фак@@ ей , сын Ре@@ ма@@ лии , са@@ нов@@ ник его , и порази@@ л его в Сама@@ рии в пала@@ те цар@@ ского дома , с Ар@@ говом и Ари@@ ем , имея с собо@@ ю пятьдесят человек Га@@ ла@@ а@@ ди@@ тян , и умер@@ т@@ вил его , и во@@ цари@@ лся вме@@ сто@@ него .
и по@@ чил Ио@@ а@@ фам с от@@ цами своими , и погре@@ бен с от@@ цами своими в горо@@ де@@ Дави@@ да , отца его . и во@@ цари@@ лся А@@ ха@@ з , сын его , вместо него .
и со@@ же@@ г все@@ сож@@ жение свое и хле@@ б@@ ное прино@@ шение , и совершил воз@@ ли@@ яние свое , и о@@ кро@@ пил кровью мирной жертвы свой жерт@@ вен@@ ник .
когда стали гре@@ шить сы@@ ны Израи@@ ле@@ вы пред Гос@@ подо@@ м@@ Богом своим , Кото@@ рый вы@@ вел их из земли Египе@@ тской , из @@@ -@@ @ под руки фа@@ ра@@ она , царя Египе@@ тского , и стали ч@@ тить богов иных ,
и поставили у себя стату@@ и и изображения А@@ старт на всяком высоком хол@@ ме и под вся@@ ким т@@ ени@@ стым дере@@ вом ,
но они не слуша@@ ли и ожесто@@ чили вы@@ ю свою , как была вы@@ я от@@ цов их , которые не ве@@ ровали в Господа , Бога своего ;
и оставили все заповед@@ и Господа Бога своего , и сделали себе ли@@ тые изображения двух тель@@ цов , и у@@ строили ду@@ б@@ рав@@ у , и покло@@ нялись всему воин@@ ству небес@@ ному , и служили Ва@@ а@@ лу ,
и проводили сыновей своих и до@@ чере@@ й своих чре@@ з огонь , и га@@ дали , и@@ волшеб@@ ствовали , и преда@@ лись тому , чтобы делать неу@@ год@@ ное в оча@@ х Господа и про@@ гне@@ вля@@ ть Его .
и про@@ гне@@ вался Господь сильно на Израи@@ ль@@ тян , и отвер@@ г их от ли@@ ца@@ Сво@@ его . не осталось никого , кроме одного ко@@ лена И@@ уди@@ на .
до@@ ко@@ ле Господь не отвер@@ г Израиля от лица Сво@@ его , как говорил чре@@ з всех рабов Сво@@ их , проро@@ ков . и пересе@@ лен Израиль из земли своей в А@@ сси@@ рию , где он и до се@@ го дня .
Ав@@ ви@@ йцы сделали Ни@@ в@@ ха@@ за и Тар@@ та@@ ка , а Се@@ пар@@ ва@@ им@@ цы со@@ жига@@ ли сыновей своих в ог@@ не А@@ дра@@ ме@@ ле@@ ху и А@@ наме@@ ле@@ ху , бога@@ м Се@@ пар@@ ва@@ им@@ ским .
между тем ч@@ тили и Господа , и сделали у себя священ@@ ников высо@@ т из среды своей , и они@@ служили у них в капи@@ щах высо@@ т .
и сказал Е@@ ли@@ а@@ ким , сын Хе@@ лки@@ ин , и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что понимаем мы , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски вслух народа , который на стене .
не слуша@@ йте Е@@ зе@@ ки@@ и . ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
кто из всех богов земель сих спа@@ с землю свою от руки моей ? так неужели Господь спа@@ сет Иерусалим от руки моей ?
я буду охра@@ нять город сей , чтобы спасти его ради Се@@ бя и ради Дави@@ да , ра@@ ба Мо@@ его " .
и от@@ воро@@ тился Е@@ зе@@ кия лиц@@ ем своим к стене и моли@@ лся Господу , говоря :
возвра@@ тись и ска@@ жи Е@@ зе@@ ки@@ и , вла@@ ды@@ ке народа Мо@@ его : так говорит Господь Бог Дави@@ да , отца твоего : я услышал молитву тво@@ ю , увидел слезы твои . вот , Я исце@@ лю тебя ; в третий день пой@@ дешь в дом Господ@@ ень ;
и приба@@ в@@ лю ко д@@ ням тво@@ им пятнадцать лет , и от руки царя асси@@ ри@@ йского спас@@ у тебя и город сей , и защи@@ щу город сей ради Се@@ бя и ради Дави@@ да , ра@@ ба Мо@@ его .
и сказал Иса@@ и@@ я : что они видели в доме тво@@ ем ? и сказал Е@@ зе@@ кия : все , что в доме моем , они видели , не осталось ни одной вещи , которой я не показал бы им в сокрови@@ щ@@ ница@@ х@@ моих .
из сы@@ нов твоих , которые произо@@ йдут от тебя , которых ты роди@@ шь , возь@@ мут , и будут они@@ е@@ вну@@ хами во двор@@ це царя Ва@@ ви@@ ло@@ нского .
и провел сына своего чре@@ з огонь , и га@@ дал , и воро@@ жил , и за@@ вел вызыва@@ телей мерт@@ ве@@ цов и волшеб@@ ников ; много сделал неу@@ год@@ ного в оча@@ х Господа , чтобы про@@ гне@@ вать Его .
за то , что сделал Ма@@ на@@ ссия , царь и@@ у@@ дей@@ ский , такие мер@@ зо@@ сти , ху@@ же@@ всего того , что делали А@@ мор@@ реи , которые были прежде его , и ввел И@@ у@@ ду в грех идо@@ лами своими ,
и ос@@ к@@ вер@@ нил он То@@ ф@@ ет , что на долине сыновей Е@@ н@@ но@@ ма , чтобы никто не проводил сына своего и дочери своей чре@@ з огонь Моло@@ ху ;
гнев Господ@@ ень был над Иерусали@@ мом и над И@@ удо@@ ю до того , что Он отвер@@ г их от ли@@ ца@@ Сво@@ его . и отло@@ жи@@ лся Се@@ де@@ кия от царя Ва@@ ви@@ ло@@ нского .
в девя@@ тый год цар@@ ствования своего , в деся@@ тый месяц , в деся@@ тый день месяца , пришел На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , со всем вой@@ ском своим к Иерусали@@ му , и оса@@ дил его , и устрои@@ л вокруг него вал .
но когда они со@@ гре@@ шили против Бога от@@ цов своих и стали блу@@ дно ходить вслед богов народов той земли , которых изгна@@ л Бог от лица их ,
так были перечислены по ро@@ дам своим все Израи@@ ль@@ тяне , и вот они записа@@ ны в книге ца@@ рей Израи@@ льских . И@@ уде@@ и же за без@@ зако@@ ния свои пересе@@ лены в Ва@@ ви@@ лон .
первые жители , которые жили во влад@@ ениях своих , по городам Израи@@ ль@@ ским , были Израи@@ ль@@ тяне , священ@@ ники , ле@@ ви@@ ты и не@@ фи@@ не@@ и .
братья же их жили в се@@ лениях своих , при@@ ходя к ним от времени до времени на семь дней .
пев@@ цы же , главные в покол@@ ениях ле@@ ви@@ тских , в комнатах храма свободны были от занятий , потому что день и ночь они обязаны были заниматься искусством своим .
и сказал Са@@ ул ору@@ жен@@ ос@@ цу своему : обна@@ жи меч т@@ вой@@ и зако@@ ли меня им , чтобы не пришли эти необ@@ реза@@ нные и не на@@ дру@@ га@@ лись надо мною . но ору@@ жен@@ осе@@ ц не реши@@ лся , потому что очень ис@@ пуга@@ лся . тогда Са@@ ул взял меч и пал на него .
когда увидели Израи@@ ль@@ тяне , которые были в долине , что все бе@@ гут и что Са@@ ул и сынов@@ ья его умерли , то оставили города свои и раз@@ бе@@ жались ; а Фи@@ листи@@ м@@ ля@@ не пришли и посе@@ лились в них .
и А@@ ве@@ сса , брат Ио@@ а@@ ва , был главным из трех : он убил коп@@ ьем своим три@@ ста человек , и был в сла@@ ве у тех тро@@ их .
и перене@@ сем к себе ков@@ че@@ г Бога нашего , потому что во дни Са@@ у@@ ла мы не обраща@@ лись к нему .
когда до@@ шли до гу@@ м@@ на Хи@@ дона , О@@ за про@@ стер руку свою , чтобы при@@ держать ков@@ че@@ г , ибо во@@ лы накло@@ нили его .
но Господь раз@@ гне@@ вался на ОЗ@@ У , и порази@@ л его за то , что он про@@ стер руку свою к ков@@ че@@ гу ; и он умер тут же пред лиц@@ ем Божи@@ им .
и пошли они в Ва@@ ал @@@ -@@ @ Пе@@ раци@@ м , и порази@@ л их там Давид ; и сказал Давид : сло@@ ми@@ л Бог врагов моих руко@@ ю мо@@ ею , как прорыв воды . посе@@ му и дали имя месту тому : Ва@@ ал @@@ -@@ @ Пе@@ раци@@ м .
и оставили там Фи@@ листи@@ м@@ ля@@ не богов своих , и пове@@ лел Давид , и сож@@ жены они огнем .
когда ков@@ че@@ г за@@ вета Господ@@ ня в@@ ходил в город Дави@@ дов , Ме@@ л@@ хо@@ ла , дочь Са@@ уло@@ ва , смотрела в окно и , увидев царя Дави@@ да , ска@@ чу@@ щего и весе@@ ля@@ щегося , уни@@ чи@@ жила его в сердце своем .
" не прика@@ сай@@ те@@ ся к пома@@ за@@ нным Мо@@ им , и проро@@ кам Мо@@ им не делайте зла " .
когда исполня@@ тся дни твои , и ты ото@@ й@@ дешь к от@@ цам тво@@ им , тогда Я вос@@ став@@ лю се@@ мя твое после тебя , которое будет из сы@@ нов твоих , и утвер@@ жу царство его .
я буду ему отцом , и он будет Мне сыном , - и мило@@ сти Мо@@ ей не от@@ ни@@ му от него , как Я от@@ ня@@ ло@@ т того , который был прежде тебя .
Господи ! для ра@@ ба Тво@@ его , по серд@@ цу Тво@@ ему , Ты делаешь все это великое , чтобы яви@@ ть вся@@ кое вели@@ чие .
Господи ! нет подобного Те@@ бе , и нет Бога , кроме Те@@ бя , по всему , что слышали мы своими у@@ шами .
и порази@@ л Давид А@@ дра@@ а@@ за@@ ра , царя Су@@ вского , в Е@@ ма@@ фе , когда тот шел утвердить власть свою при реке Ев@@ фра@@ те .
и пришел га@@ д к Дави@@ ду и сказал ему : так говорит Господь : избира@@ й себе :
и поднял Давид глаза свои , и увидел Ангела Господ@@ ня , стоя@@ щего между земле@@ ю и небом , с обна@@ женным в руке его меч@@ ом , прост@@ ер@@ тым на Иерусалим ; и пал Давид и старей@@ шины , покры@@ тые вре@@ ти@@ щем , на лица свои .
и умер Е@@ ле@@ а@@ за@@ р , и не было у него сыновей , а только дочери ; и взяли их за себя сынов@@ ья К@@ иса , братья их .
из всех же сыновей моих , - ибо много сыновей дал мне Господь , - Он избра@@ л Соло@@ мона , сына моего , сидеть на пре@@ столе цар@@ ства Господ@@ ня над Израилем ,
твое , Господи , вели@@ чие , и могуще@@ ство , и слава , и победа и великоле@@ пи@@ е , и все , что на небе и на земле , Т@@ вое : твое , Господи , царство , и Ты пре@@ выше всего , как Вла@@ ды@@ че@@ ствующий .
ибо кто я и кто народ мой , что мы имели возможность так жертво@@ вать ? но от Те@@ бя все , и от руки Тво@@ ей полу@@ ченное мы отда@@ ли Те@@ бе ,
Господи Бо@@ же наш ! все это множество , которое при@@ готови@@ ли мы для построения дома Те@@ бе , свя@@ тому имени Тво@@ ему , от руки Тво@@ ей оно , и все Т@@ вое .
Соломо@@ ну же , сы@@ ну моему , дай сердце пра@@ вое , чтобы соблюдать заповед@@ и Тво@@ и , откров@@ ения Тво@@ и и уста@@ вы Тво@@ и , и исполнить все это и построить здание , для которо@@ го@@ я сделал приготов@@ ление .
и сказал Давид всему собра@@ нию : благо@@ слови@@ те Господа Бога нашего . -@@ И благо@@ слови@@ ло все собрание Господа Бога от@@ цов своих , и па@@ ло , и покло@@ ни@@ лось Господу и цар@@ ю .
пре@@ мудрость и знание дается тебе , а богатство и им@@ ение и славу Я дам тебе такие , подобных которым не бы@@ вало у ца@@ рей прежде тебя и не будет после тебя .
и отвечал Хи@@ рам , царь Ти@@ рский , пись@@ мом , которое присла@@ л к Соломо@@ ну : по любви к народу Сво@@ ему , Господь поставил тебя ца@@ рем над ним .
и еще сказал Хи@@ рам : благосло@@ вен Господь Бог Израи@@ лев , созда@@ вший небо и землю , дав@@ ший цар@@ ю Дави@@ ду сына мудро@@ го , име@@ ющего смысл и разум , который намерен строить дом Господу и дом@@ цар@@ ский для себя .
а пшени@@ цу и я@@ ч@@ мень , олив@@ ковое масло и вино , о которых говорил ты , господин мой , пошли ра@@ бам тво@@ им .
кры@@ лья сих хе@@ ру@@ ви@@ мов были рас@@ прост@@ ер@@ ты на двадцать ло@@ к@@ тей ; и они стояли на ногах своих , лицами своими к хра@@ му .
и обратился царь лиц@@ ем своим и благосло@@ вил все собрание Израи@@ ль@@ тян , - все собрание Израи@@ ль@@ тян стоя@@ ло , -
но Господь сказал Дави@@ ду , отцу моему : " у тебя есть на сердце построить храм имени Мо@@ ему ; хорошо , что это на сердце у тебя .
ибо Соло@@ мон сделал мед@@ ный ам@@ вон дли@@ но@@ ю в пять ло@@ к@@ тей и шири@@ но@@ ю в пять ло@@ к@@ тей , а выши@@ но@@ ю в три ло@@ к@@ тя , и поставил его среди дво@@ ра ; и стал на нем , и пре@@ кло@@ нил колени впереди всего собрания Израи@@ ль@@ тян , и воз@@ дви@@ г руки свои к не@@ бу , -
и сказал : Господи Бо@@ же Израи@@ лев ! нет Бога , подобного Те@@ бе , ни на небе , ни на земле . ты храни@@ шь за@@ вет и мило@@ сть к ра@@ бам Тво@@ им , ходя@@ щим пред Т@@ обо@@ ю всем сердцем своим :
когда заключи@@ тся небо и не будет дождя за то , что они со@@ гре@@ шили пред Т@@ обо@@ ю , и будут молиться на месте сем , и испове@@ дают имя Т@@ вое , и обра@@ тятся от греха своего , потому что Ты сми@@ рил их ,
даже и ино@@ племен@@ ник , который не от народа Тво@@ его Израиля , когда он придет из земли дале@@ кой ради имени Тво@@ его великого и руки Тво@@ ей могуще@@ ственной и мышцы Тво@@ ей прост@@ ер@@ той , и придет и будет молиться у храма се@@ го ,
когда выйдет народ Т@@ вой на войну против неприя@@ телей своих путем , которым Ты пош@@ ле@@ шь его , и будет молиться Те@@ бе , обра@@ тившись к городу се@@ му , который избра@@ л Ты , и к хра@@ му , который я построи@@ л имени Тво@@ ему ,
тогда услы@@ шь с неба , с места обитания Тво@@ его , молитву их и прош@@ ение их , и сдела@@ й , что потреб@@ но для них , и про@@ сти народу Тво@@ ему , в чем он со@@ гре@@ шил пред Т@@ обо@@ ю .
ныне о@@ чи Мои будут отвер@@ сты и у@@ ши Мои внима@@ тельны к@@ молитве на месте сем .
и если ты будешь ходить пред лице@@ м@@ Мо@@ им , как ходил Давид , отец твой , и будешь делать все , что@@ Я пове@@ лел тебе , и будешь хранить уста@@ вы Мои и зако@@ ны@@ Мои ,
то Я истре@@ б@@ лю Израиля с лица земли Мо@@ ей , которую Я дал им , и храм сей , который Я освя@@ тил имени Мо@@ ему , отвер@@ г@@ ну от лица Мо@@ его и сдела@@ ю его при@@ тче@@ ю и посме@@ ши@@ щем у всех народов .
и пищу за столом его , и жили@@ ще рабов его , и чи@@ нность служащих ему и одежду их , и вино@@ чер@@ пи@@ ев его и одежду их , и ход , которым он ходил в дом Господ@@ ень , - и была она вне себя .
и сказала цар@@ ю : верно то , что я слыша@@ ла в земле моей о делах твоих и о мудрости твоей ,
Бла@@ жен@@ ны люди твои , и бла@@ жен@@ ны сии слуги твои , всегда предстоящие пред то@@ бою и слыша@@ щие мудрость тво@@ ю !
царь же Соло@@ мон дал цари@@ це Са@@ вской все , чего она жела@@ ла и чего она про@@ сила , кроме таких вещей , какие она приве@@ зла цар@@ ю . и она отправи@@ лась обратно в землю свою , она и слуги ее .
и каждый из них под@@ носил от себя в дар со@@ суды серебря@@ ные и со@@ суды золотые и одежды , оружие и бла@@ гово@@ ния , ко@@ ней и лоша@@ ков , из года в год .
так говорит Господь : не ходите и не начина@@ йте войны с брать@@ ями вашими ; возвра@@ ти@@ тесь каждый в дом свой , ибо Мно@@ ю сделано это . они послуша@@ лись слов Господ@@ них и возвра@@ тились из по@@ хода против Ие@@ рово@@ а@@ ма .
ибо оставили ле@@ ви@@ ты свои городские пред@@ мест@@ ья и свои владения и пришли в И@@ уде@@ ю и в Иерусалим , так как оставил их Ие@@ рово@@ ам и сынов@@ ья его от священ@@ ства Господ@@ ня
и любил Ро@@ во@@ ам Ма@@ а@@ ху , дочь А@@ ве@@ сса@@ ло@@ ма , более всех жен и нало@@ ж@@ ни@@ ц@@ своих , ибо он имел восем@@ надцать жен и шестьдесят нало@@ ж@@ ниц и роди@@ л@@ двадцать восемь сыновей и шестьдесят до@@ чере@@ й .
и делал он зло , потому что не располо@@ жил сердца своего к тому , чтобы взы@@ скать Господа .
и с@@ мири@@ лись тогда сы@@ ны Израи@@ ле@@ вы , и были сильны сы@@ ны и@@ уди@@ ны , потому что упо@@ вали на Господа Бога от@@ цов своих .
и пове@@ лел И@@ уде@@ ям взы@@ скать Господа Бога от@@ цов своих , и исполнять закон Его и заповед@@ и ;
но когда он обрати@@ тся в те@@ сно@@ те своей к Господу Богу Израи@@ ле@@ ву и взы@@ щ@@ ет Его , Он даст им найти Се@@ бя .
и вступили в за@@ вет , чтобы взы@@ скать Господа Бога от@@ цов своих от все@@ го@@ сердца своего и от всей души своей ;
не были ли Е@@ фи@@ оп@@ ля@@ не и Ли@@ ви@@ я@@ не с сило@@ ю больш@@ ею и с коле@@ сни@@ цами и в@@ сад@@ никами весь@@ ма@@ многочисленными ? но как ты упо@@ вал на Господа , то Он пре@@ дал их в руку тво@@ ю ,
но взыска@@ л он Бога отца своего и поступа@@ л по заповед@@ ям Его , а не по дея@@ ниям Израи@@ ль@@ тян .
тогда Ми@@ х@@ ей сказал : я видел всех сы@@ нов Израиля , рассе@@ ян@@ ных по го@@ рам , как о@@ вец , у которых нет па@@ сты@@ ря , - и сказал Господь : нет у них начальника , пусть возвра@@ тятся каждый в дом свой с миром .
и теперь , вот попу@@ стил Господь духу лжи войти в у@@ ста сих проро@@ ков твоих , но@@ Господь из@@ рек о тебе не@@ добро@@ е .
и сказал царь Израи@@ льский Ио@@ са@@ фа@@ ту : я пере@@ од@@ ен@@ у@@ сь и вступ@@ лю в сражение , а ты на@@ день свои цар@@ ские одежды . и пере@@ оде@@ лся царь Израи@@ льский , и вступили в сражение .
между тем один человек случайно на@@ тя@@ нул лу@@ к свой , и ра@@ нил царя Израи@@ льского сквозь ш@@ вы лат . и сказал он воз@@ нице : поворо@@ ти назад , и вез@@ и меня от войска , ибо я ра@@ нен .
и возвраща@@ лся Ио@@ са@@ фа@@ т , царь и@@ у@@ дей@@ ский , в мире в дом свой в Иерусалим .
впрочем и добро@@ е найдено в тебе , потому что ты истре@@ бил ку@@ ми@@ ры в земле и@@ у@@ дей@@ ской и располо@@ жил сердце свое к тому , чтобы взы@@ скать Бога .
только высоты не были отмен@@ ены , и народ еще не обратил твердо сердца своего к Богу от@@ цов своих .
и по@@ чил Ио@@ са@@ фа@@ т с от@@ цами своими , и похоро@@ нен с от@@ цами своими в горо@@ де@@ Дави@@ до@@ вом . и во@@ цари@@ лся Ио@@ рам , сын его , вместо него .
однако вышел Е@@ дом из @@@ -@@ @ под власти И@@ у@@ ды до се@@ го дня . в то же время вышла и Ли@@ в@@ на из @@@ -@@ @ под власти его , потому что он оставил Господа Бога от@@ цов своих .
за то , вот Господь порази@@ т пора@@ жением великим народ твой и сыновей твоих , и@@ жен твоих , и все имущество твое ,
и заключил Ио@@ дай за@@ вет между собо@@ ю и между всем народом и ца@@ рем , чтобы быть им народом Господ@@ ним .
и оставили дом Господа Бога от@@ цов своих и ста@@ ли@@ служить дере@@ вам посвя@@ щенным и идо@@ лам , - и был гнев Господ@@ ень на И@@ у@@ ду и Иерусалим за сию вину их .
когда утвер@@ ди@@ лось за ним царство , тогда он умер@@ т@@ вил рабов своих , уби@@ вших царя , отца его .
и вос@@ пы@@ ла@@ л гнев Господа на Ама@@ сию , и послал Он к нему пророка , и@@ тот сказал ему : зачем ты прибе@@ га@@ ешь к бога@@ м народа се@@ го , которые не изба@@ вили народа своего от руки твоей ?
но когда он сдела@@ лся си@@ лен , воз@@ гор@@ ди@@ лось сердце его на по@@ гибель его , и он сдела@@ лся преступ@@ ником пред Госпо@@ дом Богом своим , ибо вошел в хра@@ м@@ Господ@@ ень , чтобы вос@@ курить фи@@ ми@@ ам на ал@@ та@@ ре ка@@ ди@@ льном .
и он соверша@@ л курения на долине сы@@ нов Е@@ н@@ но@@ ма , и@@ проводил сыновей своих через огонь , подра@@ жая мер@@ зо@@ стям народов , которых изгна@@ л Господь пред лиц@@ ем сы@@ нов Израи@@ левых ;
и изби@@ л Фак@@ ей , сын Ре@@ мали@@ ин , И@@ уде@@ ев сто двадцать тысяч в один день , людей воин@@ ственных , потому что они оставили Господа Бога от@@ цов своих .
и взяли сы@@ ны Израи@@ ле@@ вы в п@@ лен у братьев своих , И@@ уде@@ ев , д@@ вести тысяч жен , сыновей и до@@ чере@@ й ; также и множество добычи награ@@ били у них , и отправили добычу в Сама@@ рию .
и теперь вы думаете по@@ рабо@@ тить сы@@ нов И@@ у@@ ды и Иерусалима в ра@@ бы и@@ ра@@ бы@@ ни себе . а разве на самих вас нет вины пред Госпо@@ дом Богом вашим ?
и в тесное для себя время он продолжал без@@ закон@@ но поступать пред Госпо@@ дом , он - царь А@@ ха@@ з .
и стали на своем месте по устав@@ у своему , по закону Моисе@@ я , человека Божи@@ я . священ@@ ники кро@@ пи@@ ли кровью принимая ее из рук ле@@ ви@@ тов .
и во всем , что он предпринима@@ л на служение дому Божи@@ ю и для соблюдения закона и@@ за@@ пове@@ дей , по@@ мыш@@ ляя о Боге своем , он действовал от всего сердца своего и имел успех .
после таких дел и вер@@ ности , пришел Сен@@ на@@ хи@@ рим , царь асси@@ ри@@ йский , и@@ вступил в И@@ уде@@ ю , и оса@@ дил укреп@@ ленные города , и думал от@@ тор@@ гнуть их себе .
тогда решил с кня@@ з@@ ьями своими и с военными людьми своими засыпа@@ ть источники воды , которые вне города , и те помогли ему .
и поставил воен@@ а@@ ча@@ льников над народом , и собрал их к себе на площадь у городских ворот , и говорил к серд@@ цу их , и сказал :
разве вы не знаете , что сделал я и от@@ цы мои со всеми народами земель ? могли ли бо@@ ги народов зем@@ ных спасти землю свою от руки моей ?
кто из всех богов народов , истре@@ б@@ ленных от@@ цами моими , мог спасти народ свой от руки моей ? как же воз@@ может ваш Бог спасти вас от ру@@ ки@@ моей ?
но как с@@ мири@@ лся Е@@ зе@@ кия в гордости сердца своего , - сам и жители Иерусалима , то не пришел на них гнев Господ@@ ень во дни Е@@ зе@@ ки@@ и .
и было у Е@@ зе@@ ки@@ и богатства и славы весьма много , и хранилище он сделал у себя для серебра и золота , и камней драго@@ ценных , и для арома@@ тов и щи@@ тов , и для всяких драго@@ ценных сосудов ;
он же , Е@@ зе@@ кия , за@@ пер верхний про@@ ток вод Ге@@ она и провел их вниз к западной стороне города Дави@@ дова . и действовал успешно Е@@ зе@@ кия во всяком деле своем .
и в те@@ сно@@ те своей он стал умо@@ лять лице Господа Бога своего и глубоко с@@ мири@@ лся пред Богом от@@ цов своих .
но народ еще при@@ носил жертвы на высо@@ тах , хотя и Господу Богу своему .
и делал он угод@@ ное в оча@@ х Господ@@ них , и ходил путями Дави@@ да , отца своего , и не укло@@ нялся ни направ@@ о , ни на@@ лево .
вот Я прило@@ жу тебя к от@@ цам тво@@ им , и поло@@ жен будешь в гро@@ б@@ ницу тво@@ ю в мире , и не увидят глаза твои всего того бедствия , которое Я наве@@ ду на место сие и на жителей его . и принесли цар@@ ю ответ .
так устроен@@ о было служение . и стали священ@@ ники на место свое и ле@@ ви@@ ты по чере@@ дам своим , по пове@@ лению цар@@ скому ;
а после при@@ готови@@ ли для себя и для священ@@ ников , ибо священ@@ ники , сы@@ ны А@@ аро@@ нов@@ ы , заняты были прино@@ шением все@@ сож@@ жения и ту@@ ков до ночи ; потому @@@ -@@ @ то и готови@@ ли ле@@ ви@@ ты д@@ ля@@ себя и для священ@@ ников , сы@@ нов А@@ аро@@ новых .
двадцати пяти лет был Ио@@ а@@ ким , когда во@@ цари@@ лся , и один@@ надцать лет цар@@ ствовал в Иерусалиме . и делал он неу@@ год@@ ное в оча@@ х Господа Бога своего .
и отло@@ жи@@ лся от царя На@@ ву@@ хо@@ доно@@ сора , вз@@ яв@@ шего кля@@ т@@ ву с него именем Бога , - и сделал у@@ пру@@ го@@ ю ше@@ ю свою и ожесто@@ чил сердце свое до того , что не обратился к Господу Богу Израи@@ ле@@ ву .
всех сосудов , золо@@ тых и серебря@@ ных , пять тысяч четыре@@ ста . все это взял с собо@@ ю Ше@@ ш@@ ба@@ ца@@ р , при отправ@@ лении пересе@@ ленцев из Ва@@ ви@@ лона в Иерусалим .
и вот вышед@@ шие из Те@@ л @@@ -@@ @ Ме@@ ла@@ ха , Те@@ л @@@ -@@ @ Хар@@ ши , Хе@@ ру@@ б @@@ -@@ @ Ад@@ дан @@@ -@@ @ Им@@ мера , которые не могли показать о поко@@ лении своем и о племени своем - от Израиля ли они :
и стали жить священ@@ ники и ле@@ ви@@ ты , и народ и пев@@ цы , и При@@ вра@@ тники и не@@ фи@@ не@@ и в городах своих , и весь Израиль в городах своих .
потому что очи@@ стились священ@@ ники и ле@@ ви@@ ты , - все они , как один , были чи@@ сты ; и зако@@ ло@@ ли аг@@ н@@ цев пас@@ х@@ альных для всех , возвра@@ тив@@ шихся из п@@ лена , для братьев своих священ@@ ников и для себя .
потому что Е@@ з@@ дра располо@@ жил сердце свое к тому , чтобы изучать закон Господ@@ ень и исполнять его , и учить в Израиле закону и правде .
и провозгла@@ сил я там пост у реки А@@ га@@ вы , чтобы смириться нам пред лиц@@ ем Бога нашего , просить у Него благополу@@ чного пути для себя и для де@@ тей@@ наших и для всего имущества нашего ,
потому что взяли до@@ чере@@ й их за себя и за сыновей своих , и смеша@@ лось се@@ мя свя@@ тое с народами ино@@ племен@@ ными , и при@@ том рука зна@@ т@@ нейших и гла@@ вне@@ й@@ ших была в сем без@@ зако@@ нии перво@@ ю .
а во время вечер@@ ней жертвы я встал с места се@@ то@@ вания моего , и в раз@@ од@@ ран@@ ной нижней и верхней одеж@@ де пал на колени мои и про@@ стер руки мои к Господу Богу моему
и сказал : Бо@@ же мой ! сты@@ жусь и боюсь поднять лице мое к Те@@ бе , Бо@@ же мой , потому что без@@ зако@@ ния наши стали выше головы , и вина наша возросла до небес .
неужели мы опять будем нарушать заповед@@ и Тво@@ и и@@ вступать в род@@ ство с этими отврати@@ тельными народами ? не про@@ гне@@ ва@@ ешься ли Ты на нас даже до истре@@ б@@ ления нас , так что не будет у@@ це@@ лев@@ ших и не будет спасения ?
и они дали руки свои во увер@@ ение , что отпу@@ ст@@ ят жен своих , и что они по@@ вин@@ ны принести в жертву ов@@ на за свою вину ;
все сии взяли за себя жен ино@@ племен@@ ных , и некоторые из сих жен роди@@ ли им детей .
и пришел Ха@@ на@@ ни , один из братьев моих , он и несколько человек из И@@ уде@@ и . и спросил я их об у@@ це@@ лев@@ ших и@@ уде@@ ях , которые остались от п@@ лена , и об Иерусалиме .
и говорил : Господи Бо@@ же небес , Бо@@ же великий и страш@@ ный , храня@@ щий за@@ вет и мило@@ сть к люб@@ я@@ щим Те@@ бя и соблюда@@ ющим заповед@@ и Тво@@ и !
и сказал цар@@ ю : да живет царь во ве@@ ки ! как не быть печа@@ льным лицу моему , когда город , дом гро@@ бов от@@ цов моих , в запу@@ ст@@ ении , и ворота его сож@@ жены огнем !
и я рассказал им о благо@@ де@@ яв@@ шей мне руке Бога моего , а также и слова царя , которые он@@ говорил мне . и сказали они : будем строить , - и укрепи@@ ли руки свои на благо@@ е дело .
под@@ ле них чи@@ нили Фе@@ ко@@ йцы ; впрочем зна@@ т@@ ней@@ шие из них не накло@@ нили ше@@ и своей поработать для Господа своего .
каждый из строи@@ вших пре@@ поя@@ сан был меч@@ ом по чре@@ сла@@ м своим , и так они строили . возле меня находился тру@@ ба@@ ч .
свер@@ х се@@ го , в то же время я сказал народу , чтобы в Иерусалиме но@@ че@@ вали все с ра@@ бами своими , - и будут они у нас ночью на стра@@ же , а днем на работе .
были и такие , которые говорили : поля свои , и виноград@@ ники свои , и до@@ мы свои мы заклады@@ ваем , чтобы доста@@ ть хлеба от голода .
когда услышали об этом все неприя@@ тели наши , и увидели это все народы , которые вокруг нас , тогда они очень упали в глазах своих и позна@@ ли , что это дело сделано Богом нашим .
ибо многие в И@@ уде@@ е были в кля@@ т@@ вен@@ ном союзе с ним , потому что он был з@@ ять Ш@@ еха@@ нии , сын Ара@@ хо@@ ва , а сын его Ио@@ ха@@ на@@ н взял за себя дочь Ме@@ шу@@ лла@@ ма , сына Ве@@ ре@@ хии .
и благосло@@ вил Е@@ з@@ дра Господа Бога великого . и весь народ отвечал : А@@ ми@@ нь , а@@ ми@@ нь , поднима@@ я вверх руки свои , - и покло@@ ня@@ ли@@ сь@@ и повер@@ га@@ лись пред Госпо@@ дом лиц@@ ем до земли .
и пошел народ , и принесли , и сделали себе ку@@ щи , каждый на своей кров@@ ле и на дво@@ рах своих , и на дво@@ рах дома Божи@@ я , и на площади у водя@@ ных ворот , и на площади у Е@@ фре@@ мо@@ вых ворот .
и отде@@ ли@@ лось се@@ мя Израи@@ лево от всех ино@@ родных , и в@@ стали и ис@@ повед@@ ы@@ вались во гре@@ хах своих и в преступлениях от@@ цов своих .
и Ты дал им Духа Тво@@ его благо@@ го , чтобы на@@ ставля@@ ть их , и ман@@ ну Тво@@ ю не от@@ нима@@ л от у@@ ст их , и воду давал им для уто@@ ления жа@@ жды их .
и сдела@@ лись упор@@ ны и возму@@ тились против Те@@ бя , и пре@@ зре@@ ли закон Т@@ вой , уби@@ вали проро@@ ков Тво@@ их , которые уве@@ ще@@ вали их обратиться к Те@@ бе , и делали великие оскорб@@ ления .
и не отдавать до@@ чере@@ й своих ино@@ зем@@ ным наро@@ дам , и их до@@ чере@@ й не брать за сыновей своих ;
и поставили мы себе в закон давать от себя по трети си@@ к@@ ля в год@@ на потребности для дома Бога нашего :
вот главы страны , которые жили в Иерусалиме , - а в городах И@@ уде@@ и жили , всякий в своем влад@@ ении , по городам своим : израильтяне , священ@@ ники , ле@@ ви@@ ты и не@@ фи@@ не@@ и ис@@ ы@@ нов@@ ья рабов Соломо@@ новых ; -
и ле@@ ви@@ ты имели жили@@ ща свои в участках И@@ у@@ ды и В@@ ени@@ а@@ мина .
По@@ мя@@ ни меня за это , Бо@@ же мой , и не из@@ гла@@ дь усерд@@ ных дел моих , которые я сделал для дома Бога моего и для служения при нем !
и из сыновей Ио@@ и@@ ады , сына великого священ@@ ника Е@@ ли@@ а@@ ши@@ ва , один был зя@@ тем Са@@ на@@ ва@@ лла@@ та , Хоро@@ ни@@ та . я про@@ гна@@ л его от себя .
в то время , как царь Ар@@ так@@ сер@@ кс сел на цар@@ ский пре@@ стол свой , что в Су@@ зах , городе пре@@ сто@@ льном ,
в третий год своего цар@@ ствования он сделал пи@@ р для всех кня@@ зе@@ й@@ своих и для служащих при нем , для главных нача@@ льников войска Персидского и Ми@@ ди@@ йского и д@@ ля@@ правителей областей своих ,
показыва@@ я великое богатство цар@@ ства своего и отличный бле@@ ск вели@@ чия своего в течение многих дней , ста восьми@@ десяти дней .
по окончании сих дней , сделал царь для народа своего , находи@@ вшегося в пре@@ сто@@ льном городе Су@@ зах , от большого до малого , пи@@ р семи@@ дневный на садо@@ вом дворе дома цар@@ ского .
потому что посту@@ пок цари@@ цы до@@ йдет до всех жен , и они будут пренебре@@ гать муж@@ ьями своими и говорить : царь Ар@@ так@@ сер@@ кс ве@@ лел привести цари@@ цу А@@ стин@@ ь пред лице свое , а она не пошла .
когда услыша@@ т о сем постанов@@ лении царя , которое разо@@ й@@ дется по всему цар@@ ству его , как оно ни велико , то@@ гда@@ все жены будут почита@@ ть муж@@ ей своих , от большого до малого .
Е@@ с@@ фир@@ ь все еще не сказыва@@ ла о род@@ стве своем и о наро@@ де своем , как приказал ей Мар@@ дох@@ ей ; а слово Мар@@ до@@ хе@@ я Е@@ с@@ фир@@ ь выполня@@ ла и теперь так же , как тогда , когда была у него на воспита@@ нии .
когда Мар@@ дох@@ ей узнал все , что дела@@ лось , раз@@ од@@ ра@@ л одежды свои и@@ возло@@ жил на себя вре@@ ти@@ ще и пе@@ пел , и вышел на среди@@ ну города и в@@ зыва@@ л с во@@ пле@@ м великим и горь@@ ким .
и пришли служа@@ нки Е@@ с@@ фи@@ ри и е@@ вну@@ хи ее и рассказали ей , и силь@@ нов@@ стре@@ во@@ жи@@ лась цари@@ ца . и посла@@ ла одежды , чтобы Мар@@ дох@@ ей на@@ дел их и сня@@ л с себя вре@@ ти@@ ще свое . но он не принял .
однако же с@@ крепи@@ лся А@@ ман . а когда пришел в дом свой , то послал поз@@ вать друзей своих и Зе@@ реш@@ ь , жену свою .
и рассказывал им А@@ ман о вели@@ ком богат@@ стве своем и о множе@@ стве сыновей своих и обо@@ всем том , как воз@@ вели@@ чил его царь и как воз@@ нес его над кня@@ з@@ ьями и слу@@ гами цар@@ скими .
и вошел А@@ ман . и сказал ему царь : что сделать бы тому человеку , которого царь хочет отличить поче@@ стью ? А@@ ман подумал в сердце своем : кому другому захочет царь оказать по@@ честь , кроме меня ?
и возвра@@ тился Мар@@ дох@@ ей к цар@@ ским воро@@ там . А@@ ман же поспе@@ шил в дом свой , печа@@ льный и закры@@ в голову .
и отвеча@@ ла цари@@ ца Е@@ с@@ фир@@ ь и сказала : если я нашла бла@@ гово@@ ление в оча@@ х твоих , царь , и если цар@@ ю благо@@ угодно , то да будут да@@ рованы мне жизнь моя , по желанию моему , и народ мой , по просьбе моей !
и царь встал во гне@@ ве своем с пи@@ ра и пошел в сад при двор@@ це ; А@@ ман же остался умо@@ лять о жизни своей цари@@ цу Е@@ с@@ фир@@ ь , ибо видел , что определена ему з@@ лая уча@@ сть от царя .
и сня@@ л царь пер@@ ст@@ ень свой , который он от@@ нял у А@@ мана , и отдал его Мар@@ до@@ хе@@ ю ; Е@@ с@@ фир@@ ь же поставила Мар@@ до@@ хе@@ я смотри@@ телем над домом А@@ мана .
ибо , как я могу видеть бед@@ ствие , которое пости@@ гнет народ мой , и как я могу видеть по@@ гибель родных моих ?
и сказал царь Ар@@ так@@ сер@@ кс цари@@ це Е@@ с@@ фи@@ ри и Мар@@ до@@ хе@@ ю И@@ у@@ дея@@ ни@@ ну : вот , я@@ дом А@@ мана отдал Е@@ с@@ фи@@ ри , и его самого пове@@ сили на дереве за то , что он налага@@ л руку свою на И@@ уде@@ ев ;
Список с се@@ го ука@@ за отдать в каждую область , как закон , объявля@@ емый для всех народов , чтоб И@@ уде@@ и готовы были к тому д@@ ню м@@ стить вра@@ гам своим .
и изби@@ вали И@@ уде@@ и всех врагов своих , по@@ би@@ вая меч@@ ом , умер@@ щ@@ вля@@ я и@@ истре@@ б@@ ляя , и поступа@@ ли с неприя@@ телями своими по своей воле .
о том , чтобы они установили каждо@@ год@@ но праздно@@ вание у себя четыр@@ надцатого дня месяца А@@ дара и пят@@ надцатого дня его ,
чтобы они твердо наблюдали эти дни Пу@@ рим в свое время , какое у@@ ставил о них Мар@@ дох@@ ей И@@ у@@ дея@@ нин и цари@@ ца Е@@ с@@ фир@@ ь , и как они сами назна@@ чали их для себя и для детей своих в дни по@@ щения и во@@ плей .
еще этот говорил , приходит другой и сказыва@@ ет : сынов@@ ья твои и дочери твои ели и вино пи@@ ли в доме перво@@ родного брата своего ;
тогда И@@ ов встал и раз@@ од@@ ра@@ л верх@@ нюю одежду свою , о@@ стри@@ г голову свою и пал на землю и покло@@ нился
и взял он себе чере@@ пи@@ цу , чтобы ско@@ бли@@ ть себя ею , и сел в пе@@ пел .
и подня@@ в глаза свои изда@@ ли , они не узнали его ; и возвы@@ сили голос свой и за@@ ры@@ дали ; и раз@@ од@@ ра@@ л каждый верх@@ нюю одежду свою , и броса@@ ли пыль над голо@@ вами своими к не@@ бу .
за то , что не за@@ твори@@ ла дверей чре@@ ва матери моей и не сокры@@ ла горе@@ сти от оче@@ й моих !
с ца@@ рями и совет@@ никами земли , которые за@@ страи@@ вали для себя пустыни ,
а теперь до@@ шло до тебя , и ты изне@@ мог ; кос@@ ну@@ лось тебя , и ты упал духом .
бого@@ боя@@ з@@ нен@@ ность твоя не должна ли быть тво@@ ею надеж@@ до@@ ю , и не@@ поро@@ чность путей твоих - упо@@ ванием тво@@ им ?
вот , Он и слу@@ гам Сво@@ им не доверя@@ ет и в анге@@ лах Сво@@ их у@@ сматри@@ вает недостатки :
и есть несчаст@@ ному надежда , и не@@ правда за@@ тво@@ ряет у@@ ста свои .
и узна@@ ешь , что ша@@ тер твой в безопасности , и будешь смотреть за домом тво@@ им , и не со@@ гре@@ ши@@ шь .
вот , что мы до@@ знали ; так оно и есть : вы@@ слуша@@ й это и заме@@ ть для себя .
когда становится тепло , они у@@ ма@@ ляются , а во вре@@ мя@@ жа@@ ры исчезают с мест своих .
У@@ кло@@ няют они направление путей своих , за@@ ходят в пусты@@ ню и теря@@ ются ;
и душа моя желает лучше прекращения дыхания , лучше смерти , нежели сбережения костей моих .
если я со@@ гре@@ шил , то что я сдела@@ ю Те@@ бе , стра@@ ж челове@@ ков ! зачем Ты поставил меня против@@ ником Се@@ бе , так что я стал самому себе в тяго@@ сть ?
еще он в свеже@@ сти своей и не сре@@ зан , а прежде всякой травы за@@ сы@@ ха@@ ет .
он еще наполни@@ т сме@@ хом у@@ ста твои и губы твои радост@@ ным воскли@@ ца@@ нием .
он пере@@ двига@@ ет горы , и не узнают их : он превращает их в гне@@ ве Сво@@ ем ;
хотя бы я и прав был , но не буду отвечать , а буду умо@@ лять С@@ уди@@ ю моего .
если я буду оправды@@ ваться , то мои же у@@ ста обвиня@@ т@@ меня ; если я неви@@ нен , то Он признает меня виновным .
то трепе@@ щу всех страданий моих , зная , что Ты не объяви@@ шь меня невин@@ ным .
нет между нами посредника , который положил бы руку свою на обоих нас .
и тогда я буду говорить и не у@@ боюсь Его , ибо я не таков сам в себе .
хорошо ли для Те@@ бя , что Ты угне@@ та@@ ешь , что прези@@ ра@@ ешь дело рук Тво@@ их , а на совет не@@ чести@@ вых посыла@@ ешь свет ?
но и то скры@@ вал Ты в сердце Сво@@ ем , - знаю , что это было у Те@@ бя , -
если я вино@@ вен , горе мне ! если и прав , то не осме@@ люсь поднять головы моей . я пре@@ сы@@ щен уни@@ жением ; взгля@@ ни на бед@@ ствие мое :
и если есть поро@@ к в руке твоей , а ты уда@@ лишь его и не да@@ шь без@@ зако@@ нию оби@@ тать в ша@@ тра@@ х твоих ,
посме@@ ши@@ щем стал я для друга своего , я , который в@@ зыва@@ л к Богу , и которому Он отвечал , посме@@ ши@@ щем - человек правед@@ ный , не@@ порочный .
поко@@ й@@ ны ша@@ тры у гра@@ би@@ телей и безопас@@ ны у раздра@@ жа@@ ющих Бога , которые как бы Бога носят в руках своих .
двух только вещей не дела@@ й со мною , и тогда я не буду укры@@ ваться от лица Тво@@ его :
ибо Ты пи@@ ше@@ шь на меня горь@@ кое и в@@ меня@@ ешь мне грехи ю@@ ности моей ,
если дни ему определены , и число месяцев его у Те@@ бя , если Ты положил ему предел , которого он не перейдет ,
воз@@ з@@ вал бы Ты , и я дал бы Те@@ бе ответ , и Ты яви@@ л бы бла@@ гово@@ ление твор@@ ению рук Тво@@ их ;
ибо тогда Ты исчис@@ лял бы шаги мои и не под@@ стере@@ гал бы греха моего ;
тебя обвиняют у@@ ста твои , а не я , и твой язык говорит против тебя .
разве совет Божий ты слышал и привле@@ к к себе пре@@ мудрость ?
что устрем@@ ля@@ ешь против Бога дух твой и уста@@ ми тво@@ ими произ@@ носи@@ шь такие речи ?
вот , Он и свя@@ тым Сво@@ им не доверя@@ ет , и небе@@ са не@@ чи@@ сты в оча@@ х Его :
что слышали муд@@ рые и не скры@@ ли слы@@ шан@@ ного от от@@ цов своих ,
за то , что он простира@@ л против Бога руку свою и проти@@ ви@@ лся Все@@ держи@@ телю ,
устрем@@ ля@@ лся против Него с гордо@@ ю вы@@ ею , под тол@@ стыми щи@@ тами своими ;
потому что он покры@@ л лице свое жи@@ ром своим и обло@@ жил ту@@ ком ля@@ две@@ и свои .
сбро@@ сит он , как виноград@@ ная ло@@ за , недо@@ зре@@ лую я@@ году свою и , как мас@@ лина , стря@@ х@@ нет цвет свой .
и я мог бы так же говорить , как вы , если бы душа ваша была на месте души моей ; опол@@ чался бы на вас словами и ки@@ вал бы на вас голово@@ ю мо@@ ею ;
о , если бы человек мог иметь состяза@@ ние с Богом , как сын человеческий с ближ@@ ним своим !
кто обре@@ кает друзей своих в добычу , у детей того глаза и@@ ста@@ ют .
о ты , раз@@ ди@@ ра@@ ющий душу тво@@ ю в гне@@ ве тво@@ ем ! неужели для тебя опу@@ сте@@ ть земле , иска@@ ле с@@ двину@@ ться с места своего ?
кости мои при@@ лип@@ ли к коже моей и пло@@ ти моей , и я остался только с ко@@ же@@ ю около зубов моих .
бере@@ жет и не бросает его , а держит его в уста@@ х своих ,
то эта пища его в утро@@ бе его преврати@@ тся в жел@@ чь аспи@@ дов внутри его .
не знал сы@@ тости во чре@@ ве своем и в жа@@ дности своей не ща@@ дил ничего .
ибо какая ему забота до дома своего после него , когда число месяцев его кон@@ чится ?
за то вокруг тебя пет@@ ли , и возму@@ тил тебя неожи@@ данный ужас ,
По@@ мо@@ лиш@@ ься Ему , и Он услы@@ шит тебя , и ты исполни@@ шь обе@@ ты твои .
Поло@@ жи@@ шь намерение , и оно состоится у тебя , и над путями тво@@ ими будет си@@ ять свет .
еще и ныне горь@@ ка речь моя : страдания мои тяже@@ лее сто@@ нов моих .
Ме@@ жи пере@@ двига@@ ют , уго@@ няют ста@@ да и па@@ су@@ т у себя .
в темноте подка@@ пы@@ ваются под до@@ мы , которые днем они заметили для себя ; не знают света .
держава и страх у Него ; Он тво@@ рит мир на высо@@ тах Сво@@ их !
и продолжал И@@ ов возвы@@ шен@@ ную речь свою и сказал :
он строит , как мо@@ ль , дом свой и , как сторо@@ ж , делает себе ша@@ ла@@ ш ;
и продолжал И@@ ов возвы@@ шен@@ ную речь свою и сказал :
кня@@ з@@ ья удержи@@ вались от речи и пер@@ сты полагали на у@@ ста свои ;
и говорил я : в гнез@@ де моем скон@@ ча@@ юсь , и дни мои будут мно@@ ги , как пе@@ сок ;
корен@@ ь мой открыт для воды , и ро@@ са но@@ чу@@ ет на вет@@ вя@@ х моих ;
после слов моих уже не рассу@@ ждали ; речь моя ка@@ па@@ ла на них .
они гну@@ шаются мною , уда@@ ляются от меня и не удержи@@ ваются пле@@ вать пред лиц@@ ем моим .
так как Он раз@@ вя@@ зал повод мой и порази@@ л меня , то они сбро@@ сили с себя уз@@ ду пред лиц@@ ем моим .
верно , Он не про@@ стре@@ т руки Сво@@ ей на дом костей : будут ли они кри@@ ча@@ ть@@ при своем разру@@ шении ?
не благосло@@ вля@@ ли ли меня ч@@ рес@@ ла его , и не был ли он со@@ гре@@ т шер@@ стью о@@ вец моих ?
я говорил сам себе : пусть говорят дни , и много@@ летие по@@ уча@@ ет мудрости .
поэтому страх пере@@ до мною не может сму@@ тить тебя , и рука моя не будет тяже@@ ла для тебя .
или он в@@ разум@@ ляется болезнью на ло@@ же своем и жесто@@ ко@@ ю боль@@ ю во@@ всех кост@@ ях своих , -
тогда тело его сдела@@ ется све@@ жее , нежели в молодо@@ сти ; он возвра@@ тится к д@@ ням ю@@ ности своей .
Итак , если ты име@@ ешь разум , то слуша@@ й это и внима@@ й словам моим .
по тво@@ ему ли рассу@@ ждению Он должен воз@@ давать ? и как ты отвер@@ га@@ ешь , то тебе следует избира@@ ть , а не@@ мне ; гово@@ ри , что знаешь .
И@@ ов и открыл легко@@ мыс@@ ленно у@@ ста свои и безрассуд@@ но расто@@ чает слова .
если послуша@@ ют и будут служить Ему , то прове@@ дут дни свои в благополучи@@ и и лета свои в радости ;
и сказал : до@@ селе до@@ й@@ дешь и не перей@@ дешь , и здесь предел над@@ мен@@ ным вол@@ нам тво@@ им ?
захочет ли едино@@ ро@@ г служить тебе и перено@@ чу@@ ет ли у я@@ слей твоих ?
он жесто@@ к к детям своим , как бы не своим , и не опаса@@ ется , что труд его будет на@@ пра@@ сен ;
Тво@@ ею ли мудро@@ стью ле@@ тает я@@ стре@@ б и направляет кры@@ лья свои на пол@@ день ?
по тво@@ ему ли слову воз@@ носится оре@@ л и у@@ стро@@ я@@ ет на высоте гнез@@ до свое ?
( 40 : 3 ) Ты хочешь ни@@ спро@@ вер@@ гнуть суд Мой , обви@@ нить Меня , чтобы оправда@@ ть@@ себя ?
( 40 : 5 ) Укра@@ сь же себя величи@@ ем и сла@@ во@@ ю , об@@ ле@@ ки@@ сь в бле@@ ск и великоле@@ пи@@ е ;
( 40 : 20 ) Мо@@ же@@ шь ли ты удо@@ ю вытащи@@ ть ле@@ ви@@ а@@ фа@@ на и ве@@ рев@@ ко@@ ю схва@@ тить за@@ язык его ?
( 40 : 23 ) сделает ли он договор с то@@ бою , и возь@@ ме@@ шь ли его навсегда себе в ра@@ бы ?
( 40 : 27 ) кла@@ ди на него руку тво@@ ю , и пом@@ ни о борьбе : вперед не будешь .
( 41 : 15 ) мя@@ си@@ стые части тела его спло@@ чены между собо@@ ю твердо , не дро@@ гнут .
( 41 : 24 ) оставляет за собо@@ ю свет@@ я@@ щуюся сте@@ з@@ ю ; без@@ дна кажется се@@ ди@@ но@@ ю .
вы@@ слуша@@ й , в@@ зыва@@ л я , и я буду говорить , и что буду спрашивать у Те@@ бя , объяс@@ ни мне .
после того И@@ ов жил сто сорок лет , и видел сыновей своих и сыновей сынов@@ них до четвертого рода ;
и будет он как дерево , поса@@ женное при пото@@ ках вод , которое приносит плод свой во время свое , и лист которого не вя@@ нет ; и во всем , что он ни делает , успе@@ ет .
" Ра@@ сто@@ рг@@ нем у@@ зы их , и свер@@ г@@ нем с себя око@@ вы их " .
( 3 : 8 ) Вос@@ стан@@ ь , Господи ! спас@@ и меня , Бо@@ же мой ! ибо Ты пора@@ жа@@ ешь в ла@@ ни@@ ту всех врагов моих ; сокру@@ ша@@ ешь зубы не@@ чести@@ вых .
( 4 : 4 ) Зна@@ йте , что Господь отде@@ лил для Се@@ бя Свя@@ та@@ го Сво@@ его ; Господь слы@@ шит , когда я призываю Его .
( 5 : 5 ) ибо Ты Бог , не люб@@ я@@ щий без@@ зако@@ ния ; у Те@@ бя не вод@@ вори@@ тся з@@ лой ;
( 5 : 6 ) не@@ чести@@ вые не пре@@ будут пред оча@@ ми Тво@@ ими : ты нена@@ видишь всех , дела@@ ющих без@@ зако@@ ние .
( 5 : 9 ) Господи ! путе@@ вод@@ и меня в правде Тво@@ ей , ради врагов моих ; уров@@ ня@@ й пред@@ о мною путь Т@@ вой .
( 5 : 11 ) О@@ су@@ ди их , Бо@@ же , да па@@ дут они от замы@@ слов своих ; по множе@@ ству@@ не@@ че@@ стия их , отвер@@ г@@ ни их , ибо они возму@@ тились против Те@@ бя .
( 5 : 12 ) И возра@@ ду@@ ются все упо@@ вающие на Те@@ бя , вечно будут ли@@ ковать , и Ты@@ будешь покрови@@ тель@@ ствовать им ; и будут хва@@ литься Т@@ обо@@ ю люб@@ ящие имя Т@@ вое .
( 6 : 6 ) ибо в смерти нет памя@@ то@@ вания о Те@@ бе : во гро@@ бе кто будет сла@@ вить Те@@ бя ?
( 6 : 8 ) ис@@ со@@ х@@ ло от печа@@ ли о@@ ко мое , об@@ вет@@ ша@@ ло от всех врагов моих .
( 7 : 7 ) Вос@@ стан@@ ь , Господи , во гне@@ ве Тво@@ ем ; подви@@ гни@@ сь против не@@ исто@@ в@@ ст@@ ва@@ врагов моих , пробу@@ ди@@ сь для меня на суд , который Ты за@@ пове@@ дал , -
( 7 : 8 ) сон@@ м людей станет вокруг Те@@ бя ; над ним Под@@ ни@@ ми@@ сь на высоту .
( 7 : 9 ) Господь су@@ дит народы . су@@ ди меня , Господи , по правде моей и по не@@ поро@@ чности моей во мне .
( 9 : 3 ) Бу@@ ду радо@@ ваться и торже@@ ствовать о Те@@ бе , петь имени Тво@@ ему , Все@@ выш@@ ний .
( 9 : 4 ) Когда враги мои обра@@ щены назад , то пре@@ т@@ кну@@ тся и погиб@@ нут пред лиц@@ ем Тво@@ им ,
( 9 : 11 ) и будут упо@@ вать на Те@@ бя зна@@ ющие имя Т@@ вое , потому что Ты не оставля@@ ешь ищу@@ щих Те@@ бя , Господи .
( 9 : 24 ) И@@ бо не@@ чести@@ вый хва@@ ли@@ тся похо@@ тью души своей ; ко@@ ры@@ сто@@ лю@@ бец у@@ бла@@ жает себя .
( 9 : 30 ) под@@ стере@@ гает в пота@@ ен@@ ном месте , как лев в лого@@ ви@@ ще ; под@@ стере@@ гает вза@@ са@@ де , чтобы схва@@ тить бед@@ ного ; хватает бед@@ ного , увле@@ кая в сети свои ;
( 10 : 1 ) началь@@ нику хо@@ ра . П@@ са@@ лом Дави@@ да . на Господа упо@@ ваю ; как же вы говорите душе моей : " у@@ лета@@ й на гору вашу , как пти@@ ца " ?
( 12 : 6 ) Я же упо@@ ваю на мило@@ сть Тво@@ ю ; сердце мое возра@@ ду@@ ется о спас@@ ени@@ и@@ Тво@@ ем ;
( 12 : 6 ) воспо@@ ю Господу , обла@@ го@@ де@@ тель@@ ствова@@ вшему меня .
( 14 : 1 ) П@@ са@@ лом Дави@@ да . Господи ! кто может пребы@@ вать в жили@@ ще Тво@@ ем ? кто может оби@@ тать на святой горе Тво@@ ей ?
( 14 : 3 ) кто не кле@@ вещ@@ ет языком своим , не делает искрен@@ нему своему зла и@@ не принимает по@@ но@@ шения на ближ@@ него своего
( 14 : 5 ) кто серебра своего не от@@ дает в рост и не принимает да@@ ров против@@ невин@@ ного . поступа@@ ющий так не поколе@@ бле@@ тся во@@ век .
( 15 : 2 ) Я сказал Господу : ты - Господь мой ; блага мои Те@@ бе не нужны .
( 15 : 5 ) Господь есть часть наследия моего и ча@@ ши моей . ты держи@@ шь ж@@ ре@@ би@@ й мой .
( 15 : 10 ) ибо Ты не остави@@ шь души моей в аде и не да@@ шь свя@@ тому Т@@ вое@@ му@@ увидеть т@@ ление ,
( 16 : 3 ) Ты испыта@@ л сердце мое , посетил меня ночью , иску@@ сил меня и ничего не нашел ; от мыслей моих не отступа@@ ют у@@ ста мои .
( 16 : 7 ) Я@@ ви ди@@ вную мило@@ сть Тво@@ ю , Спаси@@ тель упо@@ вающих на Те@@ бя от против@@ я@@ щихся де@@ сни@@ це Тво@@ ей .
( 16 : 9 ) от лица не@@ чести@@ вых , напа@@ дающих на меня , - от врагов души моей , окружающих меня :
( 16 : 10 ) они заключи@@ лись в ту@@ ке своем , над@@ менно говорят уста@@ ми своими .
( 16 : 13 ) Вос@@ стан@@ ь , Господи , преду@@ пред@@ и их , низ@@ ло@@ жи их . изба@@ вь душу мою от не@@ чести@@ вого меч@@ ом Тво@@ им ,
( 16 : 15 ) А я в правде буду взи@@ рать на лице Т@@ вое ; пробу@@ ди@@ вшись , буду На@@ сы@@ щаться образом Тво@@ им .
( 17 : 3 ) Господь - тверды@@ ня моя и прибе@@ жи@@ ще мое , Из@@ ба@@ ви@@ тель мой , Бог мой , - ска@@ ла моя ; на Него я упо@@ ваю ; щи@@ т мой , ро@@ г спасения моего и убежище мое .
( 17 : 12 ) И мра@@ к сделал по@@ кро@@ вом Сво@@ им , с@@ ению вокруг Се@@ бя мра@@ к вод , обла@@ ков воздушных .
( 17 : 16 ) И яви@@ лись источники вод , и откры@@ лись основания вселенной от гро@@ зного гла@@ са Тво@@ его , Господи , от ду@@ новения духа гнева Тво@@ его .
( 17 : 21 ) воз@@ дал мне Господь по правде моей , по чисто@@ те рук моих вознагра@@ дил меня ,
( 17 : 22 ) ибо я храни@@ л пути Господ@@ ни и не был не@@ чести@@ вым пред Богом моим ;
( 17 : 25 ) и воз@@ дал мне Господь по правде моей , по чисто@@ те рук моих пред оча@@ ми Его .
( 17 : 46 ) ино@@ племен@@ ники бле@@ дне@@ ют и трепе@@ щ@@ ут в укреп@@ лениях своих .
( 17 : 49 ) и избавля@@ ющий меня от врагов моих ! ты воз@@ нес меня над восста@@ ющими против меня и от человека жестокого изба@@ вил меня .
( 18 : 6 ) и оно выходит , как жени@@ х из бра@@ чного чер@@ то@@ га своего , раду@@ ется , как ис@@ поли@@ н , пробе@@ жать по@@ при@@ ще :
( 18 : 13 ) Кто у@@ смотрит по@@ греш@@ ности свои ? от тай@@ ных моих очи@@ сти@@ меня
( 19 : 4 ) Да воспо@@ мя@@ нет все жертво@@ прино@@ шения твои и все@@ сож@@ жение твое да со@@ делает ту@@ чным .
( 19 : 7 ) Н@@ ы@@ не позна@@ л я , что Господь спаса@@ ет пома@@ зан@@ ника Сво@@ его , отвечает ему со святых небес Сво@@ их могуще@@ ством спаса@@ ющей де@@ сни@@ цы Сво@@ ей .
( 19 : 9 ) они поколе@@ ба@@ лись и пали , а мы в@@ стали и сто@@ им прямо .
( 20 : 5 ) Он просил у Те@@ бя жизни ; Ты дал ему долго@@ ден@@ ствие на век и век .
( 20 : 9 ) Ру@@ ка Тво@@ я найдет всех врагов Тво@@ их , де@@ сни@@ ца Тво@@ я найдет нена@@ вид@@ ящих Те@@ бя .
( 20 : 10 ) Во время гнева Тво@@ его Ты сдела@@ ешь их , как печь ог@@ нен@@ ную ; во гне@@ ве Сво@@ ем Господь по@@ гу@@ бит их , и по@@ ж@@ рет их огонь .
( 20 : 12 ) ибо они пред@@ приняли против Те@@ бя зло@@ е , составили за@@ мыс@@ лы , но не могли выполнить их .
( 20 : 13 ) Ты постави@@ шь их целью , из лу@@ ков Тво@@ их пу@@ сти@@ шь стре@@ лы в лице@@ их .
( 21 : 14 ) раскры@@ ли на меня па@@ сть свою , как лев , ал@@ чу@@ щий добычи и ры@@ ка@@ ющий .
( 21 : 19 ) де@@ лят ри@@ зы мои между собо@@ ю и об одеж@@ де моей броса@@ ют ж@@ ре@@ би@@ й .
( 21 : 23 ) Бу@@ ду возве@@ щать имя Т@@ вое брать@@ ям моим , посреди собрания восхва@@ лять Те@@ бя .
( 21 : 30 ) Бу@@ дут есть и покло@@ няться все ту@@ чные земли ; пре@@ кло@@ нятся пред Ним все нис@@ ходя@@ щие в пер@@ сть и не могу@@ щие сохранить жизни своей .
( 23 : 6 ) Та@@ ков род ищу@@ щих Его , ищу@@ щих лица Тво@@ его , Бо@@ же Иа@@ кова !
( 24 : 3 ) да не по@@ сты@@ дятся и все наде@@ ющиеся на Те@@ бя : да по@@ сты@@ дятся без@@ закон@@ ну@@ ющие в@@ ту@@ не .
( 24 : 7 ) Гре@@ хов ю@@ ности моей и преступлений моих не вспомина@@ й ; по мило@@ сти Тво@@ ей вспом@@ ни меня Ты , ради благо@@ сти Тво@@ ей , Господи !
( 24 : 19 ) Посмо@@ три на врагов моих , как много их , и како@@ ю лю@@ то@@ ю@@ ненави@@ стью они нена@@ видят меня .
( 25 : 3 ) ибо мило@@ сть Тво@@ я пред моими оча@@ ми , и я ходил в истине Тво@@ ей ,
( 25 : 8 ) Господи ! воз@@ любил я оби@@ тель дома Тво@@ его и место жили@@ ща сла@@ вы@@ Тво@@ ей .
( 25 : 9 ) Не по@@ гу@@ би души моей с греш@@ никами и жизни моей с крово@@ жа@@ дными ,
( 26 : 1 ) П@@ са@@ лом Дави@@ да . Господь - свет мой и спасение мое : кого мне бояться ? Господь крепость жизни моей : кого мне стра@@ ши@@ ться ?
( 26 : 5 ) ибо Он укры@@ л бы меня в ски@@ нии Сво@@ ей в день бедствия , скры@@ л бы@@ меня в пота@@ ен@@ ном месте се@@ ления Сво@@ его , воз@@ нес бы меня на ска@@ лу .
( 26 : 8 ) Сер@@ д@@ це мое говорит от Те@@ бя : " ищите лица Мо@@ его " ; и я буду искать лица Тво@@ его , Господи .
( 26 : 9 ) Не скро@@ й от меня лица Тво@@ его ; не от@@ ри@@ нь во гне@@ ве ра@@ ба Тво@@ его . Ты@@ был помощ@@ ником моим ; не отвер@@ г@@ ни меня и не остав@@ ь меня , Бо@@ же , Спаси@@ тель мой !
( 26 : 11 ) нау@@ чи меня , Господи , пути Тво@@ ему и На@@ став@@ ь меня на сте@@ з@@ ю правды , ради врагов моих ;
( 27 : 2 ) услы@@ шь голос мо@@ лений моих , когда я в@@ зыва@@ ю к Те@@ бе , когда поднима@@ ю руки мои к свя@@ тому хра@@ му Тво@@ ему .
( 29 : 9 ) Тогда к Те@@ бе , Господи , в@@ зыва@@ л я , и Господа умо@@ лял :
( 29 : 10 ) " что пользы в крови моей , когда я со@@ й@@ ду в моги@@ лу ? будет ли пра@@ х сла@@ вить Те@@ бя ? будет ли возве@@ щать истину Тво@@ ю ?
( 30 : 8 ) Бу@@ ду радо@@ ваться и весе@@ литься о мило@@ сти Тво@@ ей , потому что Ты приз@@ ре@@ л на бед@@ ствие мое , узнал горе@@ сть души моей
( 30 : 12 ) О@@ т всех врагов моих я сдела@@ лся по@@ но@@ шением даже у соседей моих и стра@@ ши@@ ли@@ щем д@@ ля@@ знакомых моих ; вид@@ ящие меня на улице бе@@ гут от меня .
( 30 : 16 ) В Тво@@ ей руке дни мои ; изба@@ вь меня от руки врагов моих и от@@ го@@ ни@@ телей моих .
( 30 : 17 ) Я@@ ви свет@@ лое лице Т@@ вое раб@@ у Тво@@ ему ; спас@@ и меня мило@@ стью Тво@@ ею .
( 30 : 20 ) Как много у Те@@ бя благ , которые Ты храни@@ шь для боя@@ щихся Те@@ бя и которые при@@ готови@@ л упо@@ вающим на Те@@ бя пред сы@@ нами челове@@ ческими !
( 30 : 21 ) Ты укры@@ ваешь их под по@@ кро@@ вом лица Тво@@ его от мяте@@ жей люд@@ ских , скры@@ ваешь их под сен@@ ью от пре@@ ре@@ ка@@ ния языков .
( 31 : 3 ) Когда я молча@@ л , об@@ вет@@ ша@@ ли кости мои от все@@ днев@@ ного стен@@ ани@@ я@@ моего ,
( 32 : 22 ) Да будет мило@@ сть Тво@@ я , Господи , над нами , как мы упо@@ ваем на Те@@ бя .
( 33 : 14 ) удержи@@ вай язык свой от зла и у@@ ста свои от ко@@ вар@@ ных слов .
( 34 : 7 ) ибо они без вины скры@@ ли для меня я@@ му - сеть свою , без вины вы@@ ко@@ пали ее для души моей .
( 34 : 23 ) Под@@ ви@@ гни@@ сь , пробу@@ ди@@ сь для суда моего , для тяж@@ бы моей , Бо@@ же мо@@ й@@ и Господи мой !
( 34 : 27 ) Да раду@@ ются и весе@@ лятся желающие право@@ ты моей и говорят непре@@ стан@@ но : " да воз@@ величи@@ тся Господь , жела@@ ющий мира раб@@ у Сво@@ ему ! "
( 34 : 28 ) И язык мой будет проповед@@ ы@@ вать правду Тво@@ ю и@@ хва@@ лу Тво@@ ю всякий день .
( 35 : 10 ) ибо у Те@@ бя источник жизни ; во свете Тво@@ ем мы видим свет .
( 35 : 11 ) П@@ род@@ ли мило@@ сть Тво@@ ю к зна@@ ющим Те@@ бя и правду Тво@@ ю к пра@@ вы@@ м@@ сердцем ,
( 36 : 14 ) не@@ чести@@ вые обна@@ жают меч и на@@ тяги@@ вают лу@@ к свой , чтобы низ@@ ло@@ жить бед@@ ного и ни@@ щего , чтобы про@@ н@@ зить иду@@ щих прямым путем :
( 37 : 4 ) Нет целого места в пло@@ ти моей от гнева Тво@@ его ; нет мира в кост@@ ях моих от гре@@ хов моих ,
( 37 : 8 ) ибо ч@@ рес@@ ла мои полны воспа@@ лениями , и нет целого места в пло@@ ти моей .
( 37 : 10 ) Господи ! пред Т@@ обо@@ ю все желания мои , и воз@@ дыхание мое не сокры@@ то от Те@@ бя .
( 37 : 12 ) Дру@@ з@@ ья мои и искрен@@ ние отступи@@ ли от яз@@ вы моей , и ближ@@ ние мо@@ и@@ стоят вдали .
( 38 : 4 ) Вос@@ пла@@ мени@@ лось сердце мое во мне ; в мыс@@ лях моих воз@@ горе@@ лся огонь ; я стал говорить языком моим :
( 38 : 8 ) И ныне чего ожидать мне , Господи ? надежда моя - на Те@@ бя .
( 38 : 11 ) От@@ кло@@ ни от меня удары Тво@@ и ; я исчеза@@ ю от пора@@ жа@@ ющей ру@@ ки@@ Тво@@ ей .
( 38 : 13 ) услы@@ шь , Господи , молитву мою и вне@@ м@@ ли во@@ п@@ лю моему ; не буд@@ ь@@ без@@ мол@@ вен к сле@@ зам моим , ибо стран@@ ник я у Те@@ бя и приш@@ лец , как и все от@@ цы мои .
( 39 : 4 ) и вло@@ жил в у@@ ста мои новую пес@@ нь - хва@@ лу Богу нашему . увидят многие и у@@ боятся и будут упо@@ вать на Господа .
( 39 : 5 ) Бла@@ жен человек , который на Господа возлага@@ ет надежду свою и не обращается к гор@@ дым и к укло@@ ня@@ ющимся ко лжи .
( 39 : 9 ) я желаю исполнить волю Тво@@ ю , Бо@@ же мой , и закон Т@@ вой у меня в сердце .
( 39 : 10 ) Я воз@@ веща@@ л правду Тво@@ ю в собрании вели@@ ком ; я не воз@@ бра@@ нял уста@@ м моим : ты , Господи , знаешь .
( 39 : 11 ) Прав@@ ды Тво@@ ей не скры@@ вал в сердце моем , воз@@ веща@@ л верность Тво@@ ю ис@@ пас@@ ение Т@@ вое , не у@@ таи@@ вал мило@@ сти Тво@@ ей и истины Тво@@ ей пред собра@@ нием великим .
( 39 : 13 ) ибо окру@@ жили меня бе@@ ды не@@ исчис@@ ли@@ мые ; пости@@ гли меня без@@ зако@@ ния мои , так что видеть не могу : их более , нежели волос на голове моей ; сердце мое остави@@ ло меня .
( 39 : 17 ) Да раду@@ ются и весе@@ лятся Т@@ обо@@ ю все ищу@@ щие Те@@ бя , и люб@@ ящие спасение Т@@ вое да говорят непре@@ стан@@ но : " велик Господь ! "
( 40 : 7 ) И если приходит кто видеть меня , говорит ложь ; сердце его с@@ лага@@ ет в себе не@@ правду , и он , вый@@ дя вон , тол@@ ку@@ ет .
( 40 : 8 ) Все нена@@ вид@@ ящие меня ше@@ п@@ чу@@ т между собо@@ ю против меня , за@@ мыш@@ ляют на@@ меня зло :
( 43 : 18 ) все это пришло на нас , но мы не забыли Те@@ бя и не наруши@@ ли за@@ вета Тво@@ его .
( 44 : 8 ) Ты воз@@ любил правду и воз@@ нена@@ видел без@@ зако@@ ние , посе@@ му пома@@ зал Те@@ бя , Бо@@ же , Бог Т@@ вой е@@ ле@@ ем радости более со@@ участников Тво@@ их .
( 44 : 10 ) Д@@ оче@@ ри ца@@ рей между по@@ чет@@ ными у Те@@ бя ; стала цари@@ ца оде@@ сную Те@@ б@@ я@@ в О@@ фир@@ ском золо@@ те .
( 44 : 12 ) И воз@@ желает Цар@@ ь красоты твоей ; ибо Он Господь твой , и ты покло@@ ни@@ сь Ему .
( 44 : 18 ) С@@ делаю имя Т@@ вое памят@@ ным в род и род ; посе@@ му народы будут сла@@ вить Те@@ бя во ве@@ ки и ве@@ ки .
( 46 : 9 ) Бог во@@ цари@@ лся над народами , Бог вос@@ сел на свя@@ том пре@@ столе Сво@@ ем ;
( 48 : 4 ) У@@ ста мои из@@ ре@@ кут пре@@ мудрость , и размышления сердца моего - знание .
( 48 : 7 ) наде@@ ющиеся на силы свои и хва@@ ля@@ щиеся множеством богат@@ ст@@ ва@@ своего !
( 48 : 19 ) хотя при жизни он у@@ бла@@ жает душу свою , и просла@@ вля@@ ют тебя , что ты удовлетворя@@ ешь себе ,
( 49 : 9 ) не при@@ му тель@@ ца из дома твоего , ни ко@@ з@@ лов из дво@@ ров твоих ,
( 49 : 16 ) греш@@ нику же говорит Бог : " что ты проповеду@@ ешь уста@@ вы Мои и бе@@ реш@@ ь за@@ вет Мой в у@@ ста твои ,
( 49 : 17 ) а сам нена@@ видишь настав@@ ление Мо@@ е и слова Мои броса@@ ешь за себя ?
( 49 : 19 ) у@@ ста твои откры@@ ваешь на зло@@ слови@@ е , и язык твой с@@ пле@@ тает ко@@ вар@@ ство ;
( 49 : 23 ) Кто приносит в жертву хва@@ лу , тот ч@@ тит Меня , и кто наблю@@ дает за путем своим , тому яв@@ лю Я спасение Бо@@ жие " .
( 50 : 11 ) От@@ вра@@ ти лице Т@@ вое от гре@@ хов моих и из@@ гла@@ дь все без@@ зако@@ ния мои .
( 50 : 14 ) Воз@@ вра@@ ти мне радость спасения Тво@@ его и Духом вла@@ ды@@ че@@ ственным утвер@@ ди меня .
( 50 : 17 ) Господи ! отвер@@ зи у@@ ста мои , и у@@ ста мои воз@@ вест@@ ят хва@@ лу Тво@@ ю :
( 51 : 9 ) " вот человек , который не в Боге полагал крепость свою , а надея@@ л@@ ся@@ на множество богатства своего , укреп@@ ля@@ лся в зло@@ дей@@ стве своем " .
( 53 : 5 ) ибо чу@@ жие вос@@ стали на меня , и сильные ищут души моей ; они не имеют Бога пред собо@@ ю .
( 54 : 21 ) прост@@ ер@@ ли руки свои на тех , которые с ними в мире , наруши@@ ли союз свой ;
( 54 : 24 ) Ты , Бо@@ же , низ@@ ве@@ дешь их в ров по@@ гибели ; крово@@ жа@@ дные и ко@@ вар@@ ные не до@@ живут и до половины дней своих . ая на Те@@ бя , Господи , упо@@ ваю .
( 55 : 4 ) Когда я в страхе , на Те@@ бя я упо@@ ваю .
( 55 : 8 ) Не@@ у@@ жели они избе@@ гнут воз@@ да@@ яния за не@@ правду свою ? во гне@@ ве низ@@ ло@@ жи , Бо@@ же , народы .
( 55 : 9 ) У Те@@ бя исчис@@ лены мои ски@@ тания ; поло@@ жи слезы мои в со@@ суд у Те@@ бя , - не в книге ли они Тво@@ ей ?
( 57 : 5 ) Я@@ д у них - как я@@ д зме@@ и , как глу@@ хого аспи@@ да , который за@@ ты@@ кает у@@ ши свои
( 57 : 11 ) возра@@ ду@@ ется правед@@ ник , когда увидит от@@ м@@ щение ; о@@ мо@@ ет сто@@ пы свои в крови не@@ чести@@ вого .
( 58 : 11 ) Бог мой , ми@@ лу@@ ющий меня , предвари@@ т меня ; Бог даст мне смотреть на врагов моих .
( 58 : 13 ) Слово языка их есть грех у@@ ст их , да уло@@ вятся они в гордо@@ ст@@ ис@@ во@@ ей за кля@@ т@@ ву и ложь , которую произ@@ носят .
( 58 : 18 ) Си@@ ла моя ! тебя буду во@@ спе@@ вать я , ибо Бог - за@@ ступ@@ ник мой , Бог мой , ми@@ лу@@ ющий меня .
( 59 : 9 ) Мой Га@@ ла@@ ад , Мой Ма@@ на@@ ссия , Е@@ ф@@ рем крепость главы Мо@@ ей , И@@ у@@ да ски@@ пе@@ тр Мой ,
( 60 : 9 ) И я буду петь имени Тво@@ ему во@@ век , испол@@ няя обе@@ ты мои всякий день .
( 61 : 8 ) В Боге спасение мое и слава моя ; крепость силы моей и упо@@ вание мое в Боге .
( 62 : 5 ) Так благослов@@ лю Те@@ бя в жизни моей ; во имя Т@@ вое воз@@ не@@ су ру@@ ки@@ мои .
( 63 : 4 ) которые изо@@ стри@@ ли язык свой , как меч ; напря@@ гли лу@@ к свой -@@ язви@@ тельное слово ,
( 63 : 5 ) чтобы в@@ тайне стре@@ лять в не@@ поро@@ чного ; они внезапно стре@@ ляют в не@@ го@@ и не боятся .
( 63 : 9 ) языком своим они по@@ раз@@ ят самих себя ; все , вид@@ ящие их , уда@@ лятся от них .
( 64 : 5 ) Бла@@ жен , кого Ты избра@@ л и приблизи@@ л , чтобы он жил во дво@@ рах Тво@@ их . На@@ сы@@ ти@@ мся б@@ лага@@ ми дома Тво@@ его , Свя@@ та@@ го храма Тво@@ его .
( 65 : 14 ) которые произ@@ несли у@@ ста мои и из@@ рек язык мой в скор@@ би моей .
( 66 : 7 ) Земля дала плод свой ; да благо@@ слови@@ т нас Бог , Бог наш .
( 67 : 22 ) Но Бог сокру@@ шит голову врагов Сво@@ их , воло@@ са@@ тое те@@ мя зако@@ сне@@ лого в своих без@@ зако@@ ниях .
( 67 : 24 ) чтобы ты погрузи@@ л ногу тво@@ ю , как и п@@ сы твои язык свой , в крови врагов " .
( 67 : 30 ) Рад@@ и храма Тво@@ его в Иерусалиме ца@@ ри принесут Те@@ бе да@@ ры .
( 67 : 32 ) При@@ дут вель@@ мож@@ и из Египта ; Е@@ фи@@ опи@@ я про@@ стре@@ т руки свои к Богу .
( 68 : 6 ) Бо@@ же ! ты знаешь безу@@ мие мое , и грехи мои не сокры@@ ты от Те@@ бя .
( 68 : 7 ) Да не по@@ сты@@ дятся во мне все , наде@@ ющиеся на Те@@ бя , Господи , Бо@@ же сил . да не пос@@ ра@@ мя@@ тся во мне ищу@@ щие Те@@ бя , Бо@@ же Израи@@ лев ,
( 68 : 8 ) ибо ради Те@@ бя не@@ су я по@@ но@@ шение , и бес@@ чести@@ ем покры@@ вают лице@@ мое .
( 68 : 10 ) ибо рев@@ ность по доме Тво@@ ем сне@@ дает меня , и зло@@ словия зло@@ сло@@ вя@@ щих Те@@ бя падают на меня ;
( 68 : 12 ) и возлага@@ ю на себя вместо одежды вре@@ ти@@ ще , - и дела@@ юсь для них при@@ тче@@ ю ;
( 68 : 14 ) А я с моли@@ тво@@ ю мо@@ ею к Те@@ бе , Господи ; во время благо@@ угод@@ ное , Бо@@ же , по велико@@ й@@ благо@@ сти Тво@@ ей услы@@ шь меня в истине спасения Тво@@ его ;
( 68 : 18 ) не скры@@ вай лица Тво@@ его от ра@@ ба Тво@@ его , ибо я скорб@@ лю ; скоро@@ услы@@ шь меня ;
( 68 : 19 ) при@@ близ@@ ься к душе моей , изба@@ вь ее ; ради врагов моих спас@@ и меня .
( 68 : 28 ) прило@@ жи без@@ зако@@ ние к без@@ зако@@ нию их , и да не вой@@ дут они в правду Тво@@ ю ;
( 69 : 3 ) Да по@@ сты@@ дятся и пос@@ ра@@ мя@@ тся ищу@@ щие души моей ! да будут обра@@ щены назад и преда@@ ны посме@@ я@@ нию желающие мне зла !
( 69 : 5 ) Да возра@@ ду@@ ются и воз@@ весе@@ лятся о Те@@ бе все , ищу@@ щие Те@@ бя , и люб@@ ящие спасение Т@@ вое да говорят непре@@ стан@@ но : " велик Бог ! "
( 70 : 10 ) ибо враги мои говорят против меня , и под@@ стере@@ га@@ ющие душу мо@@ ю@@ совету@@ ются между собо@@ ю ,
( 70 : 13 ) Да по@@ сты@@ дятся и исчез@@ нут враж@@ ду@@ ющие против души моей , да по@@ кро@@ ются сты@@ дом и бес@@ чести@@ ем ищу@@ щие мне зла !
( 70 : 17 ) Бо@@ же ! ты на@@ ставля@@ л меня от ю@@ ности моей , и до@@ ныне я воз@@ веща@@ ю чудеса Тво@@ и .
( 72 : 2 ) А я - едва не поша@@ т@@ нулись ноги мои , едва не по@@ скольз@@ нулись сто@@ пы мои , -
( 72 : 9 ) поднима@@ ют к небе@@ сам у@@ ста свои , и язык их рас@@ ха@@ жи@@ вает по земле .
( 72 : 15 ) Но если бы я сказал : " буду рассу@@ ждать так " , - то я вино@@ вен был бы пред родом сы@@ нов Тво@@ их .
( 72 : 27 ) И@@ бо вот , уда@@ ля@@ ющие себя от Те@@ бя гиб@@ нут ; Ты истре@@ б@@ ля@@ ешь всякого отступа@@ ющего от Те@@ бя .
( 72 : 28 ) А мне благо приближа@@ ться к Богу ! на Господа Бога я возло@@ жи@@ лу@@ по@@ вание мое , чтобы возве@@ щать все дела Тво@@ и .
( 73 : 2 ) В@@ спо@@ мни сон@@ м Т@@ вой , который Ты стя@@ жал из@@ древ@@ ле , иску@@ пил в же@@ з@@ л достоя@@ ния Тво@@ его , - эту гору Си@@ он , на которой Ты весе@@ лился .
( 73 : 4 ) Ры@@ кают враги Тво@@ и среди собраний Тво@@ их ; поставили знаки свои вместо зна@@ м@@ ений наших ;
( 73 : 8 ) сказали в сердце своем : " раз@@ ори@@ м их совсем " , - и сож@@ гли все места собраний Божи@@ их на земле .
( 73 : 23 ) не за@@ будь кри@@ ка врагов Тво@@ их ; шум восста@@ ющих против Те@@ бя непре@@ стан@@ но поднимается .
( 75 : 6 ) креп@@ кие сердцем стали добы@@ че@@ ю , у@@ с@@ нули сном своим , и не нашли все муж@@ и силы рук своих .
( 75 : 8 ) Ты стра@@ шен , и кто у@@ стоит пред лиц@@ ем Тво@@ им во вре@@ мяг@@ не@@ ва Тво@@ его ?
( 76 : 5 ) Ты не да@@ ешь мне сом@@ кнуть оче@@ й моих ; я потря@@ сен и не могу говорить .
( 76 : 13 ) буду в@@ ника@@ ть во все дела Тво@@ и , размыш@@ лять о великих Тво@@ их дея@@ ниях .
( 76 : 19 ) Гла@@ с гро@@ ма Тво@@ его в кру@@ ге небес@@ ном ; мол@@ нии освеща@@ ли все@@ ленную ; земля со@@ дро@@ га@@ лась и тря@@ с@@ лась .
( 77 : 7 ) возлага@@ ть надежду свою на Бога и не забывать дел Божи@@ их , и хранить заповед@@ и Его ,
( 77 : 8 ) и не быть подобными от@@ цам их , роду упор@@ ному и мяте@@ жному , неу@@ строен@@ ному сердцем и невер@@ ному Богу духом своим .
( 77 : 18 ) иску@@ ша@@ ли Бога в сердце своем , требуя пищи по душе своей ,
( 77 : 26 ) Он возбу@@ дил на небе восто@@ чный ветер и на@@ вел ю@@ жный сило@@ ю Сво@@ ею
( 77 : 36 ) и ль@@ стили Ему уста@@ ми своими и языком своим л@@ гали пред Ним ;
( 77 : 38 ) Но Он , Мило@@ сти@@ вый , проща@@ л грех и не истре@@ б@@ лял их , многократно отвра@@ ща@@ л гнев С@@ вой и не возбу@@ ждал всей яро@@ сти Сво@@ ей :
( 77 : 58 ) огор@@ чали Его высо@@ тами своими и и@@ сту@@ ка@@ нами своими возбу@@ ждали рев@@ ность Его .
( 77 : 72 ) И он па@@ с их в чисто@@ те сердца своего и руками муд@@ рыми води@@ л их .
( 78 : 6 ) Про@@ лей гнев Т@@ вой на народы , которые не знают Те@@ бя , и на цар@@ ства , которые имени Тво@@ его не призывают ,
( 78 : 13 ) А мы , народ Т@@ вой и Тво@@ ей па@@ жи@@ ти ов@@ цы , вечно будем сла@@ вить Те@@ бя и в род и род возве@@ щать хва@@ лу Те@@ бе .
( 79 : 19 ) и мы не отступи@@ м от Те@@ бя ; ожи@@ ви нас , и мы будем при@@ зывать имя Т@@ вое .
( 82 : 6 ) с@@ говори@@ лись единодуш@@ но , заклю@@ чили против Те@@ бя союз :
( 83 : 4 ) И пти@@ чка находит себе жилье , и ла@@ сто@@ чка гнез@@ до себе , где положить п@@ тен@@ цов своих , у ал@@ та@@ рей Тво@@ их , Господи сил , Цар@@ ь мой и Бог мой !
( 83 : 11 ) И@@ бо один день во дво@@ рах Тво@@ их лучше тысячи . желаю лучше быть у поро@@ га в доме Божи@@ ем , нежели жить в ша@@ тра@@ х не@@ че@@ стия .
( 83 : 13 ) Господи сил ! бла@@ жен человек , упо@@ вающий на Те@@ бя !
( 84 : 14 ) правда пойдет пред Ним и поставит на путь сто@@ пы свои .
( 85 : 2 ) Со@@ хран@@ и душу мою , ибо я благо@@ го@@ ве@@ ю пред Т@@ обо@@ ю ; спас@@ и , Бо@@ же мой , ра@@ ба Тво@@ его , упо@@ вающего на Те@@ бя .
( 85 : 7 ) В день скор@@ би моей в@@ зыва@@ ю к Те@@ бе , потому что Ты услы@@ ши@@ шь меня .
( 85 : 14 ) Бо@@ же ! гор@@ ды@@ е вос@@ стали на меня , и скопи@@ ще мяте@@ жников ищет души моей : не представляют они Те@@ бя пред собо@@ ю .
( 87 : 6 ) между мерт@@ выми бро@@ шенный , - как уби@@ тые , лежа@@ щие во гро@@ бе , о@@ которых Ты уже не вспомина@@ ешь и которые от руки Тво@@ ей от@@ ри@@ ну@@ ты .
( 87 : 9 ) Ты уда@@ лил от меня знакомых моих , сделал меня отврати@@ тельным д@@ ля@@ них ; я за@@ ключен , и не могу выйти .
( 87 : 12 ) или во гро@@ бе будет воз@@ веща@@ ема мило@@ сть Тво@@ я , и@@ истина Тво@@ я - в месте т@@ ления ?
( 87 : 14 ) Но я к Те@@ бе , Господи , в@@ зыва@@ ю , и рано утром молитва моя пред@@ ва@@ ряет Те@@ бя .
( 87 : 19 ) Ты уда@@ лил от меня друга и искрен@@ него ; знакомых моих не видно .
( 88 : 6 ) И небе@@ са просла@@ вят чу@@ дные дела Тво@@ и , Господи , и@@ истину Тво@@ ю в собрании святых .
( 88 : 11 ) Ты низ@@ ло@@ жил Ра@@ а@@ ва , как пора@@ женного ; креп@@ ко@@ ю мыш@@ це@@ ю Тво@@ ею рассе@@ ял врагов Тво@@ их .
( 88 : 15 ) Пра@@ во@@ су@@ дие и право@@ та - основание пре@@ стола Тво@@ его ; мило@@ сть и истина пред@@ ходят пред лиц@@ ем Тво@@ им .
( 88 : 16 ) Бла@@ жен народ , зна@@ ющий тру@@ бный зов ! они ходят во свете лица Тво@@ его , Господи ,
( 88 : 31 ) Если сынов@@ ья его оста@@ вят закон Мой и не будут ходить по заповед@@ ям Мо@@ им ;
( 88 : 32 ) если нару@@ шат уста@@ вы Мои и пове@@ лений Мо@@ их не сохраня@@ т :
( 88 : 34 ) мило@@ сти же Мо@@ ей не от@@ ни@@ му от него , и не измен@@ ю истины Мо@@ ей .
( 88 : 39 ) Но ныне Ты от@@ ри@@ нул и пре@@ зре@@ л , про@@ гне@@ вался на пома@@ зан@@ ника Тво@@ его ;
( 88 : 42 ) Рас@@ хи@@ щают его все проходя@@ щие путем ; он сдела@@ лся посме@@ ши@@ щем у соседей своих .
( 88 : 49 ) Кто из людей жил - и не видел смерти , изба@@ вил душу свою от руки пре@@ ис@@ под@@ ней ?
( 90 : 9 ) И@@ бо ты сказал : " Господь - упо@@ вание мое " ; Все@@ выш@@ него избра@@ л ты прибе@@ жи@@ ще@@ м@@ тво@@ им ;
( 90 : 11 ) ибо Анге@@ лам Сво@@ им за@@ пове@@ дает о тебе - охра@@ нять тебя на всех пут@@ ях твоих :
( 96 : 10 ) Люб@@ ящие Господа , нена@@ вид@@ ьте зло ! он храни@@ т@@ души святых Сво@@ их ; из руки не@@ чести@@ вых избавля@@ ет их .
( 100 : 7 ) Не будет жить в доме моем поступа@@ ющий ко@@ ва@@ рно ; говоря@@ щий ложь не останется пред глазами моими .
( 101 : 3 ) Не скры@@ вай лица Тво@@ его от меня ; в день скор@@ би моей при@@ кло@@ ни ком@@ не у@@ хо Т@@ вое ; в день , когда воз@@ зо@@ ву к Те@@ бе , скоро услы@@ шь меня ;
( 101 : 11 ) от гнева Тво@@ его и негодо@@ вания Тво@@ его , ибо Ты воз@@ нес меня и низ@@ вер@@ г меня .
( 101 : 16 ) И у@@ боятся народы имени Господ@@ ня , и все ца@@ ри зем@@ ные - славы Тво@@ ей .
( 101 : 17 ) И@@ бо сози@@ ждет Господь Си@@ он и яви@@ тся во сла@@ ве Сво@@ ей ;
( 101 : 29 ) Сы@@ ны рабов Тво@@ их будут жить , и се@@ мя их утвер@@ дится пред лиц@@ ем Тво@@ им .
( 10@@ 2 : 7 ) Он показал пути Сво@@ и Моисе@@ ю , сы@@ нам Израи@@ левым - дела Сво@@ и .
( 10@@ 3 : 23 ) выходит человек на дело свое и на работу свою до вечера .
( 10@@ 3 : 28 ) да@@ ешь им - принимают , отвер@@ за@@ ешь руку Тво@@ ю - насы@@ щаются благо@@ м ;
( 10@@ 4 : 15 ) " не прика@@ сай@@ тесь к пома@@ за@@ нным Мо@@ им , и проро@@ кам Мо@@ им не дела@@ й@@ те@@ зла " .
( 10@@ 4 : 43 ) и вы@@ вел народ С@@ вой в радости , избранных Сво@@ их в весе@@ лии ,
( 10@@ 5 : 20 ) и про@@ меня@@ ли славу свою на изображение во@@ ла , я@@ ду@@ щего тра@@ ву .
( 10@@ 5 : 25 ) и ро@@ п@@ тали в ша@@ тра@@ х своих , не слуша@@ лись гла@@ са Господ@@ ня .
( 10@@ 5 : 29 ) и раздра@@ жали Бога делами своими , и втор@@ гла@@ сь к ним яз@@ ва .
( 10@@ 5 : 37 ) и при@@ носили сыновей своих и до@@ чере@@ й своих в@@ жертву бе@@ сам ;
( 10@@ 5 : 38 ) проли@@ вали кровь невин@@ ную , кровь сыновей своих и до@@ чере@@ й своих , которых при@@ носили в жертву идо@@ лам ха@@ на@@ ан@@ ским , - и ос@@ к@@ вер@@ ни@@ лась земля кровью ;
( 10@@ 5 : 43 ) М@@ ного раз Он избавля@@ л их ; они же раздра@@ жали Его упор@@ ством своим , и были уни@@ чи@@ жа@@ емы за без@@ зако@@ ние свое .
( 10@@ 5 : 45 ) и вспомина@@ л за@@ вет С@@ вой с ними и раска@@ и@@ вался по множе@@ ству мило@@ сти Сво@@ ей ;
( 10@@ 6 : 17 ) безрассуд@@ ные страда@@ ли за без@@ законные пути свои и за не@@ правды свои ;
( 10@@ 8 : 10 ) да ски@@ та@@ ются дети его и ни@@ щен@@ ствуют , и просят хлеба из@@ развали@@ н своих ;
( 10@@ 8 : 29 ) Да об@@ ле@@ ку@@ тся противники мои бес@@ чест@@ ьем и , как одеж@@ до@@ ю , по@@ кро@@ ются сты@@ дом своим .
( 10@@ 9 : 2 ) Ж@@ ез@@ л силы Тво@@ ей пош@@ лет Господь с Си@@ она : господ@@ ству@@ й среди врагов Тво@@ их .
( 10@@ 9 : 5 ) Господь оде@@ сную Те@@ бя . он в день гнева Сво@@ его порази@@ т ца@@ рей ;
( 1@@ 11 : 5 ) Доб@@ рый человек ми@@ лу@@ ет и вза@@ й@@ мы дает ; он даст твердо@@ сть словам своим на суде .
( 1@@ 11 : 8 ) У@@ твер@@ ждено сердце его : он не у@@ боится , когда посмотри@@ т на врагов своих .
( 1@@ 13 : 9 ) Не нам , Господи , не нам , но имени Тво@@ ему дай славу , ради мило@@ сти Тво@@ ей , ради истины Тво@@ ей .
( 1@@ 18 : 5 ) О , если бы направля@@ лись пути мо@@ и@@ к соблюд@@ ению уста@@ вов Тво@@ их !
( 1@@ 18 : 6 ) Тогда я не по@@ сты@@ дился бы , взи@@ рая на все заповед@@ и Тво@@ и :
( 1@@ 18 : 7 ) я сла@@ вил бы Те@@ бя в право@@ те сердца , по@@ уча@@ ясь су@@ дам правды Тво@@ ей .
( 1@@ 18 : 8 ) Бу@@ ду хранить уста@@ вы Тво@@ и ; не оставля@@ й меня совсем .
( 1@@ 18 : 9 ) Как юно@@ ше содержать в чисто@@ те путь свой ? - хран@@ ением себя по слову Тво@@ ему .
( 1@@ 18 : 10 ) Все@@ м сердцем моим ищ@@ у Те@@ бя ; не дай мне укло@@ ниться от за@@ пове@@ дей Тво@@ их .
( 1@@ 18 : 12 ) Благо@@ сло@@ вен Ты , Господи ! нау@@ чи меня уста@@ вам Тво@@ им .
( 1@@ 18 : 21 ) Ты у@@ кро@@ тил гор@@ ды@@ х , прокля@@ тых , укло@@ ня@@ ющихся от за@@ пове@@ дей Тво@@ их .
( 1@@ 18 : 28 ) Ду@@ ша моя и@@ ста@@ е@@ вает от скор@@ би : укреп@@ и меня по слову Тво@@ ему .
( 1@@ 18 : 30 ) Я избра@@ л путь истины , поставил пред собо@@ ю суды Тво@@ и .
( 1@@ 18 : 32 ) По@@ те@@ ку путем за@@ пове@@ дей Тво@@ их , когда Ты расшири@@ шь сердце мое .
( 1@@ 18 : 38 ) утвер@@ ди слово Т@@ вое раб@@ у Тво@@ ему , ради благо@@ гов@@ ения пред Т@@ обо@@ ю .
( 1@@ 18 : 43 ) Не от@@ нима@@ й совсем от у@@ ст моих слова истины , ибо я упо@@ ваю на суды Тво@@ и
( 1@@ 18 : 46 ) буду говорить об откров@@ ениях Тво@@ их пред ца@@ ря@@ мии не по@@ сты@@ жусь ;
( 1@@ 18 : 48 ) руки мои буду Про@@ стира@@ ть к заповед@@ ям Тво@@ им , которые воз@@ любил , и размыш@@ лять об уста@@ вах Тво@@ их .
( 1@@ 18 : 52 ) вспомина@@ л суды Тво@@ и , Господи , от века , и уте@@ ша@@ лся .
( 1@@ 18 : 57 ) у@@ дел мой , Господи , сказал я , соблюдать слова Тво@@ и .
( 1@@ 18 : 62 ) В полно@@ чь вста@@ вал сла@@ во@@ сло@@ вить Те@@ бя за правед@@ ные суды Тво@@ и .
( 1@@ 18 : 65 ) Бла@@ го сотво@@ рил Ты раб@@ у Тво@@ ему , Господи , по слову Тво@@ ему .
( 1@@ 18 : 66 ) добро@@ му разум@@ ению и ведению нау@@ чи меня , ибо заповед@@ ям Тво@@ им я ве@@ рую .
( 1@@ 18 : 68 ) Бла@@ г и благо@@ де@@ телен Ты , - нау@@ чи меня уста@@ вам Тво@@ им .
( 1@@ 18 : 71 ) Бла@@ го мне , что я пострадал , дабы научиться уста@@ вам Тво@@ им .
( 1@@ 18 : 78 ) Да будут по@@ сты@@ жены гор@@ ды@@ е , ибо без@@ вин@@ но угне@@ та@@ ют меня ; я размыш@@ ля@@ ю о пове@@ лениях Тво@@ их .
( 1@@ 18 : 91 ) По опреде@@ лениям Тво@@ им все стоит до@@ ныне , ибо все служит Те@@ бе .
( 1@@ 18 : 98 ) заповед@@ ью Тво@@ ею Ты со@@ делал меня муд@@ рее врагов моих , ибо она всегда со мною .
( 1@@ 18 : 10@@ 2 ) от судов Тво@@ их не укло@@ ня@@ юсь , ибо Ты на@@ уча@@ ешь меня .
( 1@@ 18 : 10@@ 3 ) Как сла@@ дки гор@@ та@@ ни моей слова Тво@@ и ! лучше меда уста@@ м моим .
( 1@@ 18 : 10@@ 7 ) Си@@ льно угне@@ тен я , Господи ; ожи@@ ви меня по слову Тво@@ ему .
( 1@@ 18 : 10@@ 9 ) Ду@@ ша моя непре@@ стан@@ но в руке моей , но закона Тво@@ его не забы@@ ваю .
( 1@@ 18 : 110 ) не@@ чести@@ вые поставили для меня сеть , но я не укло@@ нился от пове@@ лений Тво@@ их .
( 1@@ 18 : 120 ) трепе@@ щ@@ ет от страха Тво@@ его плоть моя , и судов Тво@@ их я боюсь .
( 1@@ 18 : 1@@ 21 ) Я соверша@@ л суд и правду ; не преда@@ й меня го@@ ни@@ телям моим .
( 1@@ 18 : 1@@ 23 ) И@@ ста@@ е@@ вают о@@ чи мои , ожида@@ я спасения Тво@@ его и слова правды Тво@@ ей .
( 1@@ 18 : 1@@ 27 ) А я люблю заповед@@ и Тво@@ и более золота , и золота чистого .
( 1@@ 18 : 13@@ 9 ) Р@@ ев@@ ность моя сне@@ дает меня , потому что мои враги забыли слова Тво@@ и .
( 1@@ 18 : 14@@ 1 ) Ма@@ л я и пре@@ з@@ рен , но пове@@ лений Тво@@ их не забы@@ ваю .
( 1@@ 18 : 14@@ 3 ) С@@ кор@@ б@@ ь и горе@@ сть пости@@ гли меня ; заповед@@ и Тво@@ и - уте@@ шение мое .
( 1@@ 18 : 14@@ 5 ) в@@ зыва@@ ю всем сердцем моим : услы@@ шь меня , Господи , - и сохран@@ ю уста@@ вы Тво@@ и .
( 1@@ 18 : 15@@ 5 ) Да@@ ле@@ ко от не@@ чести@@ вых спасение , ибо они уста@@ вов Тво@@ их не ищут .
( 1@@ 18 : 17@@ 4 ) жаж@@ ду спасения Тво@@ его , Господи , и закон Т@@ вой - уте@@ шение мое .
( 1@@ 18 : 17@@ 6 ) Я заблу@@ дился , как ов@@ ца потеря@@ нная : взы@@ щи ра@@ ба Тво@@ его , ибо я за@@ пове@@ дей Тво@@ их не забыл .
( 120 : 3 ) Не даст Он поколе@@ ба@@ ться но@@ ге твоей , не воз@@ дре@@ м@@ лет храня@@ щий тебя ;
( 1@@ 21 : 7 ) Да будет мир в стенах твоих , благо@@ ден@@ ствие - в чер@@ то@@ гах твоих !
( 1@@ 24 : 3 ) И@@ бо не оставит Господь же@@ зла не@@ чести@@ вых над ж@@ ре@@ би@@ ем правед@@ ных , дабы правед@@ ные не прост@@ ер@@ ли рук своих к без@@ зако@@ нию .
( 1@@ 24 : 4 ) Благо@@ тво@@ ри , Господи , доб@@ рым и пра@@ вым в серд@@ цах своих ;
( 1@@ 26 : 5 ) Бла@@ жен человек , который наполни@@ л ими кол@@ ча@@ н свой ! не останутся они в сты@@ де , когда будут говорить с врагами в воро@@ тах .
( 1@@ 27 : 2 ) Ты будешь есть от тру@@ дов рук твоих : бла@@ жен ты , и благо тебе !
( 1@@ 27 : 3 ) Ж@@ ена твоя , как пло@@ дови@@ тая ло@@ за , в доме тво@@ ем ; сынов@@ ья твои , как мас@@ личные ветви , вокруг трапе@@ зы твоей :
( 1@@ 27 : 5 ) Благо@@ слови@@ т тебя Господь с Си@@ она , и у@@ видишь благо@@ ден@@ стви@@ е@@ Иерусалима во все дни жизни твоей ;
( 1@@ 27 : 6 ) у@@ видишь сыновей у сыновей твоих . мир на Израиля !
( 128 : 1 ) П@@ ес@@ нь вос@@ хождения . много те@@ сни@@ ли меня от ю@@ ности моей , да скажет Израиль :
( 128 : 2 ) много те@@ сни@@ ли меня от ю@@ ности моей , но не о@@ до@@ ле@@ ли меня .
( 128 : 7 ) которо@@ ю Ж@@ нец не наполни@@ т руки своей , и вя@@ жу@@ щи@@ й@@ сно@@ пы - гор@@ сти своей ;
( 1@@ 29 : 2 ) Господи ! услы@@ шь голос мой . да будут у@@ ши Тво@@ и внима@@ тельны к голо@@ су мо@@ лений моих .
( 1@@ 31 : 4 ) не дам сна оча@@ м моим и ве@@ жда@@ м моим - дре@@ ма@@ ния ,
( 1@@ 31 : 8 ) Ста@@ нь , Господи , на место поко@@ я Тво@@ его , - Ты и ков@@ че@@ г могуще@@ ства Тво@@ его .
( 13@@ 7 : 8 ) Господь соверши@@ т за меня ! мило@@ сть Тво@@ я , Господи , во@@ век : дело@@ рук Тво@@ их не оставля@@ й .
( 13@@ 8 : 3 ) И@@ ду ли я , отдыха@@ ю ли - Ты окружа@@ ешь меня , и все пути мои известны Те@@ бе .
( 13@@ 8 : 4 ) Е@@ ще нет слова на языке моем , - Ты , Господи , уже знаешь его совершенно .
( 13@@ 8 : 7 ) Ку@@ да пой@@ ду от Духа Тво@@ его , и от лица Тво@@ его куда убе@@ гу ?
( 13@@ 8 : 12 ) но и ть@@ ма не зат@@ мит от Те@@ бя , и ночь свет@@ ла , как день : как ть@@ ма , так и свет .
( 13@@ 8 : 15 ) Не сокры@@ ты были от Те@@ бя кости мои , когда я сози@@ даем был в тайне , образу@@ ем был во глубине утро@@ бы .
( 13@@ 8 : 17 ) Как возвы@@ шен@@ ны для меня по@@ мышления Тво@@ и , Бо@@ же , и как велико число их !
( 13@@ 8 : 20 ) Они говорят против Те@@ бя не@@ чести@@ во ; суе@@ тное за@@ мыш@@ ляют вра@@ ги@@ Тво@@ и .
( 13@@ 8 : 21 ) Мне ли не воз@@ нена@@ видеть нена@@ вид@@ ящих Те@@ бя , Господи , и не воз@@ гну@@ шаться восста@@ ющими на Те@@ бя ?
( 13@@ 9 : 4 ) из@@ ощ@@ ряют язык свой , как зме@@ я ; я@@ д аспи@@ да под уста@@ ми их .
( 13@@ 9 : 8 ) Господи , Господи , сила спасения моего ! ты покры@@ л голову мою в@@ день бран@@ и .
( 140 : 2 ) Да направи@@ тся молитва моя , как фи@@ ми@@ ам , пред лице Т@@ вое , воз@@ дея@@ ние рук моих - как жерт@@ ва вечер@@ няя .
( 140 : 4 ) не дай укло@@ ниться серд@@ цу моему к словам лу@@ ка@@ вым для из@@ вин@@ ени@@ я@@ дел гре@@ хов@@ ных вместе с людьми , дела@@ ющими без@@ зако@@ ние , и да не вку@@ шу я от сла@@ стей их .
( 14@@ 1 : 6 ) вне@@ м@@ ли во@@ п@@ лю моему , ибо я очень изне@@ мог ; изба@@ вь меня от го@@ ни@@ телей моих , ибо они сильнее меня .
( 14@@ 2 : 1 ) П@@ са@@ лом Дави@@ да . Господи ! услы@@ шь молитву мою , вне@@ м@@ ли мо@@ лению моему по истине Тво@@ ей ; услы@@ шь меня по правде Тво@@ ей
( 14@@ 2 : 5 ) вспомина@@ ю дни древние , размыш@@ ля@@ ю о всех делах Тво@@ их , рассу@@ жда@@ ю о делах рук Тво@@ их .
( 14@@ 2 : 7 ) Ско@@ ро услы@@ шь меня , Господи : дух мой изне@@ мо@@ гает ; не скры@@ вай лица Тво@@ его от меня , чтобы я не у@@ подоби@@ лся нис@@ ходя@@ щим в моги@@ лу .
( 14@@ 2 : 8 ) да@@ ру@@ й мне рано услышать мило@@ сть Тво@@ ю , ибо я на@@ Те@@ бя упо@@ ваю . У@@ каж@@ и мне путь , по которому мне идти , ибо к Те@@ бе воз@@ но@@ шу я@@ душу мою .
( 14@@ 2 : 10 ) нау@@ чи меня исполнять волю Тво@@ ю , потому что Ты Бог мой ; Дух Т@@ вой@@ бла@@ гий да ведет меня в землю правды .
( 14@@ 2 : 11 ) Рад@@ и имени Тво@@ его , Господи , ожи@@ ви меня ; ради правды Тво@@ ей вы@@ вед@@ и из напа@@ сти душу мою .
( 14@@ 4 : 4 ) Ро@@ д роду будет восхва@@ лять дела Тво@@ и и возве@@ щать о могуще@@ стве Тво@@ ем .
( 14@@ 4 : 7 ) Бу@@ дут провозгла@@ шать память великой благо@@ сти Тво@@ ей и во@@ спе@@ вать правду Тво@@ ю .
( 14@@ 4 : 15 ) О@@ чи всех упо@@ вают на Те@@ бя , и Ты да@@ ешь им пищу их в свое время ;
( 14@@ 7 : 2 ) ибо Он укрепляет ве@@ реи ворот твоих , благосло@@ вля@@ ет сы@@ нов тво@@ и@@ х@@ среди тебя ;
да весе@@ ли@@ тся Израиль о Созда@@ теле своем ; сы@@ ны Си@@ она да раду@@ ются о ца@@ ре своем .
да торже@@ ствуют святые во сла@@ ве , да раду@@ ются на ло@@ жах своих .
потому что это - прекрасный вен@@ ок для головы твоей и укра@@ шение для ше@@ и твоей .
и вы отвер@@ гли все мои советы , и об@@ лич@@ ений моих не приняли .
он охра@@ няет пути правды и обе@@ ре@@ гает сте@@ з@@ ю святых Сво@@ их .
которых пути кри@@ вы , и которые блу@@ ждают на сте@@ з@@ ях своих ;
сын мой ! настав@@ ления моего не забы@@ вай , и заповед@@ и мои да хранит сердце твое ;
на@@ дей@@ ся на Господа всем сердцем тво@@ им , и не полага@@ йся на разум твой .
это будет здра@@ ви@@ ем для тела твоего и питанием для костей твоих .
Ч@@ ти Господа от им@@ ения твоего и от нача@@ тков всех прибы@@ тков твоих ,
и они будут жизнью для души твоей и укра@@ шением для ше@@ и твоей .
не гово@@ ри другу тво@@ ему : " пой@@ ди и при@@ ди опять , и завтра я дам " , когда ты име@@ ешь при себе .
ибо и я был сын у отца моего , не@@ жно любимый и единственный у матери моей ,
О@@ твер@@ г@@ ни от себя л@@ живо@@ сть у@@ ст , и лу@@ кав@@ ство языка уда@@ ли от себя .
чтобы не насы@@ ща@@ лись сило@@ ю тво@@ ею чу@@ жие , и тру@@ ды твои не были для чуж@@ ого дома .
и я не слушал голоса учителей моих , не при@@ кло@@ нял у@@ ха моего к@@ настав@@ никам моим :
не да@@ вай сна гла@@ зам тво@@ им и дре@@ ма@@ ния ве@@ жда@@ м тво@@ им ;
сын мой ! хран@@ и запо@@ ведь отца твоего и не отвер@@ га@@ й настав@@ ления матери твоей ;
может ли кто ходить по горя@@ щим уго@@ ль@@ ям , чтобы не об@@ жечь ног своих ?
не спуска@@ ют во@@ ру , если он кра@@ дет , чтобы насы@@ тить душу свою , ко@@ гда@@ он голо@@ ден ;
кто же пре@@ любо@@ действует с женщи@@ но@@ ю , у того нет ума ; тот гу@@ бит душу свою , кто делает это :
сын мой ! хран@@ и слова мои и заповед@@ и мои Со@@ кро@@ й у себя .
ска@@ жи мудрости : " ты сестра моя ! " и разум назо@@ ви родным тво@@ им ,
чтобы они охраня@@ ли тебя от жены другого , от чуж@@ ой , которая у@@ мяг@@ чает слова свои .
ко@@ ше@@ ле@@ к серебра взял с собо@@ ю ; придет домой ко д@@ ню полно@@ лу@@ ния " .
плоды мои лучше золота , и золота самого чистого , и пользы от меня больше , нежели от от@@ бор@@ ного серебра .
Господь имел меня началом пути Сво@@ его , прежде созда@@ ний Сво@@ их , иско@@ ни ;
бла@@ жен человек , который слу@@ шает меня , бод@@ р@@ ствуя каждый день у ворот моих и стоя на стра@@ же у дверей моих !
потому что чре@@ з меня умно@@ жа@@ тся дни твои , и приба@@ вится тебе лет жизни .
если ты муд@@ р , то муд@@ р для себя ; и если бу@@ ен , то один потер@@ пи@@ шь .
кто удержи@@ вает у себя хлеб , того кля@@ нет народ ; а на голове прода@@ ющего - благословение .
лучше простой , но работающий на себя , нежели выда@@ ющий себя за зна@@ тного , но нужда@@ ющийся в хле@@ бе .
кто воз@@ делы@@ вает землю свою , тот будет насы@@ ща@@ ть@@ ся@@ хле@@ бом ; а кто идет по сле@@ дам праздно@@ люб@@ цев , тот ску@@ до@@ уме@@ н .
кто хранит у@@ ста свои , тот бере@@ жет душу свою ; а кто широко раскры@@ вает свой рот , тому бе@@ да .
кто пренебре@@ гает словом , тот причи@@ няет вред себе ; ак@@ то боится заповед@@ и , тому воз@@ дается .
кто жа@@ ле@@ ет роз@@ ги своей , тот нена@@ видит сына ; а кто любит , тот с@@ детства на@@ казывает его .
человек с раз@@ вра@@ щенным сердцем насы@@ тится от путей своих , и доб@@ рый - от своих .
бед@@ ный нена@@ видим бывает даже близким своим , а у бога@@ того много друзей .
кто прези@@ ра@@ ет ближ@@ него своего , тот гре@@ шит ; а кто милосер@@ д к бедным , тот бла@@ жен .
глупы@@ й пренебре@@ гает настав@@ лением отца своего ; а кто внима@@ ет об@@ лич@@ ениям , тот благо@@ разуме@@ н .
муд@@ рый сын раду@@ ет отца , а глупы@@ й человек пренебре@@ гает мать свою .
все сделал Господь ради Се@@ бя ; и даже не@@ чести@@ вого блю@@ дет на день бедствия .
путь правед@@ ных - укло@@ нение от зла : тот бере@@ жет душу свою , кто@@ хранит путь свой .
трудя@@ щийся тру@@ дится для себя , потому что по@@ нужда@@ ет его к тому рот его .
человек не@@ благо@@ намерен@@ ный раз@@ вра@@ щает ближ@@ него своего и ведет его на путь не@@ доб@@ рый ;
кто любит ссо@@ ры , любит грех , и кто высоко поднимает ворота свои , тот ищет падения .
роди@@ л кто глупо@@ го , - себе на горе , и отец глупо@@ го не пора@@ ду@@ ется .
глупы@@ й сын - до@@ сада отцу своему и огор@@ чение для матери своей .
кто приобретает разум , тот любит душу свою ; кто наблю@@ дает благо@@ разу@@ мие , тот находит благо .
храня@@ щий запо@@ ведь хранит душу свою , а нера@@ дя@@ щий о пут@@ ях своих погиб@@ нет .
царь , сид@@ я@@ щий на пре@@ столе суда , раз@@ го@@ няет оча@@ ми своими все зло@@ е .
кто за@@ ты@@ кает у@@ хо свое от во@@ п@@ ля бед@@ ного , тот и сам будет во@@ пить , - и не будет услыша@@ н .
кто хранит у@@ ста свои и язык свой , тот хранит от бе@@ д душу свою .
Тер@@ ны и сети на пути ко@@ вар@@ ного ; кто бере@@ жет душу свою , уда@@ лись от них .
если тебе не@@ чем заплатить , то для чего до@@ водить себя , чтобы взяли постель тво@@ ю из @@@ -@@ @ под тебя ?
не пере@@ двига@@ й меж@@ и дав@@ ней , которую провели от@@ цы твои .
человек муд@@ рый си@@ лен , и человек разумный укрепляет силу свою .
поэтому с об@@ думан@@ ностью вед@@ и войну тво@@ ю , и успех будет при множе@@ стве совещаний .
для глупо@@ го слишком высока мудрость ; у ворот не откроет он уст@@ своих .
вед@@ и тяж@@ бу с сопер@@ ником тво@@ им , но тайны другого не откры@@ вай ,
что снима@@ ющий с себя одежду в холодный день , что у@@ к@@ су@@ с на рану , то по@@ ющий песни печа@@ льному серд@@ цу .
что город разру@@ шенный , без стен , то человек , не владе@@ ющий духом своим .
как пе@@ с возвращается на бле@@ во@@ ти@@ ну свою , так глупы@@ й повто@@ ряет глупо@@ сть свою .
Лени@@ вец опуска@@ ет руку свою в ча@@ шу , и ему тяжело до@@ нести ее до рта своего .
так - человек , который ко@@ ва@@ рно вредит другу своему и потом говорит : " я только пош@@ ути@@ л " .
пусть хва@@ лит тебя другой , а не у@@ ста твои , - чуж@@ ой , а не язык твой .
Ма@@ сть и курение раду@@ ют сердце ; так сла@@ док вся@@ кому друг серде@@ чным советом своим .
кто хочет скрыть ее , тот хочет скрыть ветер и ма@@ сть в правой руке своей , да@@ ющую знать о себе .
лучше бед@@ ный , ходя@@ щий в своей не@@ поро@@ чности , нежели тот , кто извра@@ щает пути свои , хотя он и бога@@ т .
кто откло@@ няет у@@ хо свое от слушания закона , того и молитва - мер@@ зо@@ сть .
кто воз@@ делы@@ вает землю свою , тот будет насы@@ ща@@ ть@@ ся@@ хле@@ бом , а кто подра@@ жает празд@@ ным , тот насы@@ тится нище@@ то@@ ю .
кто об@@ кра@@ ды@@ вает отца своего и мать свою и говорит : " это не грех " , тот - сообщ@@ ник гра@@ би@@ телям .
да@@ ющий ни@@ щему не обе@@ дне@@ ет ; а кто закры@@ вает глаза свои от него , на@@ том много прокля@@ тий .
человек , который , будучи обли@@ ча@@ ем , ожесто@@ чает вы@@ ю свою , внезапно сокру@@ ши@@ тся , и не будет ему исце@@ ления .
человек , ль@@ стя@@ щий другу своему , рас@@ сти@@ ла@@ ет сеть но@@ гам его .
кто делится с во@@ ром , тот нена@@ видит душу свою ; слы@@ шит он прокля@@ тие , но не объявля@@ ет о том .
двух вещей я прошу у Те@@ бя , не от@@ каж@@ и мне , прежде нежели я ум@@ ру :
есть род , который чи@@ ст в глазах своих , тогда как не о@@ мы@@ т от не@@ чисто@@ т своих .
поз@@ ор@@ ную женщину , когда она выходит замуж , и служа@@ н@@ ку , когда она занимает место госпо@@ жи своей .
му@@ рав@@ ьи - народ не сильный , но летом за@@ гото@@ вля@@ ют пищу свою ;
не От@@ да@@ вай женщинам сил твоих , ни путей твоих гу@@ би@@ тель@@ ни@@ цам ца@@ рей .
пусть он вы@@ пь@@ ет и за@@ будет бедность свою и не вспом@@ нит больше о своем страда@@ нии .
Пре@@ поя@@ сы@@ вает сило@@ ю ч@@ рес@@ ла свои и укрепляет мышцы свои .
протя@@ ги@@ вает руки свои к пря@@ лке , и пер@@ сты ее берутся за ве@@ ре@@ тен@@ о .
говорил я с сердцем моим так : вот , я воз@@ величи@@ лся и приобрел мудрости больше всех , которые были прежде меня над Иерусали@@ мом , и сердце мое виде@@ ло много мудрости и знания .
чего бы глаза мои ни пожела@@ ли , я не отказыва@@ л им , не воз@@ бра@@ нял серд@@ цу моему никакого ве@@ сель@@ я , потому что сердце мое радо@@ валось во всех тру@@ дах моих , и это было мо@@ ею до@@ ле@@ ю от всех тру@@ дов моих .
ибо что будет иметь человек от всего труда своего и заботы сердца своего , что тру@@ дится он под солнцем ?
не во власти человека и то благо , чтобы есть и пить и у@@ сла@@ ждать душу свою от труда своего . я увидел , что и это - от руки Божи@@ ей ;
сказал я в сердце своем о сы@@ нах человеческих , чтобы испыта@@ л их Бог , и чтобы они видели , что они сами по себе животные ;
глупы@@ й сидит , сложи@@ в свои руки , и съе@@ дает плоть свою .
( 5 : 1 ) Не торо@@ пись языком тво@@ им , и сердце твое да не спе@@ шит произ@@ нести слово пред Богом ; потому что Бог на небе , а ты на земле ; поэтому слова твои да будут немно@@ ги .
не будь слишком стро@@ г , и не выставля@@ й себя слишком муд@@ рым ; зачем тебе гу@@ бить себя ?
Итак и@@ ди , ешь с ве@@ сель@@ ем хлеб твой , и пе@@ й в радости сердца вино твое , когда Бог бла@@ гово@@ лит к делам тво@@ им .
утром сей се@@ мя твое , и вечером не да@@ вай отдыха руке твоей , потому что ты не знаешь , то или другое будет уда@@ чнее , или то и другое равно хорошо будет .
да лоб@@ зает он меня лоб@@ за@@ нием у@@ ст своих ! ибо ла@@ ски твои лучше вина .
до@@ ко@@ ле царь был за столом своим , нар@@ д мой изда@@ вал бла@@ гово@@ ние свое .
о , ты прекрас@@ на , возлюб@@ ленная моя , ты прекрас@@ на ! глаза твои голу@@ би@@ ные под ку@@ д@@ ря@@ ми@@ тво@@ ими ; волосы твои - как ста@@ до ко@@ з , с@@ ходя@@ щих с горы Га@@ ла@@ ад@@ ской ;
как лен@@ та А@@ лая губы твои , и у@@ ста твои любез@@ ны ; как поло@@ вин@@ ки гра@@ на@@ тового я@@ блока - ла@@ ни@@ ты твои под ку@@ д@@ рями тво@@ ими ;
о , как любез@@ ны ла@@ ски твои , сестра моя , неве@@ ста ! о , как много ла@@ ски твои лучше вина , и бла@@ гово@@ ние ма@@ стей твоих лучше всех арома@@ тов !
со@@ товый мед Ка@@ п@@ лет из у@@ ст твоих , неве@@ ста ; мед и@@ молоко под языком тво@@ им , и благо@@ уха@@ ние одежды твоей подобно благо@@ уха@@ нию Ливана !
Под@@ ни@@ ми@@ сь ветер с север@@ а и при@@ не@@ си@@ сь с юга , пове@@ й на сад мой , - и поль@@ ются арома@@ ты его ! - Пу@@ сть придет возлюб@@ ленный мой в сад свой и вку@@ шает слад@@ кие плоды его .
я в@@ стала , чтобы от@@ пере@@ ть возлюб@@ ленному моему , и с рук моих ка@@ пала@@ мир@@ ра , и с пер@@ стов моих Мир@@ ра ка@@ па@@ ла на ру@@ чки замка .
мой возлюб@@ ленный пошел в сад свой , в цвет@@ ники арома@@ тные , чтобы па@@ сти в са@@ дах и собирать ли@@ лии .
как поло@@ вин@@ ки гра@@ на@@ тового я@@ блока - ла@@ ни@@ ты твои под ку@@ д@@ рями тво@@ ими .
но единственная - она , голу@@ би@@ ца моя , чистая моя ; единственная она у матери своей , отли@@ ченная у роди@@ тельницы своей . увидели ее деви@@ цы , и - пре@@ воз@@ несли ее , цари@@ цы и нало@@ ж@@ ницы , и -@@ восхва@@ лили ее .
( 7 : 2 ) О , как прекрас@@ ны ноги твои в сан@@ да@@ ли@@ ях , д@@ ще@@ рь им@@ ени@@ тая ! окру@@ г@@ ление бед@@ р твоих , как о@@ же@@ ре@@ лье , дело рук искус@@ ного художника ;
( 7 : 10 ) у@@ ста твои - как отличное вино . оно те@@ чет прямо к другу моему , у@@ сла@@ ждает у@@ ста уто@@ м@@ ленных .
( 7 : 14 ) Ман@@ дра@@ горы уже пу@@ стили бла@@ гово@@ ние , и у дверей наших вся@@ кие превосход@@ ные плоды , новые и старые : это сбере@@ гла я для тебя , мой возлюб@@ ленный !
о , если бы ты был мне брат , со@@ са@@ вший груди матери моей ! тогда я , встре@@ тив тебя на улице , цело@@ вала бы тебя , и меня не осу@@ ждали бы .
пове@@ ла бы я тебя , привела бы тебя в дом матери моей . ты учил бы меня , а я пои@@ ла бы тебя арома@@ тным ви@@ ном , со@@ ком гра@@ на@@ товых Я@@ блоков моих .
во@@ л знает владе@@ теля своего , и о@@ сел - яс@@ ли господина своего ; а Израиль не знает Меня , народ Мой не разуме@@ ет .
и обра@@ щу на тебя руку Мо@@ ю и , как в ще@@ ло@@ чи , очи@@ щу с тебя приме@@ сь , и отде@@ лю от тебя все свин@@ цо@@ вое ;
и будет Он судить народы , и обли@@ чит многие пле@@ мена ; и пере@@ ку@@ ют ме@@ чи свои на ора@@ ла , и копья свои - на сер@@ пы : не подни@@ мет народ на народ ме@@ ча , и не будут более учиться вое@@ вать .
и наполни@@ лась земля его идо@@ лами : они покло@@ няются делу рук своих , тому , что сделали пер@@ сты их .
и в наро@@ де один будет угне@@ та@@ ем другим , и каждый - ближ@@ ним своим ; юно@@ ша будет на@@ гло пре@@ воз@@ носи@@ ться над стар@@ цем , и просто@@ лю@@ дин над вель@@ мож@@ ею .
воспо@@ ю возлюб@@ ленному моему пес@@ нь Воз@@ люб@@ ленного моего о виноград@@ нике Его . у Воз@@ люб@@ ленного моего был виноград@@ ник на вершине у@@ ту@@ ч@@ ненной горы ,
что еще надлежа@@ ло бы сделать для виноград@@ ника Мо@@ его , чего Я не сделал ему ? почему , когда Я ожидал , что он принесет добрые гро@@ з@@ ды , он принес ди@@ кие я@@ годы ?
горе тем , которые вле@@ кут на себя без@@ зако@@ ние вер@@ вя@@ ми суе@@ тности , и грех - как бы@@ ре@@ м@@ нями коле@@ сни@@ чными ;
вокруг Него стояли Се@@ ра@@ фи@@ мы ; у каждого из них по шести кры@@ л : двумя закры@@ вал каждый лице свое , и двумя закры@@ вал ноги свои , и двумя лета@@ л .
но на@@ ведет Господь на тебя и на народ твой и на дом отца твоего дни , какие не приходили со времени от@@ падения Е@@ фре@@ ма от И@@ у@@ ды , на@@ ведет царя асси@@ ри@@ йского .
и я взял себе вер@@ ных свидетелей : У@@ рию священ@@ ника и За@@ ха@@ рию , сына Ва@@ ра@@ хи@@ ина , -
и будут резать по прав@@ ую сторону , и останутся голо@@ дны ; и будут есть по левую , и не будут сы@@ ты ; каждый будет пожи@@ рать плоть мышцы своей :
я дал пове@@ ление избран@@ ным Мо@@ им и призвал для совершения гнева Мо@@ его сильных Мо@@ их , торже@@ ствующих в величи@@ и Мо@@ ем .
и возь@@ мут их народы , и приведут на место их , и дом Израиля усво@@ и@@ т их себе на земле Господ@@ ней ра@@ бами и ра@@ бы@@ нями , и возь@@ мет в п@@ лен п@@ лени@@ вших его , и будет господ@@ ствовать над угне@@ та@@ телями своими .
и будет в тот день : когда Господь устрои@@ т тебя от скор@@ би твоей и от страха и от тяж@@ кого рабства , которому ты по@@ рабо@@ щен был ,
ад пре@@ ис@@ под@@ ний пришел в движение ради тебя , чтобы встретить тебя при входе тво@@ ем ; пробу@@ дил для тебя Ре@@ фа@@ имо@@ в , всех во@@ ж@@ дей земли ; поднял всех ца@@ рей язы@@ ческих с пре@@ столов их .
в тот день обра@@ тит человек в@@ зор свой к Твор@@ цу своему , и глаза его будут устрем@@ лены к Свя@@ тому Израи@@ ле@@ ву ;
в то самое время Господь сказал Иса@@ и@@ и , сы@@ ну А@@ мо@@ со@@ ву , так : пой@@ ди и сни@@ ми вре@@ ти@@ ще с ч@@ рес@@ л твоих и сбро@@ сь сан@@ да@@ лии твои с ног твоих . Он@@ так и сделал : ходил на@@ гой и бо@@ сой .
с@@ верну@@ в тебя в свер@@ ток , бро@@ сит тебя , как меч , в землю обши@@ рную ; там ты ум@@ реш@@ ь , и там великолеп@@ ные коле@@ сни@@ цы твои будут по@@ но@@ шением для дома госпо@@ дина@@ твоего .
и хотя он рас@@ про@@ стре@@ т посреди его руки свои , как пла@@ вающий рас@@ простира@@ ет их для пла@@ вания ; но Бог уни@@ зит гордость его вместе с лу@@ кав@@ ством рук его .
и на пути судов Тво@@ их , Господи , мы упо@@ вали на Те@@ бя ; к имени Тво@@ ему и к воспомина@@ нию о@@ Те@@ бе стреми@@ лась душа наша .
Господи Бо@@ же наш ! другие вла@@ ды@@ ки кроме Те@@ бя господ@@ ствовали над нами ; но чре@@ з Те@@ бя только мы сла@@ ви@@ м имя Т@@ вое .
разве прибе@@ гнет к защите Мо@@ ей и заклю@@ чит мир со Мно@@ ю ? тогда пусть заклю@@ чит мир со Мно@@ ю .
ибо когда увидит у себя детей своих , дело рук Мо@@ их , то они свя@@ то@@ будут ч@@ тить имя Мо@@ е и свя@@ то ч@@ тить Свя@@ та@@ го Иа@@ ко@@ вле@@ ва , и благо@@ го@@ ве@@ ть пред Богом Израи@@ левым .
и даст вам Господь хлеб в горе@@ сти и воду в нуж@@ де ; и учи@@ тели твои уже не будут скры@@ ваться , и глаза твои будут видеть учителей твоих ;
в тот день отбро@@ сит каждый человек своих серебря@@ ных идо@@ лов и золо@@ тых своих идо@@ лов , которых руки ваши сделали вам на грех .
и на@@ станут безопасные времена твои , изоби@@ лие спасения , мудрости и ведения ; стра@@ х@@ Господ@@ ень будет сокрови@@ щем тво@@ им .
там угне@@ з@@ дится ле@@ ту@@ чий зме@@ й , будет кла@@ сть яйца и выводи@@ ть детей и собирать их под тень свою ; там и кор@@ шу@@ ны будут собира@@ ться один к другому .
и сказал Е@@ ли@@ а@@ ким и Се@@ в@@ на и Ио@@ ах Ра@@ б@@ са@@ ку : гово@@ ри ра@@ бам тво@@ им по @@@ -@@ @ ара@@ мей@@ ски , потому что мы понимаем , а не гово@@ ри с нами по @@@ -@@ @ и@@ у@@ дей@@ ски , вслух народа , который на стене .
и сказал Ра@@ б@@ са@@ к : разве только к госпо@@ ди@@ ну тво@@ ему и к тебе послал меня госпо@@ дин@@ мой сказать слова сии ? нет , также и к людям , которые сидят на стене , чтобы есть поме@@ т свой и пить мо@@ чу свою с вами .
не слуша@@ йте Е@@ зе@@ ки@@ и , ибо так говорит царь асси@@ ри@@ йский : при@@ мири@@ тесь со мною и вый@@ дите ко мне , и пусть каждый ест плоды вино@@ гра@@ дной ло@@ зы своей и смо@@ ков@@ ницы своей , и пусть каждый пь@@ ет воду из своего коло@@ де@@ зя ,
который из всех богов земель сих спа@@ с землю свою от руки моей ? так неужели спа@@ сет Господь Иерусалим от руки моей ?
ся@@ дешь ли ты , вый@@ дешь ли , вой@@ дешь ли , Я знаю все , знаю и@@ дер@@ зо@@ сть тво@@ ю против Меня .
пой@@ ди и ска@@ жи Е@@ зе@@ ки@@ и : так говорит Господь , Бо@@ г@@ Дави@@ да , отца твоего : я услышал молитву тво@@ ю , увидел слезы твои , и вот , Я приба@@ в@@ лю к д@@ ням тво@@ им пятнадцать лет ,
" я сказал в себе : в пре@@ поло@@ в@@ ение дней моих должен я идти во вра@@ та пре@@ ис@@ под@@ ней ; я ли@@ шен оста@@ тка лет моих .
что скажу я ? он сказал мне , Он и сделал . тихо буду проводить все годы жизни моей , пом@@ ня горе@@ сть души моей .
ибо не пре@@ ис@@ под@@ няя сла@@ вит Те@@ бя , не смерть восхва@@ ляет Те@@ бя , не нис@@ шед@@ шие в моги@@ лу упо@@ вают на истину Тво@@ ю .
вот , придут дни , и все , что есть в доме тво@@ ем и что собрали от@@ цы твои до се@@ го дня , будет у@@ несен@@ о в Ва@@ ви@@ лон ; ничего не останется , говорит Господь .
кто воз@@ дви@@ г от востока мужа правды , призвал его следовать за собо@@ ю , пре@@ дал ему народы и поко@@ рил ца@@ рей ? он обратил их меч@@ ом его в пра@@ х , лу@@ ком его в соло@@ му , раз@@ носи@@ мую вет@@ ром .
ибо Я Господь , Бог твой ; дер@@ жу тебя за прав@@ ую руку тво@@ ю , говорю тебе : " не бо@@ йся , Я помога@@ ю тебе " .
ныне же так говорит Господь , со@@ твори@@ вший тебя , Иа@@ ков , и устрои@@ вши@@ й@@ тебя , Израиль : не бо@@ йся , ибо Я иску@@ пил тебя , назвал тебя по имени тво@@ ему ; ты Мой .
ибо Я Господь , Бог твой , Свя@@ тый Израи@@ лев , Спаси@@ тель твой ; в выку@@ п за тебя отдал Египет , Е@@ фи@@ опи@@ ю и Са@@ ве@@ ю за тебя .
так как ты дорог в оча@@ х Мо@@ их , много@@ цен@@ ен , и Я воз@@ любил тебя , то от@@ дам других людей за тебя , и народы за душу тво@@ ю .
этот народ Я образо@@ вал для Се@@ бя ; он будет возве@@ щать славу Мо@@ ю .
ты не при@@ носил Мне аг@@ н@@ цев твоих во все@@ сож@@ жение и жертвами тво@@ ими не ч@@ тил Меня . я не@@ заставля@@ л тебя служить Мне хле@@ б@@ ным прино@@ шением и не от@@ я@@ го@@ ща@@ л тебя фи@@ ми@@ а@@ мом .
ты не покупа@@ л Мне бла@@ гово@@ нной тро@@ сти за сереб@@ ро и ту@@ ком жертв твоих не насы@@ ща@@ л Меня ; но ты гре@@ хами тво@@ ими затруд@@ нял Меня , без@@ зако@@ ниями тво@@ ими от@@ я@@ го@@ ща@@ л Меня .
я , Я Са@@ м из@@ гла@@ жи@@ ваю преступления твои ради Се@@ бя Са@@ мого и гре@@ хов твоих не по@@ мя@@ ну :
ибо Я изо@@ лью воды на жаж@@ ду@@ щее и потоки на ис@@ со@@ х@@ шее ; из@@ лию дух Мой на пле@@ мя твое и благословение Мо@@ е на потом@@ ков твоих .
он го@@ няется за пы@@ лью ; обма@@ ну@@ тое сердце вве@@ ло е@@ гов заблуждение , и он не может освободить души своей и сказать : " не об@@ ман ли в правой руке моей ? "
который без@@ дне говорит : " ис@@ со@@ х@@ ни ! " и реки твои Я ис@@ су@@ шу ,
я создал землю и сотво@@ рил на ней человека ; Я - Мои руки рас@@ прост@@ ер@@ ли небе@@ са , и всему воин@@ ству их дал закон Я@@ .
и ты говорила : " вечно буду госпо@@ же@@ ю " , а не представля@@ ла того в уме тво@@ ем , не по@@ мыш@@ ля@@ ла , что будет после .
но ныне вы@@ слуша@@ й это , изне@@ женная , живу@@ щая бе@@ спе@@ чно , говоря@@ щая в сердце своем : " я , - и другой подобной мне нет ; не буду сидеть в@@ дово@@ ю и не буду знать потери детей " .
оста@@ ва@@ йся же с тво@@ ими волшеб@@ ствами и со множеством ча@@ ро@@ дей@@ ств твоих , которыми ты занима@@ лась от ю@@ ности твоей : может быть , пособи@@ шь себе , может быть , у@@ стои@@ шь .
вот они , как соло@@ ма : огонь со@@ же@@ г их , - не изба@@ вили души своей от пла@@ мени ; не осталось угля , чтобы погре@@ ться , ни огня , чтобы по@@ сидеть перед ним .
ради Се@@ бя , ради Се@@ бя Са@@ мого делаю это , - ибо какое было бы на@@ ре@@ кание на имя Мо@@ е ! славы Мо@@ ей не дам и@@ ному .
и се@@ мя твое было бы как пе@@ сок , и происходящие из ч@@ рес@@ л твоих - как пес@@ чи@@ нки : не из@@ глади@@ лось бы , не истреби@@ лось бы имя его пред@@ о Мно@@ ю .
и со@@ делал у@@ ста Мои как острый меч ; тен@@ ью руки Сво@@ ей покры@@ вал Меня , и со@@ делал Меня стре@@ ло@@ ю изо@@ ст@@ рен@@ но@@ ю ; в кол@@ ча@@ не Сво@@ ем храни@@ л Меня ;
и сказал Мне : ты ра@@ б Мой , Израиль , в Те@@ бе Я просла@@ в@@ люсь .
за@@ будет ли женщина гру@@ дное ди@@ тя свое , чтобы не пожа@@ леть сына чре@@ ва своего ? но если бы и она за@@ была , то Я не за@@ буду тебя .
да ! так говорит Господь : и плен@@ енные сильным будут от@@ ня@@ ты , и добыча тира@@ на будет избав@@ лена ; потому что@@ Я буду состяза@@ ться с против@@ никами тво@@ ими и сыновей твоих Я спас@@ у ;
так говорит Господь твой , Господь и Бог твой , от@@ м@@ ща@@ ющий за С@@ вой народ : вот , Я бе@@ ру из руки твоей ча@@ шу оп@@ ья@@ нения , дро@@ ж@@ жи из ча@@ ши яро@@ сти Мо@@ ей : ты не будешь уже пить их ,
Вос@@ стан@@ ь , вос@@ стан@@ ь , об@@ ле@@ ки@@ сь в силу тво@@ ю , Си@@ он ! О@@ бле@@ ки@@ сь в одежды вели@@ чия твоего , Иерусалим , город свя@@ тый ! ибо уже не будет более входить в тебя Не@@ обреза@@ нный и не@@ чистый .
От@@ ря@@ си с себя пра@@ х ; в@@ стан@@ ь , п@@ ленный Иерусалим ! сни@@ ми цепи с ше@@ и твоей , п@@ ленная дочь Си@@ она !
голос сторо@@ жей твоих - они возвы@@ сили голос , и все вместе ли@@ ку@@ ют , ибо своими глазами видят , что Господь возвращается в Си@@ он .
как многие изум@@ ля@@ лись , смотря на Те@@ бя , - столько был обез@@ обра@@ жен па@@ че всякого человека лик Его , и вид Его - па@@ че сы@@ нов человеческих !
так многие народы приведет Он в изум@@ ление ; цари@@ закро@@ ют пред Ним у@@ ста свои , ибо они увидят то , о чем не было гово@@ рено им , и узнают то , чего не слы@@ ха@@ ли .
он был пре@@ з@@ рен и у@@ ма@@ лен пред людьми , муж скор@@ бей и изве@@ дав@@ ший болезни , и мы отвра@@ ща@@ ли от Него лице свое ; Он был прези@@ ра@@ ем , и мы ни во что ставили Его .
но Он взял на Се@@ бя наши не@@ мощи и по@@ нес наши болезни ; а мы думали , что Он был пора@@ жа@@ ем , нака@@ зу@@ ем и уни@@ чи@@ жен Богом .
он и@@ стя@@ зу@@ ем был , но страда@@ л добровольно и не откры@@ вал у@@ ст Сво@@ их ; как ов@@ ца , ве@@ ден был Он на закла@@ ние , и ка@@ ка@@ гне@@ ц пред стри@@ гу@@ щим его без@@ гла@@ сен , так Он не отвер@@ зал у@@ ст Сво@@ их .
на подви@@ г души Сво@@ ей Он будет смотреть с доволь@@ ством ; чре@@ з позна@@ ние Его Он , Пра@@ вед@@ ник , ра@@ б Мой , оправ@@ дает многих и грехи их на Се@@ бе по@@ несет .
Рас@@ простра@@ ни место ша@@ тра твоего , расши@@ рь по@@ кро@@ вы жили@@ щ твоих ; не@@ стес@@ ня@@ йся , пу@@ сти длин@@ нее вер@@ ви твои и утвер@@ ди коль@@ я твои ;
не бо@@ йся , ибо не будешь по@@ сты@@ жена ; не сму@@ ща@@ йся , ибо не будешь в пору@@ га@@ нии : ты за@@ будешь пос@@ рам@@ ление ю@@ ности твоей и не будешь более вспомина@@ ть о бес@@ сла@@ вии вдо@@ в@@ ства твоего .
вот , будут воору@@ жаться против тебя , но не от Меня ; кто бы ни во@@ оружи@@ лся против тебя , па@@ дет .
да оставит не@@ чести@@ вый путь свой и без@@ закон@@ ник - по@@ мыс@@ лы свои , и да обрати@@ тся к Господу , и Он поми@@ лу@@ ет его , и к Богу нашему , ибо Он много@@ мило@@ стив .
бла@@ жен муж , который делает это , и сын человеческий , который крепко держится этого , который хранит субботу от ос@@ к@@ вер@@ нения и обе@@ ре@@ гает руку свою , чтобы не сделать никакого зла .
и Он возло@@ жил на Се@@ бя правду , как бро@@ ню , и ш@@ лем спасения на главу Сво@@ ю ; и об@@ лек@@ ся в Р@@ из@@ у м@@ щения , как в одежду , и покры@@ л Се@@ бя рев@@ ностью , как пла@@ щ@@ ом .
кто это ле@@ тят , как облака , и как голу@@ би - к голу@@ б@@ ят@@ ням своим ?
не слы@@ шно будет более насилия в земле твоей , опусто@@ шения и разор@@ ения - в пределах твоих ; и будешь называть стены твои спас@@ ением и ворота твои - сла@@ во@@ ю .
не зай@@ дет уже солнце твое , и лу@@ на твоя не со@@ кроется , ибо Господь будет для тебя ве@@ чным светом , и оконча@@ тся дни се@@ то@@ вания твоего .
за пос@@ рам@@ ление вам будет вдвое ; за по@@ но@@ шение они будут радо@@ ваться своей дол@@ е , потому что в земле своей вдвое получат ; весе@@ лие ве@@ чное будет у них .
от@@ чего же одея@@ ние Т@@ вое крас@@ но , и ри@@ зы у Те@@ бя , как у то@@ п@@ та@@ вшего в то@@ чи@@ ле ?
тогда народ Его вспом@@ нил древние дни , Моисе@@ е@@ вы : где Т@@ от , Кото@@ рый вы@@ вел их из моря с па@@ сты@@ рем о@@ вец Сво@@ их ? где Т@@ от , Кото@@ рый вло@@ жил в сердце его Свя@@ та@@ го Духа Сво@@ его ,
При@@ з@@ ри с небес и посмо@@ три из жили@@ ща свя@@ ты@@ ни Тво@@ ей и славы Тво@@ ей : где рев@@ ность Тво@@ я и могуще@@ ство Т@@ вое ? - благо@@ утро@@ би@@ е Т@@ вое и мило@@ сти Тво@@ и ко мне удержа@@ ны .
только Ты - Отец наш ; ибо Авра@@ ам не узна@@ ет нас , и Израиль не признает нас своими ; Ты , Господи , Отец наш , от века имя Т@@ вое : " Иску@@ пи@@ тель наш " .
как от пла@@ вя@@ щего огня , как от ки@@ пя@@ тя@@ щего воду , чтобы имя Т@@ вое сделать известным вра@@ гам Тво@@ им ; от лица Тво@@ его со@@ дро@@ гну@@ лись бы народы .
ибо от века не слы@@ ха@@ ли , не внима@@ ли у@@ хом , и никакой глаз не ви@@ дал другого бога , кроме Те@@ бя , который столько сделал бы для наде@@ ющихся на него .
и нет призыва@@ ющего имя Т@@ вое , который положил бы крепко держаться за Те@@ бя ; поэтому Ты сокры@@ л от нас лице Т@@ вое и оставил нас погиба@@ ть от без@@ зако@@ ний наших .
которым кто будет благосло@@ вля@@ ть себя на земле , будет благосло@@ вля@@ ться Богом истины ; и кто будет кля@@ ст@@ ься на земле , будет кля@@ ст@@ ься Богом истины , - пото@@ му@@ что прежние скор@@ би будут забы@@ ты и сокры@@ ты от оче@@ й Мо@@ их .
вот , шум из города , голос из храма , голос Господа , воз@@ да@@ ющего возмез@@ дие вра@@ гам Сво@@ им .
ибо вот , Я призо@@ ву все пле@@ мена цар@@ ств северных , говорит Господь , и придут они , и по@@ ставят каждый пре@@ стол свой при входе в ворота Иерусалима , и вокруг всех стен его , и во всех городах И@@ у@@ дей@@ ских .
они будут ра@@ то@@ вать против тебя , но не пре@@ воз@@ могут тебя ; ибо Я с то@@ бою , говорит Господь , чтобы избавля@@ ть тебя .
и@@ ди и возгла@@ си в у@@ ши д@@ ще@@ ри Иерусалима : так говорит Господь : я вспомина@@ ю о друже@@ стве ю@@ ности твоей , о любви твоей , когда ты была неве@@ сто@@ ю , когда последо@@ вала за Мно@@ ю в пусты@@ ню , в землю не@@ засе@@ ян@@ ную .
пере@@ мени@@ л ли какой народ богов своих , хотя они и не бо@@ ги ? а Мой народ про@@ меня@@ л славу свою на то , что не помогает .
не причи@@ нил ли ты себе это тем , что оставил Господа Бога твоего в то время , когда Он@@ путе@@ води@@ л тебя ?
не да@@ вай но@@ гам тво@@ им и@@ ста@@ п@@ ты@@ вать обувь , и гор@@ та@@ ни твоей - томи@@ ться жаж@@ до@@ ю . но ты сказал : " не на@@ дей@@ ся , нет ! ибо люблю чу@@ жих и буду ходить во след их " .
где же бо@@ ги твои , которых ты сделал себе ? - пусть они в@@ станут , если могут спасти тебя во время бедствия твоего ; ибо сколько у тебя городов , столько и богов у тебя , И@@ у@@ да .
забы@@ вает ли деви@@ ца укра@@ шение свое и неве@@ ста - на@@ ряд свой ? а народ Мой забыл Меня , - нет числа д@@ ням .
под@@ ними глаза твои на высоты и посмо@@ три , где не блу@@ до@@ действовали с то@@ бою ? у дороги си@@ дела ты для них , как Арави@@ тя@@ нин в пустыне , и ос@@ к@@ вер@@ нила землю блу@@ дом тво@@ им и лу@@ кав@@ ством тво@@ им .
но при всем этом веро@@ лом@@ ная сестра ее И@@ уде@@ я не обратилась ко Мне всем сердцем своим , а только при@@ тво@@ рно , говорит Господь .
но поистине , как жена веро@@ лом@@ но изменяет другу своему , так веро@@ лом@@ но поступили со Мно@@ ю вы , дом Израи@@ лев , говори@@ т@@ Господь .
мы ле@@ жим в сты@@ де своем , и с@@ рам наш покрывает нас , потому что мы гре@@ шили пред Госпо@@ дом Богом нашим , - мы и от@@ цы наши , от ю@@ ности нашей и до се@@ го дня , и не слуша@@ лись голоса Господа Бога нашего .
обре@@ ж@@ ьте себя для Господа , и снимите край@@ нюю пло@@ ть@@ с сердца вашего , муж@@ и И@@ у@@ ды и жители Иерусалима , чтобы гнев Мой не откры@@ лся , как огонь , и не вос@@ пы@@ ла@@ л неу@@ га@@ си@@ мо по причине з@@ лых на@@ клон@@ ностей ваших .
выходит лев из своей ча@@ щи , и выступает истреби@@ тель народов : он выходит из своего места , чтобы землю тво@@ ю сделать пусты@@ не@@ ю ; города тво@@ и@@ будут разор@@ ены , останутся без жителей .
и сказал я сам в себе : это , может быть , бедня@@ ки ; они глу@@ пы , потому что не зна@@ ю@@ т@@ пути Господ@@ ня , закона Бога своего ;
посе@@ му так говорит Господь Бог Са@@ ва@@ о@@ ф : за то , что вы говорите такие слова , вот , Я сдела@@ ю слова Мои в уста@@ х твоих огнем , а этот народ - д@@ рова@@ ми , и этот огонь по@@ ж@@ рет их .
и съе@@ дят они жа@@ т@@ ву тво@@ ю и хлеб твой , съе@@ дят сыновей твоих и до@@ чере@@ й твоих , съе@@ дят о@@ вец твоих и во@@ лов твоих , съе@@ дят вино@@ град твой и смо@@ к@@ вы твои ; разру@@ шат меч@@ ом укреп@@ ленные города твои , на которые ты наде@@ ешься .
и не сказали в сердце своем : " у@@ бо@@ им@@ ся Господа Бога нашего , Кото@@ рый дает нам дождь ран@@ ний и позд@@ ний в свое время , хранит для нас се@@ д@@ ми@@ цы , назна@@ ченные для жа@@ т@@ вы " .
как источник извер@@ гает из себя воду , так он исто@@ чает из себя зло : в нем слы@@ шно насилие и гра@@ би@@ тельство , пред лиц@@ ем Мо@@ им всегда оби@@ ды и раны .
Слу@@ ша@@ й , земля : вот , Я приве@@ ду на народ сей па@@ гу@@ бу , плод по@@ мы@@ слов их ; ибо они слов Мо@@ их не слуша@@ ли и закон Мой отвер@@ гли .
Баш@@ не@@ ю поставил Я тебя среди народа Мо@@ его , стол@@ пом , чтобы ты знал и сле@@ дил путь их .
но Меня ли огор@@ чают они ? говорит Господь ; не себя ли самих к сты@@ ду своему ?
ибо сынов@@ ья И@@ у@@ ды делают зло@@ е пред оча@@ ми Мо@@ ими , говорит Господь ; поставили мер@@ зо@@ сти свои в доме , над которым на@@ ре@@ чено имя Мо@@ е , чтобы ос@@ к@@ вер@@ нить его ;
и у@@ строили высоты То@@ фе@@ та в долине сыновей Е@@ н@@ но@@ мо@@ вых , чтобы со@@ жи@@ гать сыновей своих и до@@ чере@@ й своих в ог@@ не , чего Я не пове@@ ле@@ вал и что Мне на сердце не приходи@@ ло .
и а@@ ис@@ т под небом знает свои определенные времена , и гор@@ лица , и ла@@ сто@@ чка , и жу@@ рав@@ ль наблю@@ дают время , когда им приле@@ теть ; а народ Мой не@@ знает определения Господ@@ ня .
как лу@@ к , напря@@ гают язык свой для лжи , усили@@ ваются на земле не@@ правдо@@ ю ; ибо переходят от одного зла к другому , и Меня не знают , говорит Господь .
Бе@@ зу@@ м@@ ствует всякий человек в своем зна@@ нии , сра@@ мит себя всякий пла@@ виль@@ щик и@@ сту@@ ка@@ ном своим , ибо выпла@@ в@@ ленное им есть ложь , и нет в нем духа .
горе мне в моем сокру@@ шении ; мучи@@ тельна рана моя , но я говорю сам в себе : " подлин@@ но , это моя скорб@@ ь , и я буду нести ее ;
ша@@ тер мой опусто@@ шен , и все ве@@ рев@@ ки мои пор@@ ваны ; дети мои ушли от меня , и нет их : не@@ кому уже ра@@ ски@@ нуть ша@@ тра моего и разве@@ сить ков@@ ров моих ,
ты же не про@@ си за этот народ и не воз@@ но@@ си за них молитвы и прош@@ ений ; ибо Я не услы@@ шу , когда они будут в@@ зывать ко Мне в бед@@ ствии своем .
а меня , Господи , Ты знаешь , видишь меня и испыты@@ ваешь сердце мое , каково оно к Те@@ бе . отде@@ ли их , как о@@ вец на закла@@ ние , и приготов@@ ь их на день уби@@ ения .
может ли Е@@ фи@@ оп@@ ля@@ нин пере@@ менить кожу свою и бар@@ с - пятна свои ? так и вы можете ли делать добро@@ е , привы@@ кнув делать зло@@ е ?
видел Я пре@@ любо@@ дей@@ ство твое и не@@ исто@@ вые по@@ хот@@ ения твои , твои не@@ потреб@@ ства и твои мер@@ зо@@ сти на хол@@ мах в поле . горе тебе , Иерусалим ! ты и после се@@ го не очи@@ сти@@ шься . до@@ ко@@ ле же ?
так говорит Господь народу се@@ му : за то , что они любят бро@@ дить , неу@@ держи@@ вают ног своих , за то Господь не бла@@ гово@@ лит к ним , при@@ помина@@ ет ныне без@@ зако@@ ния их и на@@ казывает грехи их .
не от@@ ри@@ ни нас ради имени Тво@@ его ; не уни@@ жа@@ й пре@@ стола славы Тво@@ ей : В@@ спо@@ мни , не разруша@@ й за@@ вета Тво@@ его с нами .
есть ли между суе@@ тными бога@@ ми язы@@ ческими производ@@ ящие дождь ? или может ли небо само собо@@ ю подавать ли@@ вен@@ ь ? не Ты ли это , Господи , Бо@@ же наш ? на Те@@ бя надеемся мы ; ибо Ты твори@@ шь все это .
и сказал мне Господь : хотя бы пред@@ стали пред лице Мо@@ е Моисей и Саму@@ ил , душа Моя не при@@ кло@@ ни@@ тся к народу се@@ му ; от@@ го@@ ни их от лица Мо@@ его , пусть они ото@@ йдут .
ты оставил Меня , говорит Господь , отступи@@ л назад ; поэтому Я прост@@ ру на тебя руку Мо@@ ю и по@@ губ@@ лю тебя : я у@@ стал мило@@ вать .
я разве@@ ваю их ве@@ я@@ лом за ворота земли ; ли@@ ша@@ ю их детей , губ@@ лю народ Мой ; но они не возвращаются с путей своих .
имущество твое и сокрови@@ ща твои от@@ дам на рас@@ хи@@ щение , без платы , за все грехи твои , во@@ всех пределах твоих ;
о , Господи ! ты знаешь все ; вспом@@ ни обо мне и посе@@ ти меня , и от@@ м@@ сти за меня го@@ ни@@ телям моим ; не по@@ гу@@ би меня по долго@@ терп@@ ению Тво@@ ему ; Ты знаешь , что ради Те@@ бя не@@ су я пору@@ га@@ ние .
обре@@ тены слова Тво@@ и , и я съе@@ л их ; и было слово Т@@ вое мне в радость и в весе@@ лие сердца моего ; ибо имя Т@@ вое на@@ ре@@ чено на мне , Господи , Бо@@ же Са@@ ва@@ о@@ ф .
и сдела@@ ю тебя для этого народа креп@@ ко@@ ю мед@@ но@@ ю стен@@ о@@ ю ; они будут ра@@ то@@ вать против тебя , но не о@@ до@@ ле@@ ют тебя , ибо Я с то@@ бою , чтобы спаса@@ ть и@@ избавля@@ ть тебя , говорит Господь .
и воз@@ дам им прежде всего за не@@ правду их и за сугу@@ бы@@ й грех их , потому что ос@@ к@@ вер@@ нили землю Мо@@ ю , тру@@ пами гну@@ сных своих и мер@@ зо@@ стями своими наполни@@ ли наследие Мо@@ е .
как о сынов@@ ьях своих , воспомина@@ ют они о жерт@@ вен@@ никах своих и ду@@ бра@@ вах своих у зеленых дере@@ в , на высоких хол@@ мах .
гору Мо@@ ю в поле , имущество твое и все сокрови@@ ща твои от@@ дам на рас@@ хи@@ щение , и все высоты твои - за грехи во всех пределах твоих .
я не спе@@ шил быть па@@ сты@@ рем у Те@@ бя и не жела@@ л бед@@ ственного дня , Ты это знаешь ; что вышло из у@@ ст моих , открыто пред лиц@@ ем Тво@@ им .
так говорит Господь : бе@@ реги@@ те души свои и не носи@@ те но@@ ш в день суббо@@ т@@ ний и не в@@ носи@@ те их воро@@ тами Иерусали@@ м@@ скими ,
но если народ этот , на который Я это из@@ рек , обрати@@ тся от своих з@@ лых дел , Я отлага@@ ю то зло , которое по@@ мысли@@ л сделать ему .
но Ты , Господи , знаешь все за@@ мыс@@ лы их против меня , чтобы умер@@ т@@ вить меня ; не про@@ сти@@ не@@ правды их и греха их не из@@ гла@@ дь пред лиц@@ ем Тво@@ им ; да будут они низ@@ вер@@ жены пред Т@@ обо@@ ю ; поступ@@ и с ними во время гнева Тво@@ его .
так сказал Господь : пой@@ ди и куп@@ и гли@@ ня@@ ный ку@@ вши@@ н у гор@@ ше@@ чника ; и воз@@ ьми с собо@@ ю старей@@ ших из народа и из старей@@ шин священ@@ нических ,
и ты , Па@@ схо@@ р , и все живущие в доме тво@@ ем , пой@@ дете в п@@ лен ; и при@@ дешь в Ва@@ ви@@ лон , и там ум@@ реш@@ ь , и там будешь похоро@@ нен , ты и все@@ друзья твои , которым ты проро@@ че@@ ствовал ло@@ жно .
и скажут в ответ : " за то , что они оставили за@@ вет Господа Бога своего и покло@@ нялись иным бога@@ м и служили им " .
не пла@@ ч@@ ьте об умер@@ шем и не жа@@ ле@@ йте о нем ; но горь@@ ко пла@@ ч@@ ьте об от@@ ходя@@ щем в п@@ лен , ибо он уже не возвра@@ тится и не увидит родной страны своей .
ибо так говорит Господь о Са@@ л@@ лу@@ ме , сы@@ не Ио@@ сии , ца@@ ре И@@ у@@ дей@@ ском , который цар@@ ствовал после отца своего , Ио@@ сии , и который вышел из се@@ го места : он уже не возвра@@ тится сюда ,
кто говорит : " постро@@ ю себе дом обширный и гор@@ ницы просторные " , - и про@@ руба@@ ет себе окна , и обши@@ вает ке@@ дром , и краси@@ т красно@@ ю кра@@ ско@@ ю .
В@@ зо@@ й@@ ди на Ливан и кри@@ чи , и на Ва@@ са@@ не возвы@@ сь голос твой и кри@@ чи с А@@ вари@@ ма , ибо сокру@@ шены все друзья твои .
я говорил тебе во время благо@@ ден@@ ствия твоего ; но ты сказал : " не послуша@@ ю " . тако@@ во бы@@ ло@@ поведение твое с самой ю@@ ности твоей , что ты не слушал гла@@ са Мо@@ его .
всех па@@ сты@@ рей твоих у@@ несет ветер , и друзья твои пойдут в п@@ лен ; и тогда ты будешь по@@ сты@@ жен и пос@@ рам@@ лен за все зло@@ деяния твои .
горе па@@ сты@@ ря@@ м , которые губ@@ ят и раз@@ го@@ няют о@@ вец па@@ ств@@ ы Мо@@ ей ! говорит Господь .
думают ли они довести народ Мой до за@@ б@@ в@@ ения имени Мо@@ его посредством с@@ нов своих , которые они пере@@ сказыва@@ ют друг другу , как от@@ цы их забыли имя Мо@@ е из @@@ -@@ @ за Ва@@ а@@ ла ?
за то , вот , Я за@@ буду вас вовсе и остав@@ лю вас , и город сей , который Я дал вам и от@@ цам вашим , отвер@@ г@@ ну от лица Мо@@ его
и дам им сердце , чтобы знать Меня , что Я Господь , и они будут Мо@@ им народом , а Я буду@@ их Богом ; ибо они обра@@ тятся ко Мне всем сердцем своим .
Господь посыла@@ л к вам всех рабов Сво@@ их , проро@@ ков , с раннего утра посыла@@ л , - и вы не слуша@@ ли и не при@@ кло@@ няли у@@ ха своего , что@@ бы@@ слушать .
вам говорили : " обратитесь каждый от з@@ лого пути своего и от з@@ лых дел своих и жи@@ вите на земле , которую Господь дал вам и от@@ цам вашим из века в век ;
ибо так сказал мне Господь , Бог Израи@@ лев : воз@@ ьми из руки Мо@@ ей ча@@ шу сию с ви@@ ном яро@@ сти и на@@ пой из нее все народы , к которым Я посыла@@ ю тебя .
если же они будут отказываться брать ча@@ шу из руки твоей , чтобы пить , то ска@@ жи им : так говорит Господь Са@@ ва@@ о@@ ф : вы непременно будете пить .
может быть , они послуша@@ ют и обра@@ тятся каждый от з@@ лого пути своего , и тогда Я от@@ меню то бед@@ ствие , которое думаю сделать им за з@@ лые деяния их .
а что до меня , вот - я в ваших руках ; делайте со мною , что в глазах ваших по@@ кажется хорошим и справедливым ;
только твердо зна@@ йте , что если вы умер@@ тви@@ те меня , то невин@@ ную кровь возло@@ жите на себя и на город сей и на жителей его ; ибо истинно Господь послал меня к вам сказать все те слова в у@@ ши ваши " .
так сказал мне Господь : сдела@@ й себе у@@ зы и яр@@ мо и возло@@ жи их себе на вы@@ ю ;
за то , что они делали гну@@ сное в Израиле : пре@@ любо@@ действовали с жен@@ ами ближ@@ них своих и именем Мо@@ им говорили ложь , чего Я не пове@@ ле@@ вал им ; Я@@ знаю это , и Я свиде@@ тель , говорит Господь .
так говорит Господь , Бог Израи@@ лев : напи@@ ши себе все слова , которые Я@@ говорил тебе , в книгу .
и будет в тот день , говорит Господь Са@@ ва@@ о@@ ф : сокру@@ шу яр@@ мо его , которое на вые твоей , и у@@ зы твои разор@@ ву ; и не будут уже служить чу@@ же@@ зем@@ цам ,
но будут служить Господу Богу своему и Дави@@ ду , цар@@ ю своему , которого Я восстанов@@ лю им .
ибо Я с то@@ бою , говорит Господь , чтобы спаса@@ ть тебя : я совершенно истре@@ б@@ лю все народы , среди которых рассе@@ ял тебя , а тебя не истре@@ б@@ лю ; Я буду на@@ казывать тебя в мере , но нена@@ каза@@ нным не остав@@ лю тебя .
никто не заботится о деле тво@@ ем , чтобы зажи@@ вить рану тво@@ ю ; целе@@ б@@ но@@ го@@ вра@@ чев@@ ства нет для тебя ;
что вопи@@ ешь ты о ра@@ нах твоих , о жестокости болезни твоей ? по множе@@ ству без@@ зако@@ ний твоих Я сделал тебе это , потому что грехи твои умно@@ жи@@ лись .
и будет вожд@@ ь его из него самого , и вла@@ ды@@ ка его произойдет из среды его ; и Я прибли@@ жу его , и он приступи@@ т ко Мне ; ибо кто от@@ ва@@ жится сам собо@@ ю приблизи@@ ться ко Мне ? говорит Господь .
слуша@@ йте слово Господ@@ не , народы , и возве@@ стите остро@@ вам отда@@ ленным и скажите : " кто рассе@@ ял Израиля , Т@@ от и со@@ берет его , и будет охра@@ нять его , как па@@ сты@@ рь ста@@ до свое " ;
так говорит Господь : голос слы@@ шен в Ра@@ ме , во@@ п@@ ль и горь@@ кое ры@@ дание ; Ра@@ хи@@ ль пла@@ чет о детях своих и не хочет уте@@ ши@@ ться о детях своих , ибо их нет .
но каждый будет умира@@ ть за свое собственное без@@ зако@@ ние ; кто будет есть ки@@ слы@@ й вино@@ град , у того на зу@@ бах и о@@ ско@@ мина будет .
" о , Господи Бо@@ же ! ты сотво@@ рил небо и землю велико@@ ю сило@@ ю Тво@@ ею и прост@@ ер@@ то@@ ю мыш@@ це@@ ю ; для Те@@ бя ничего нет невозмож@@ ного ;
ибо сынов@@ ья Израи@@ ле@@ вы и сынов@@ ья и@@ уди@@ ны только зло делали пред оча@@ ми Мо@@ ими от ю@@ ности своей ; сынов@@ ья Израи@@ ле@@ вы только про@@ гне@@ вля@@ ли Меня делами рук своих , говорит Господь .
и как бы для гнева Мо@@ его и яро@@ сти Мо@@ ей существовал город сей с самого дня построения его до се@@ го дня , чтобы Я отвер@@ г его от лица Мо@@ его
и в доме , над которым на@@ ре@@ чено имя Мо@@ е , поставили мер@@ зо@@ сти свои , ос@@ к@@ вер@@ няя его .
вот , Я со@@ бе@@ ру их из всех стран , в которые изгна@@ л их во гне@@ ве Мо@@ ем и в яро@@ сти Мо@@ ей и в@@ вели@@ ком негодо@@ вании , и возвра@@ щу их на место сие и дам им безопасное жи@@ тие .
и дам им одно сердце и один путь , чтобы боя@@ лись Меня во все дни жизни , ко бла@@ гу своему и бла@@ гу детей своих после них .
и буду радо@@ ваться о них , благо@@ тво@@ ря им , и наса@@ ж@@ ду их на земле сей твердо , от всего сердца Мо@@ его и от всей души Мо@@ ей .
чтобы каждый отпу@@ стил на волю ра@@ ба своего и раб@@ у свою , евре@@ я и Евре@@ ян@@ ку , чтобы никто из них не держа@@ л в раб@@ стве И@@ уде@@ я , брата своего .
вы ныне обратились и поступили справедливо пред оча@@ ми Мо@@ ими , объяви@@ в каждый свободу ближ@@ нему своему , и заклю@@ чили пред@@ о Мно@@ ю за@@ вет в доме , над которым на@@ ре@@ чено имя Мо@@ е ;
так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : и@@ ди и ска@@ жи му@@ жам И@@ у@@ ды и жителям Иерусалима : неужели вы не возь@@ мете из этого настав@@ ление для себя , чтобы слуша@@ ться слов Мо@@ их ? говорит Господь .
может быть , дом И@@ уди@@ н услы@@ шит о всех бед@@ стви@@ ях , какие Я по@@ мыш@@ ля@@ ю сделать им , чтобы они обратились каждый от з@@ лого пути своего , чтобы Я про@@ стил не@@ правду их и грех их .
и не у@@ боя@@ лись , и не раз@@ од@@ ра@@ ли одеж@@ д своих ни царь , ни все слуги его , слыша@@ вшие все слова сии .
так говорит Господь , Бог Израи@@ лев : так скажите цар@@ ю И@@ у@@ дей@@ скому , пос@@ лав@@ шему вас ко Мне вопро@@ сить Меня : вот , вой@@ ско фа@@ ра@@ о@@ ново , которое шло к@@ вам на помощь , возвра@@ тится в землю свою , в Египет ;
Ав@@ де@@ ме@@ ле@@ х взял людей с собо@@ ю и вошел в дом цар@@ ский под кла@@ до@@ вую , и взял оттуда старых не@@ год@@ ных тря@@ пок и старых не@@ год@@ ных ло@@ ску@@ тьев и опу@@ стил их на ве@@ рев@@ ках в я@@ му к Ие@@ ре@@ мии .
тогда царь Се@@ де@@ кия послал и призвал Ие@@ ре@@ мию пророка к себе , при@@ третьем входе в дом Господ@@ ень , и сказал царь Ие@@ ре@@ мии : я у тебя с@@ прошу нечто ; не скро@@ й от меня ничего .
и кля@@ лся царь Се@@ де@@ кия Ие@@ ре@@ мии тайно , говоря : жив Господь , Кото@@ рый сотво@@ рил нам душу сию , не пре@@ дам тебя смерти и не от@@ дам в руки этих людей , которые ищут души твоей .
и всех жен твоих и детей твоих отве@@ дут к Ха@@ л@@ де@@ ям , и ты не избе@@ жи@@ шь от рук их ; но будешь вз@@ ят руко@@ ю царя Ва@@ ви@@ ло@@ нского , и сдела@@ ешь то , что@@ город сей будет сож@@ жен огнем .
в девя@@ тый год Се@@ де@@ ки@@ и , царя И@@ у@@ дей@@ ского , в деся@@ тый месяц , пришел На@@ ву@@ хо@@ доно@@ сор , царь Ва@@ ви@@ ло@@ нский , со всем вой@@ ском своим к Иерусали@@ му , и обло@@ жили его .
он поз@@ вал к себе Ио@@ ана@@ на , сына Ка@@ рея , и всех бывших с ним военных нача@@ льников и весь@@ народ , от малого и до большого ,
и ска@@ жи им : так говорит Господь Са@@ ва@@ о@@ ф , Бог Израи@@ лев : вот , Я пош@@ лю и возь@@ му На@@ ву@@ хо@@ доно@@ сора , царя Ва@@ ви@@ ло@@ нского , ра@@ ба Мо@@ его , и постав@@ лю пре@@ стол его на этих кам@@ нях , скры@@ тых Мно@@ ю , и ра@@ ски@@ нет он над ним великолепный ша@@ тер свой
не с@@ мири@@ лись они и до се@@ го дня , и не боятся и не поступают по закону Мо@@ ему и по уста@@ вам Мо@@ им , которые Я дал вам и от@@ цам вашим .
ты говори@@ шь : " горе мне ! ибо Господь прило@@ жил скорб@@ ь к болезни моей ; я изне@@ мог от вз@@ до@@ хов моих , и не нахо@@ жу поко@@ я " .
не бо@@ йся , ра@@ б Мой Иа@@ ков , говорит Господь : ибо Я с то@@ бою ; Я истре@@ б@@ лю все народы , к которым Я изгна@@ л тебя , а тебя не истре@@ б@@ лю , а только на@@ каж@@ у тебя в мере ; нена@@ каза@@ нным же не остав@@ лю тебя .
от шу@@ много топо@@ та ко@@ пы@@ т сильных ко@@ ней его , от сту@@ ка коле@@ сни@@ ц его , от звука коле@@ с его , от@@ цы не огля@@ нутся на детей своих , потому что руки у них опу@@ ст@@ ятся
Мо@@ а@@ в от ю@@ ности своей был в покое , сидел на дро@@ ж@@ жах своих и не был пере@@ ли@@ ваем из со@@ суда с со@@ суд , и в@@ п@@ лен не ходил ; от того оставался в нем вкус его , и запах его не изменя@@ лся .
буду пла@@ кать о тебе , виноград@@ ник Се@@ ва@@ мский , пла@@ че@@ м@@ Иа@@ зер@@ а ; отрасли твои простира@@ лись за море , достига@@ ли до озера Иа@@ зер@@ а ; опусто@@ ши@@ тель напа@@ л на летние плоды твои и на зре@@ лы@@ й@@ вино@@ град .
ибо так говорит Господь : вот , как оре@@ л , на@@ ле@@ тит он и рас@@ про@@ стре@@ т@@ кры@@ лья свои над Мо@@ а@@ вом .
что хва@@ лиш@@ ься доли@@ нами ? поте@@ чет до@@ лина твоя кровью , веро@@ лом@@ ная дочь , наде@@ ющаяся на сокрови@@ ща свои , говоря@@ щая : " кто придет ко мне ? "
остав@@ ь си@@ рот твоих , Я поддерж@@ у жизнь их , и вдо@@ вы твои пусть надеются на Меня .
народ Мой был как погиб@@ шие ов@@ цы ; па@@ сты@@ ри их со@@ вра@@ тили их с пути , разо@@ гна@@ ли их по го@@ рам ; ски@@ та@@ лись они с горы на хол@@ м , забыли ло@@ же свое .
все , которые находи@@ ли их , пожи@@ ра@@ ли их , и при@@ те@@ сни@@ тели их говорили : " мы не винова@@ ты , потому что они со@@ гре@@ шили пред Госпо@@ дом , пред жили@@ щем правды и пред Госпо@@ дом , надеж@@ до@@ ю от@@ цов их " .
И@@ стре@@ би@@ те в Ва@@ ви@@ ло@@ не и се@@ ющего и действующего сер@@ пом вовремя жа@@ т@@ вы ; от страха гу@@ би@@ тельного ме@@ ча пусть каждый возвра@@ тится к народу своему , и каждый пусть бе@@ жит в землю свою .
я рас@@ ставил сети для тебя , и ты пой@@ ман , Ва@@ ви@@ лон , непред@@ видя того ; ты найден и схва@@ чен , потому что вос@@ стал против Господа .
бе@@ гите из среды Ва@@ ви@@ лона и спа@@ сайте каждый душу свою , чтобы не@@ погиб@@ нуть от без@@ зако@@ ния его , ибо это время от@@ м@@ щения у Господа , Он воз@@ дает ему воз@@ да@@ яние .
Господь Са@@ ва@@ о@@ ф по@@ кля@@ лся Са@@ ми@@ м Со@@ бою : истинно говорю , что напол@@ ню тебя людьми , как са@@ ран@@ ч@@ о@@ ю , и подни@@ мут кри@@ к против тебя .
Бе@@ зу@@ м@@ ствует всякий человек в своем зна@@ нии , сра@@ мит себя всякий пла@@ виль@@ щик и@@ сту@@ ка@@ ном своим , ибо и@@ сту@@ кан его есть ложь , и нет в нем духа .
вот , Я - на тебя , гора гу@@ би@@ тельная , говорит Господь , разор@@ я@@ ющая всю землю , и прост@@ ру на тебя руку Мо@@ ю , и низ@@ ри@@ ну тебя со ска@@ л , и сдела@@ ю тебя горо@@ ю об@@ горе@@ ло@@ ю .
перестали сражаться сильные ва@@ ви@@ лон@@ ские , сидят в укреп@@ лениях своих ; исто@@ щи@@ лась сила их , сдела@@ лись как женщины , жили@@ ща их сож@@ жены , за@@ тво@@ ры их сокру@@ шены .
посе@@ му так говорит Господь : вот , Я вступ@@ люсь в твое дело и от@@ м@@ щу за тебя , и осу@@ шу море его , и ис@@ су@@ шу каналы его .
хотя бы Ва@@ ви@@ лон возвы@@ си@@ лся до небес , и хотя бы он на высоте укрепи@@ л тверды@@ ню свою ; но от Меня придут к нему опусто@@ ши@@ тели , говорит Господь .
и пере@@ мени@@ л тем@@ ни@@ чные одежды его , и он всегда у него обе@@ дал во все дни жизни своей .
весь народ его вз@@ дыха@@ ет , и@@ ща хлеба , от@@ дает драго@@ ценности свои за пищу , чтобы под@@ крепить душу . " Воз@@ з@@ ри , Господи , и@@ посмо@@ три , как я уни@@ жен ! "
Си@@ он простира@@ ет руки свои , но У@@ те@@ ши@@ теля нет ему . Господь дал пове@@ ление о Иа@@ ко@@ ве вра@@ гам его окру@@ жить его ; Иерусалим сдела@@ лся мер@@ зо@@ стью среди них .
зо@@ ву друзей моих , но они обма@@ нули меня ; священ@@ ники мои и стар@@ цы мо@@ и@@ из@@ дыха@@ ют в городе , и@@ ща пищи себе , чтобы под@@ крепить душу свою .
мате@@ ря@@ м своим говорят они : " где хлеб и вино ? " , у@@ ми@@ рая , подобно ранен@@ ым , на улицах городских , изли@@ вая души свои в ло@@ но матерей своих .
раз@@ ин@@ у@@ ли на тебя па@@ сть свою все враги твои , сви@@ щ@@ ут и скре@@ же@@ щ@@ ут зу@@ бами , говорят : " погло@@ тили мы его , только этого дня и ждали мы , до@@ жда@@ лись , увидели ! "
сердце их вопи@@ ет к Господу : стена д@@ ще@@ ри Си@@ она ! лей ру@@ чь@@ ем слезы день и ночь , не да@@ вай себе поко@@ я , не спуска@@ й з@@ ени@@ ц оче@@ й твоих .
окру@@ жил меня стен@@ о@@ ю , чтобы я не вышел , от@@ я@@ го@@ тил око@@ вы мои ,
благо человеку , когда он несет и@@ го в ю@@ ности своей ;
но , когда по@@ пира@@ ют ногами своими всех уз@@ ников земли ,
зачем се@@ тует человек живу@@ щий ? всякий се@@ ту@@ й на грехи свои .
раз@@ ин@@ у@@ ли на нас па@@ сть свою все враги наши .
воды подня@@ лись до головы моей ; я сказал : " погиб я " .
ты слышал голос мой ; не закро@@ й у@@ ха Тво@@ его от воз@@ дыхания моего , от во@@ п@@ ля моего .
ты защища@@ л , Господи , дело души моей ; иску@@ пля@@ л жизнь мою .
руки мяг@@ ко@@ сер@@ ды@@ х женщин вари@@ ли детей своих , чтобы они были для них пище@@ ю во время гибели д@@ ще@@ ри народа моего .
Д@@ ще@@ рь Си@@ она ! наказание за без@@ зако@@ ние твое кончи@@ лось ; Он не будет более изго@@ нять тебя ; но твое без@@ зако@@ ние , дочь Е@@ дома , Он посети@@ т и обнару@@ жит грехи твои .
с опас@@ ностью жизни от ме@@ ча , в пустыне доста@@ ем хлеб себе .
обра@@ ти нас к Те@@ бе , Господи , и мы обрати@@ мся ; обнов@@ и дни наши , ка@@ к@@ древ@@ ле .
и шли они , каждое в ту сторону , которая пред лиц@@ ем его ; куда дух хотел идти , туда и шли ; во время шествия своего не обо@@ рачи@@ вались .
а ты , сын человеческий , не бо@@ йся их и не бо@@ йся ре@@ чей их , если они вол@@ ч@@ цами и тер@@ нами будут для тебя , и ты будешь жить у скор@@ пи@@ онов ; не бо@@ йся ре@@ чей их и не страш@@ ись лица их , ибо они мяте@@ жный дом ;
не к наро@@ дам многим с нев@@ ня@@ тно@@ ю ре@@ чью и с не@@ понятным языком , которых слов ты не@@ разуме@@ л бы ; да если бы Я послал тебя и к ним , то они послуша@@ лись бы тебя ;
и поднял меня дух ; и я слышал позади себя великий гро@@ мо@@ вой голос : " благосло@@ вен@@ на слава Господа от места своего ! "
но если ты в@@ разум@@ лял без@@ закон@@ ника , а он не обратился от без@@ зако@@ ния своего и от без@@ закон@@ ного пути своего , то он ум@@ рет в без@@ зако@@ нии своем , а ты спа@@ с душу тво@@ ю .
если же ты будешь в@@ разум@@ лять правед@@ ника , чтобы правед@@ ник не со@@ гре@@ шил , и он не со@@ гре@@ шит , то и он жив будет , потому что был в@@ разум@@ лен , и ты спа@@ с душу тво@@ ю .
и встал я , и вышел в поле ; и вот , там стояла слава Господ@@ ня , как слава , которую видел я при реке Хо@@ ва@@ ре ; и пал я на лице свое .
и вошел в меня дух , и поставил меня на ноги мои , и Он говорил со@@ мною , и сказал мне : и@@ ди и за@@ при@@ сь в доме тво@@ ем .
и ты , сын человеческий , - вот , возло@@ жат на тебя у@@ зы , и свя@@ жут тебя ими , и не будешь ходить среди них .
и ты , сын человеческий , воз@@ ьми себе кирпи@@ ч и поло@@ жи его перед собо@@ ю , и на@@ чер@@ тай на нем город Иерусалим ;
и когда исполни@@ шь это , то втори@@ чно лож@@ ись уже на пра@@ вый бок , и сорок дней нес@@ и на себе без@@ зако@@ ние дома И@@ уди@@ на , день за год , день за год Я определил тебе .
вот , Я возло@@ жил на тебя у@@ зы , и ты не повер@@ неш@@ ься с одного бо@@ ка на другой , до@@ ко@@ ле не@@ исполни@@ шь дней оса@@ ды твоей .
и сказал Господь : так сы@@ ны Израи@@ ле@@ вы будут есть не@@ чистый хлеб свой среди тех народов , к которым Я изго@@ ню их .
потому что у них будет недостаток в хле@@ бе и воде ; и они с ужа@@ сом будут смотреть друг на друга , и ис@@ ча@@ х@@ нут в без@@ зако@@ нии своем .
а ты , сын человеческий , воз@@ ьми себе острый но@@ ж , бри@@ т@@ ву бра@@ доб@@ ре@@ ев воз@@ ьми себе , и вод@@ и ею по голове твоей и по боро@@ де твоей , и воз@@ ьми себе ве@@ сы , и разде@@ ли волосы на части .
и воз@@ ьми из этого небольшое число , и за@@ вя@@ жи их у себя в пол@@ ы .
а он поступил против постанов@@ лений Мо@@ их не@@ чести@@ вее язы@@ чников , и против уста@@ вов Мо@@ их - хуже , нежели земли вокруг него ; ибо они отвер@@ гли постановления Мои и по уста@@ вам Мо@@ им не поступают .
посе@@ му так говорит Господь Бог : вот и Я против тебя , Я Са@@ м , и произве@@ ду среди тебя суд перед глазами язы@@ чников .
за то от@@ цы будут есть сыновей среди тебя , и сынов@@ ья будут есть от@@ цов своих ; и произве@@ ду над то@@ бою суд , и весь оста@@ ток твой разве@@ ю по всем ве@@ тра@@ м .
и соверши@@ тся гнев Мой , и уто@@ лю ярость Мо@@ ю над ними , и удовлетво@@ р@@ юсь ; и узнают , что Я , Господь , говорил в рев@@ ности Мо@@ ей , когда соверши@@ тся над ними ярость Моя .
вот конец тебе ; и пош@@ лю на тебя гнев Мой , и буду судить тебя по пу@@ тям тво@@ им , и возло@@ жу на тебя все мер@@ зо@@ сти твои .
вот , скоро изо@@ лью на тебя ярость Мо@@ ю и совер@@ шу над то@@ бою гнев Мой , и буду судить тебя по пу@@ тям тво@@ им , и возло@@ жу на тебя все мер@@ зо@@ сти твои .
за то и Я стану действовать с яро@@ стью ; не пожа@@ ле@@ е@@ то@@ ко Мо@@ е , и не поми@@ лую ; и хотя бы они в@@ зыва@@ ли в у@@ ши Мои гром@@ ким голосом , не услы@@ шу их .
и возгла@@ сил в у@@ ши мои великим гла@@ сом , говоря : пусть прибли@@ зя@@ тся кара@@ тели города , каждый со своим гу@@ би@@ тельным ору@@ дием в руке своей .
и когда они их убили , а я остался , тогда я пал на лице свое и во@@ зо@@ пил , и сказал : о , Господи Бо@@ же ! неужели Ты по@@ гу@@ би@@ шь весь оста@@ ток Израиля , изли@@ вая гнев Т@@ вой на Иерусалим ?
тогда из среды хе@@ ру@@ ви@@ мов один Хе@@ ру@@ ви@@ м про@@ стер руку свою к ог@@ ню , который между Хе@@ ру@@ ви@@ мами , и взял и дал в при@@ гор@@ ш@@ ни оде@@ тому в ль@@ ня@@ ную одежду . он взял и вышел .
и когда шли хе@@ ру@@ ви@@ мы , тогда шли под@@ ле них и колеса ; и когда хе@@ ру@@ ви@@ мы поднима@@ ли кры@@ лья свои , чтобы подняться от земли , и колеса не отде@@ ля@@ лись , но были при них .
перед глазами их проло@@ май себе отвер@@ стие в стене , и вы@@ нес@@ и через него .
за то , что вы лож@@ ью о@@ печа@@ ли@@ ваете сердце правед@@ ника , которое Я не хотел о@@ печа@@ ли@@ вать , и поддержи@@ ваете руки без@@ закон@@ ника , чтобы он не обратился от@@ поро@@ чного пути своего и не сохра@@ нил жизни своей , -
и пришли ко мне несколько человек из старей@@ шин Израи@@ левых и сели перед лиц@@ ем моим .
сын человеческий ! сии люди допусти@@ ли идо@@ лов своих в сердце свое и поставили соблаз@@ н не@@ че@@ стия своего перед лиц@@ ем своим : могу ли Я отвечать им ?
пусть дом Израи@@ лев пой@@ мет в сердце своем , что все они через своих идо@@ лов сдела@@ лись чу@@ жими для Меня .
ибо так говорит Господь Бог : если и четыре тяж@@ кие казни Мои : меч , и голод , и лю@@ тых зве@@ рей , и мо@@ ровую яз@@ ву пош@@ лю на Иерусалим , чтобы истре@@ бить в нем людей и ско@@ т ,
ниче@@ й глаз не сжа@@ лился над то@@ бою , чтобы из мило@@ сти к тебе сделать тебе что @@@ -@@ @ нибудь из этого ; но ты выбро@@ шена была на поле , по пре@@ з@@ рению к жиз@@ ни@@ твоей , в день рождения твоего .
и дал тебе кольцо на твой нос и серь@@ ги к у@@ ша@@ м тво@@ им и на голову тво@@ ю прекрасный вен@@ ец .
и про@@ нес@@ лась по наро@@ дам слава твоя ради красоты твоей , потому что она была вполне совершен@@ на при том@@ великолеп@@ ном на@@ ряде , который Я возло@@ жил на тебя , говорит Господь Бог .
и взяла сыновей твоих и до@@ чере@@ й твоих , которых ты роди@@ ла Мне , и при@@ носи@@ ла в жертву на сне@@ д@@ ение им . мало ли тебе было блу@@ до@@ действовать ?
и при всех твоих мер@@ зо@@ ст@@ ях и блу@@ до@@ дея@@ ниях твоих ты не вспом@@ нила о днях ю@@ ности твоей , когда ты была на@@ га и не@@ покры@@ та и бро@@ шена в крови твоей на по@@ пра@@ ние .
и после всех зло@@ дея@@ ний твоих , - горе , горе тебе ! говорит Господь Бог , -
когда ты строи@@ ла себе блу@@ ди@@ ли@@ ща при начале всякой дороги и делала себе возвы@@ шения на всякой площади , ты была не как блу@@ д@@ ница , потому что отвер@@ гала подарки ,
всем блу@@ д@@ ни@@ цам дают подарки , а ты сама да@@ вала подарки всем любов@@ никам тво@@ им и под@@ купа@@ ла их , чтобы они со всех сторон приходили к тебе блу@@ дить с то@@ бою .
и уто@@ лю над то@@ бою гнев Мой , и отступи@@ т от тебя негодо@@ вание Мо@@ е , и успоко@@ юсь , и уже не буду гне@@ ваться .
ты дочь в мать тво@@ ю , которая бро@@ сила мужа своего и детей своих , - и ты сестра в сестер твоих , которые бро@@ сили муж@@ ей своих и детей своих . мать ваша Хе@@ т@@ те@@ ян@@ ка , и отец ваш А@@ мор@@ рей .
большая же сестра твоя - Сама@@ рия , с доче@@ рями своими живу@@ щая влево от тебя ; а мень@@ шая сестра твоя , живу@@ щая от тебя вправо , есть Со@@ дома с доче@@ рями ее .
но ты и не их путями ходила и не по их мер@@ зо@@ стям поступа@@ ла ; этого было мало : ты поступа@@ ла раз@@ вра@@ т@@ нее их на всех пут@@ ях твоих .
вот в чем было без@@ зако@@ ние Со@@ до@@ мы , сестры твоей и до@@ чере@@ й ее : в гордости , пре@@ сы@@ щ@@ ени@@ и@@ и празд@@ ности , и она руки бед@@ ного и ни@@ щего не поддержи@@ вала .
и Сама@@ рия половины гре@@ хов твоих не нагре@@ ши@@ ла ; ты превзо@@ шла и@@ х@@ мер@@ зо@@ стями тво@@ ими , и через твои мер@@ зо@@ сти , какие делала ты , сестры твои оказались пра@@ вее тебя .
о се@@ стре твоей Со@@ доме и по@@ мина не было в уста@@ х твоих во дни гор@@ ды@@ ни твоей ,
но Я вспом@@ ню союз Мой с то@@ бою во дни ю@@ ности твоей , и восстанов@@ лю с то@@ бою ве@@ чный союз .
и ты вспом@@ ни@@ шь о пут@@ ях твоих , и будет сты@@ дно тебе , когда ста@@ не@@ шь принимать к себе сестер твоих , больших тебя , как и мень@@ ши@@ х@@ тебя , и когда Я буду давать тебе их в до@@ чере@@ й , но не от твоего союза .
и еще был оре@@ л с большими крыль@@ ями и пу@@ ши@@ стый ; и вот , эта виноград@@ ная ло@@ за по@@ тяну@@ лась к нему своими корнями и прост@@ ер@@ ла к нему ветви свои , что@@ бы@@ он поли@@ вал ее из боро@@ з@@ д рас@@ сад@@ ника своего .
ска@@ жи мяте@@ жному дому : разве не знаете , что это значит ? - С@@ каж@@ и : вот , пришел царь Ва@@ ви@@ ло@@ нский в Иерусалим , и взял царя его и кня@@ зей его , и@@ привел их к себе в Ва@@ ви@@ лон .
и взял другого из цар@@ ского рода , и заключил с ним союз , и обяза@@ л его кля@@ тво@@ ю , и взял сильных земли той с собо@@ ю ,
но тот отло@@ жи@@ лся от него , посла@@ в послов своих в Египет , чтобы дали ему ко@@ ней и много людей . будет ли ему успех ? у@@ целе@@ ет ли тот , кто это делает ? он наруши@@ л союз и у@@ целе@@ ет ли ?
он пре@@ зре@@ л кля@@ т@@ ву , чтобы нарушить союз , и вот , дал руку свою и сделал все это ; он не у@@ целе@@ ет .
на горах жерт@@ вен@@ ного не ест и к идо@@ лам дома Израи@@ лева не обраща@@ е@@ т@@ глаз своих , жены ближ@@ него своего не ос@@ к@@ вер@@ няет и к своей жене во время очи@@ щения не@@ чисто@@ т ее не приближается ,
в рост не от@@ дает и ли@@ х@@ вы не берет , от не@@ правды удержи@@ вает руку свою , суд человеку с человеком производит правильный ,
от оби@@ ды бед@@ ному удержи@@ вает руку свою , роста и ли@@ х@@ вы не берет , испол@@ няет Мои пове@@ ления и поступает по заповед@@ ям Мо@@ им , - то сей не ум@@ рет за без@@ зако@@ ние отца своего ; он будет жив .
и без@@ закон@@ ник , если обрати@@ тся от всех гре@@ хов своих , какие делал , и будет соблюдать все уста@@ вы Мои и поступать закон@@ но и правед@@ но , жив будет , не ум@@ рет .
разве Я хочу смерти без@@ закон@@ ника ? говорит Господь Бог . не того ли , чтобы он обратился от путей своих и был жив ?
и без@@ закон@@ ник , если обращается от без@@ зако@@ ния своего , какое делал , и тво@@ рит суд и правду , - к жизни возвра@@ тит душу свою .
ибо он увидел и обратился от всех преступлений своих , какие делал ; он будет жив , не ум@@ рет .
а дом Израи@@ лев говорит : " не@@ прав путь Господа ! " мои ли пути не@@ правы , дом Израи@@ лев ? не ваши ли пути не@@ правы ?
отвер@@ г@@ ните от себя все грехи ваши , которыми со@@ гре@@ ша@@ ли вы , и сотво@@ рите себе новое сердце и новый дух ; и зачем вам умира@@ ть , дом Израи@@ лев ?
и когда , по@@ жда@@ в , увидела она , что надежда ее пропа@@ ла , тогда взяла другого из ль@@ вен@@ ков своих и сделала его молодым ль@@ вом .
и были у нее ветви креп@@ кие для ски@@ пе@@ тров вла@@ сти@@ телей , и высоко поднялся ство@@ л ее между гу@@ стыми вет@@ вя@@ ми ; и выда@@ валась она высо@@ то@@ ю свое@@ ю со множеством вет@@ вей своих .
за то , что они постанов@@ лений Мо@@ их не исполня@@ ли и заповед@@ и Мои отвер@@ гли , и наруша@@ ли суббо@@ ты мои , и глаза их обраща@@ лись к идо@@ лам от@@ цов их .
посе@@ му ска@@ жи дому Израи@@ ле@@ ву : так говорит Господь Бог : не ос@@ к@@ вер@@ ня@@ ете ли вы себя по примеру от@@ цов ваших и не блу@@ до@@ действу@@ ете ли вслед мер@@ зо@@ стей их ?
так говорит Господь Бог : сни@@ ми с себя диа@@ де@@ му и слож@@ и вен@@ ец ; этого уже не будет ; уни@@ женное возвы@@ си@@ тся и высокое уни@@ зи@@ тся .
и изо@@ лью на тебя негодо@@ вание Мо@@ е , дох@@ ну на тебя огнем яро@@ сти Мо@@ ей и от@@ дам тебя в руки людей сви@@ ре@@ пы@@ х , опытных в убийстве .
и ска@@ жи : так говорит Господь Бог : о , город , проли@@ вающий кровь среди себя , чтобы наступи@@ ло время твое , и дела@@ ющий у себя идо@@ лов , чтобы ос@@ к@@ вер@@ нять себя !
вот , началь@@ ствующие у Израиля , каждый по мере сил своих , были у тебя , чтобы проли@@ вать кровь .
наго@@ ту отца открывают у тебя , жену во время очи@@ щения не@@ чисто@@ т ее на@@ си@@ лу@@ ют у тебя .
и вот , Я вспле@@ с@@ нул руками Мо@@ ими о ко@@ ры@@ сто@@ люби@@ и тво@@ ем , какое обнаружи@@ вается у тебя , и о кровопроли@@ тии , которое совер@@ шается среди тебя .
и рассе@@ ю тебя по наро@@ дам , и разве@@ ю тебя по зем@@ лям , и поло@@ жу конец мер@@ зо@@ стям тво@@ им среди тебя .
и стала О@@ го@@ ла блу@@ дить от Меня и пристра@@ стилась к своим любов@@ никам , к А@@ сси@@ ри@@ я@@ нам , к сосед@@ ям своим ,
но эта еще умно@@ жила блу@@ до@@ деяния свои , потому что , увидев вы@@ реза@@ нных на стене мужчин , крас@@ ками нарисо@@ ванные изображения Ха@@ л@@ де@@ ев ,
она в@@ люби@@ лась в них по одному взгля@@ ду оче@@ й своих и посла@@ ла к ним в Ха@@ л@@ де@@ ю послов .
когда же она явно преда@@ лась блу@@ до@@ дея@@ ниям своим и открыла наго@@ ту свою , тогда и от нее отврати@@ лась душа Моя , как отврати@@ лась душа Моя от се@@ ст@@ ры@@ ее .
посе@@ му , О@@ го@@ ли@@ ва , так говорит Господь Бог : вот , Я возбу@@ жу против тебя любов@@ ников твоих , от которых отврати@@ лась душа твоя , и приве@@ ду их против тебя со всех сторон :
и поло@@ жу конец рас@@ пут@@ ству тво@@ ему и блу@@ жению тво@@ ему , при@@ несен@@ ному из@@ земли Египе@@ тской , и не будешь обращать к ним глаз твоих , и о Египте уже не вспом@@ ни@@ шь .
и поступ@@ ят с то@@ бою жестоко , и возь@@ мут у тебя все , нажи@@ тое тру@@ дами , и оста@@ вят тебя наго@@ ю и не@@ покры@@ то@@ ю , и открыта будет с@@ рам@@ ная наго@@ та твоя , и рас@@ пут@@ ство твое , и блу@@ до@@ дей@@ ство твое .
оп@@ ья@@ нения и горе@@ сти будешь испол@@ нена : ча@@ ша ужа@@ са и опусто@@ шения - ча@@ ша сестры твоей , Сама@@ рии !
потому что , когда они зако@@ ла@@ ли детей своих для идо@@ лов своих , в тот же день приходи@@ ли@@ в свя@@ ти@@ лище Мо@@ е , чтобы ос@@ к@@ вер@@ нять его : вот как поступа@@ ли они в доме Мо@@ ем !
сын человеческий ! За@@ пи@@ ши себе имя этого дня , этого самого дня : в@@ этот самый день царь Ва@@ ви@@ ло@@ нский под@@ ступи@@ т к Иерусали@@ му .
в не@@ чисто@@ те твоей такая мер@@ зо@@ сть , что , сколько Я ни чи@@ щу тебя , ты все не@@ чи@@ ст ; от не@@ чисто@@ ты твоей ты и впредь не очи@@ сти@@ шься , до@@ ко@@ ле яро@@ сти Мо@@ ей Я не уто@@ лю над то@@ бою .
сын человеческий ! вот , Я возь@@ му у тебя я@@ зво@@ ю у@@ тех@@ у оче@@ й твоих ; но ты не се@@ ту@@ й и не пла@@ чь , и слезы да не выступают у тебя ;
за то вот , Я от@@ дам тебя в наследие сы@@ нам востока , и постро@@ ят у тебя ов@@ чар@@ ни свои , и по@@ ставят у тебя ша@@ тры свои , и будут есть плоды твои и пить молоко твое .
за то вот , Я прост@@ ру руку Мо@@ ю на тебя и от@@ дам тебя на рас@@ хищ@@ ени@@ ен@@ аро@@ дам , и истре@@ б@@ лю тебя из числа народов , и из@@ гла@@ жу тебя из числа земель ; сокру@@ шу тебя , и узна@@ ешь , что Я Господь .
за то , так говорит Господь Бог : вот , Я - на тебя , Ти@@ р , и подни@@ му на тебя многие народы , как море поднимает волны свои .
до@@ чере@@ й твоих на земле он по@@ бьет меч@@ ом и устрои@@ т против тебя оса@@ дные башни , и насы@@ п@@ лет против тебя вал , и поставит против тебя щи@@ ты ;
так говорит Господь Бог Ти@@ ру : от шума падения твоего , от стона ранен@@ ых , когда будет производи@@ мо среди тебя изби@@ ение , несо@@ дро@@ гну@@ тся ли острова ?
ибо так говорит Господь Бог : когда Я сдела@@ ю тебя городом опу@@ сте@@ лым , подобным городам необ@@ и@@ та@@ емым , когда подни@@ му на тебя пу@@ чи@@ ну , и по@@ кро@@ ю@@ т@@ тебя большие воды ;
У@@ зор@@ ча@@ тые поло@@ тна из Египта употреб@@ ля@@ лись на па@@ ру@@ са твои и служили фла@@ гом ; голу@@ бо@@ го и пу@@ р@@ пу@@ ро@@ вого цвета ткани с островов Е@@ ли@@ сы были покры@@ ва@@ лом тво@@ им .
жители Си@@ дона и Ар@@ ва@@ да были у тебя греб@@ цами ; свои зна@@ то@@ ки были у тебя , Ти@@ р ; они были у тебя корм@@ чими .
стар@@ шие из Ге@@ вала и зна@@ то@@ ки его были у тебя , чтобы за@@ делы@@ вать пробо@@ ины твои . вся@@ кие морские корабли и кора@@ бель@@ щики их находились у тебя для производства торговли твоей .
пер@@ с и Ли@@ ди@@ я@@ нин и Ли@@ ви@@ ец находились в вой@@ ске тво@@ ем и были у тебя ра@@ т@@ никами , ве@@ ша@@ ли на тебе щи@@ т и ш@@ лем ; они прида@@ вали тебе вели@@ чие .
сы@@ ны Ар@@ ва@@ да с собственным тво@@ им вой@@ ском стояли кругом на стенах твоих , и Га@@ ма@@ ди@@ мы были на баш@@ нях твоих ; кругом по стен@@ ам тво@@ им они ве@@ ша@@ ли кол@@ ча@@ ны свои ; они довер@@ ша@@ ли кра@@ сут@@ во@@ ю .
большо@@ ю мудро@@ стью тво@@ ею , посредством торговли твоей , ты умно@@ жил богатство твое , и ум@@ твой воз@@ гор@@ дился богат@@ ством тво@@ им , -
вот , Я приве@@ ду на тебя ино@@ зем@@ цев , лю@@ тей@@ ших из народов , и они об@@ нажа@@ т ме@@ чи свои против крас@@ ы твоей мудрости и пом@@ ра@@ чат бле@@ ск твой ;
ты совер@@ шен был в пут@@ ях твоих со дня со@@ творения твоего , до@@ ко@@ ле не наш@@ лось в те@@ бе@@ без@@ зако@@ ния .
от обши@@ р@@ ности торговли твоей внутреннее твое исполнилось не@@ правды , и ты со@@ гре@@ шил ; и Я низ@@ вер@@ гнул тебя , как не@@ чистого , с горы Божи@@ ей , изгна@@ л тебя , хе@@ ру@@ ви@@ м осен@@ я@@ ющий , из среды о@@ гни@@ стых камней .
он и с ним народ его , лю@@ тей@@ ший из народов , приведены будут на по@@ гибель сей земли , и об@@ нажа@@ т ме@@ чи свои на Египет , и напол@@ нят землю пора@@ женными .
он красо@@ вался высо@@ то@@ ю роста своего , дли@@ но@@ ю вет@@ вей своих , ибо корен@@ ь его был у великих вод .
так говорит Господь Бог : я за@@ ки@@ ну на тебя сеть Мо@@ ю в собрании многих народов , и они вы@@ та@@ ща@@ т тебя мо@@ ею м@@ ре@@ же@@ ю .
все све@@ тила , свет@@ я@@ щиеся на небе , пом@@ ра@@ чу над то@@ бою и на землю тво@@ ю наве@@ ду ть@@ му , говорит Господь Бог .
и приве@@ ду то@@ бою в ужас многие народы , и ца@@ ри и@@ х@@ со@@ дро@@ гну@@ тся о тебе в страхе , когда меч@@ ом Мо@@ им потря@@ су перед лиц@@ ем их , и по@@ мину@@ тно будут трепе@@ тать каждый за душу свою в день падения твоего .
увидит их фа@@ ра@@ он и уте@@ ши@@ тся о всем множе@@ стве своем , пора@@ женном меч@@ ом , фа@@ ра@@ он и все вой@@ ско его , говорит Господь Бог .
если же ты о@@ стере@@ гал без@@ закон@@ ника от пути его , чтобы он обратился от него , но он от пути своего не обратился , - то он умирает за грех свой , а ты спа@@ с душу тво@@ ю .
ска@@ жи им : живу Я , говорит Господь Бог : не хо@@ чу@@ смерти греш@@ ника , но чтобы греш@@ ник обратился от пути своего и жив был . обратитесь , обратитесь от з@@ лых путей ваших ; для чего умира@@ ть вам , дом Израи@@ лев ?
а когда скажу без@@ закон@@ нику : " ты смертью ум@@ реш@@ ь " , и он обрати@@ тся от гре@@ хов своих и будет творить суд и правду ,
когда правед@@ ник отступи@@ л от правед@@ ности своей и начал делать без@@ зако@@ ние , - то он ум@@ рет за то .
и когда без@@ закон@@ ник обратился от без@@ зако@@ ния своего и стал творить суд и правду , он будет за то жив .
как па@@ сту@@ х повер@@ я@@ ет ста@@ до свое в тот день , когда находится среди ста@@ да свое@@ го@@ рассе@@ ян@@ ного , так Я пересмот@@ рю о@@ вец Мо@@ их и высвобо@@ жу их из всех мест , в которые они были рассе@@ я@@ ны в день обла@@ чный и мра@@ чный .
и что вы - ов@@ цы Мои , ов@@ цы па@@ ств@@ ы Мо@@ ей ; вы - челове@@ ки , а Я Бог ваш , говорит Господь Бог .
и ска@@ жи ей : так говорит Господь Бог : вот , Я - на тебя , гора Се@@ и@@ р ! и@@ прост@@ ру на тебя руку Мо@@ ю и сдела@@ ю тебя пусто@@ ю и необ@@ и@@ та@@ емо@@ ю .
сдела@@ ю тебя пусты@@ не@@ ю ве@@ чно@@ ю , и в городах твоих не будут жить , и узнаете , что Я Господь .
и узна@@ ешь , что Я , Господь , слышал все глу@@ м@@ ления твои , какие ты произ@@ носи@@ ла на горы Израи@@ ле@@ вы , говоря : " опу@@ сте@@ ли ! нам отда@@ ны на съе@@ д@@ ение ! "
посе@@ му так говорит Господь Бог : я поднял руку Мо@@ ю с кля@@ тво@@ ю , что народы , которые вокруг вас , сами по@@ несут с@@ рам свой .
и не будешь более слышать посме@@ яния от народов , и пору@@ га@@ ния от пле@@ мен не по@@ не@@ се@@ шь уже на себе , и народа твоего вперед не будешь делать бе@@ зде@@ тным , говорит Господь Бог .
сын человеческий ! когда дом Израи@@ лев жил на земле своей , он ос@@ к@@ вер@@ нял ее поведением своим и делами своими ; путь их пред лиц@@ ем Мо@@ им был как не@@ чисто@@ та женщины во время очи@@ щения ее .
тогда вспомните о з@@ лых пут@@ ях ваших и не@@ доб@@ рых делах ваших и по@@ чувствуете отвра@@ щение к самим себе за без@@ зако@@ ния ваши и за мер@@ зо@@ сти ваши .
и обло@@ жу вас жи@@ лами , и выра@@ щу на вас плоть , и по@@ кро@@ ю вас ко@@ же@@ ю , и вве@@ ду в вас дух , и ожи@@ вете , и узнаете , что Я Господь .
и слож@@ и их у себя один с другим в один же@@ з@@ л , чтобы они в руке твоей были одно .
и повер@@ ну тебя , и вло@@ жу уди@@ ла в челю@@ сти твои , и выве@@ ду тебя и все@@ вой@@ ско твое , ко@@ ней и в@@ сад@@ ников , всех в полном воору@@ жении , большое пол@@ чи@@ ще , в бро@@ нях и со щи@@ тами , всех вооруженных меча@@ ми ,
и в рев@@ ности Мо@@ ей , в ог@@ не негодо@@ вания Мо@@ его Я сказал : истинно в тот день произойдет великое потряс@@ ение на земле Израи@@ левой .
и вы@@ б@@ ью лу@@ к твой из левой руки твоей , и выбро@@ шу стре@@ лы твои из@@ правой руки твоей .
и по@@ чувствуют они бес@@ че@@ стие свое и все без@@ зако@@ ния свои , какие делали пред@@ о Мно@@ ю , когда будут жить на земле своей безопасно , и никто не будет устра@@ шать их ,
ты , сын человеческий , воз@@ вести дому Израи@@ ле@@ ву о храме сем , чтобы они у@@ сты@@ дились без@@ зако@@ ний своих и чтобы сня@@ ли с него меру .
жерт@@ вен@@ ник имеет двенадцать ло@@ к@@ тей длины и двенадцать шири@@ ны ; он@@ четыре@@ ху@@ го@@ льный на все свои четыре стороны .
вы не исполня@@ ли стра@@ жи у свя@@ ты@@ нь Мо@@ их , а ставили вместо себя их для стра@@ жи в Мо@@ ем свя@@ ти@@ лище .
за то , что они служили им пред идо@@ лами их и были для дома Израи@@ лева соблаз@@ ном к@@ не@@ чести@@ ю , Я поднял на них руку Мо@@ ю , говорит Господь Бог , и они по@@ несут наказание за вину свою ;
они не будут приближа@@ ться ко Мне , чтобы священ@@ но@@ действовать пред@@ о Мно@@ ю@@ и приступа@@ ть ко всем свя@@ ты@@ ням Мо@@ им , к Свя@@ тому Святых , но будут нести на себе бес@@ сла@@ вие свое и мер@@ зо@@ сти свои , какие делали .
они будут входить во свя@@ ти@@ лище Мо@@ е и приближа@@ ться к@@ трапе@@ зе Мо@@ ей , чтобы служить Мне и соблюдать стра@@ жу Мо@@ ю .
Е@@ фа и ба@@ т должны быть одинако@@ вой меры , так чтобы ба@@ т вме@@ ща@@ л в себе деся@@ тую часть хо@@ мера и е@@ фа деся@@ тую часть хо@@ мера ; мера их должна определяться по хо@@ меру .
в этот день князь за себя и за весь народ земли принесет тель@@ ца в жертву за грех .
Дани@@ ил положил в сердце своем не ос@@ к@@ вер@@ няться я@@ ствами со стола цар@@ ского и ви@@ ном , какое пь@@ ет царь , и потому просил начальника е@@ вну@@ хов о том , чтобы не ос@@ к@@ вер@@ няться ему .
Дани@@ ил пришел в дом свой , и рассказал дело Ана@@ нии , М@@ иса@@ и@@ лу и А@@ за@@ рии , товари@@ ща@@ м своим ,
тогда царь На@@ ву@@ хо@@ доно@@ сор пал на лице свое и покло@@ нился Дани@@ и@@ лу , и ве@@ лел принести ему да@@ ры и бла@@ гово@@ нные курения .
На@@ ву@@ хо@@ доно@@ сор сказал им : с у@@ мы@@ слом ли вы , Се@@ дра@@ х , Мис@@ ах и Ав@@ ден@@ а@@ го , бога@@ м моим не служи@@ те , и золо@@ тому и@@ сту@@ кан@@ у , которого я поставил , не покло@@ ня@@ етесь ?
тогда муж@@ и сии связаны были в ис@@ под@@ нем и верхнем платье своем , в голов@@ ных по@@ вяз@@ ках и в прочих оде@@ жда@@ х своих , и бро@@ шены в печь , раска@@ ленную огнем .
На@@ ву@@ хо@@ доно@@ сор царь изу@@ ми@@ лся , и поспеш@@ но встал , и сказал вель@@ мож@@ ам своим : не тро@@ их ли муж@@ ей бро@@ сили мы в о@@ гон@@ ь@@ связанными ? они в ответ сказали цар@@ ю : истинно так , царь !
( 3 : 32 ) Зна@@ м@@ ения и чудеса , какие совершил надо мною Все@@ выш@@ ний Бог , угодно мне возве@@ стить вам .
( 4 : 1 ) Я , На@@ ву@@ хо@@ доно@@ сор , споко@@ ен был в доме моем и благо@@ ден@@ ствовал в чер@@ то@@ гах моих .
( 4 : 7 ) Ви@@ д@@ ения же головы моей на ло@@ же моем были такие : я видел , вот , среди земли дерево весьма высокое .
( 4 : 10 ) И видел я в вид@@ ениях головы моей на ло@@ же@@ моем , и вот , нис@@ шел с небес Б@@ од@@ р@@ ствующий и Свя@@ тый .
( 4 : 24 ) По@@ се@@ му , царь , да будет благо@@ уго@@ ден тебе совет мой : иску@@ пи грехи твои правдо@@ ю и без@@ зако@@ ния твои милосер@@ дием к бедным ; вот чем может про@@ длиться мир твой .
тогда царь изменился в лице своем ; мысли его сму@@ тили его , связи ч@@ рес@@ л его ослабе@@ ли , и колени его стали биться одно о другое .
тогда отвечал Дани@@ ил , и сказал цар@@ ю : да@@ ры твои пусть останутся у тебя , и поче@@ сти отда@@ й другому ; а написан@@ ное я прочита@@ ю@@ цар@@ ю и значение объяс@@ ню ему .
царь ! Все@@ выш@@ ний Бог да@@ ровал отцу тво@@ ему На@@ ву@@ хо@@ доно@@ со@@ ру царство , вели@@ чие , честь и славу .
но когда сердце его над@@ ми@@ лось и дух его ожесто@@ чи@@ лся до дер@@ зо@@ сти , он был свер@@ жен с цар@@ ского пре@@ стола своего и ли@@ шен славы своей ,
тогда эти люди под@@ смотрели и нашли Дани@@ ила мо@@ ля@@ щегося и про@@ ся@@ щего мило@@ сти пред Богом своим ,
и при@@ не@@ сен был камень и поло@@ жен на отвер@@ стие р@@ ва , и царь за@@ печата@@ л его пер@@ ст@@ нем своим , и пер@@ ст@@ нем вель@@ мо@@ ж своих , чтобы ничто не пере@@ мени@@ лось в распоряжении о Дани@@ и@@ ле .
тогда царь чрезвычайно возра@@ до@@ вался о нем и пове@@ лел поднять Дани@@ ила изо р@@ ва ; и подня@@ т был Дани@@ ил изо р@@ ва , и никакого повреждения не оказалось на нем , потому что он ве@@ ровал в Бога своего .
в первый год Ва@@ лта@@ са@@ ра , царя Ва@@ ви@@ ло@@ нского , Дани@@ ил видел сон и проро@@ ческие видения головы своей на ло@@ же своем . тогда он за@@ писал этот сон , изло@@ жив сущность дела .
Во@@ стре@@ пе@@ тал дух мой во мне , Дани@@ и@@ ле , в теле моем , и видения головы моей сму@@ тили меня .
и моли@@ лся я Господу Богу моему , и ис@@ повед@@ ы@@ вался и сказал : " мо@@ лю Те@@ бя , Господи Бо@@ же великий и ди@@ вный , храня@@ щий за@@ вет и мило@@ сть люб@@ я@@ щим Те@@ бя и соблюда@@ ющим пове@@ ления Тво@@ и !
и не слуша@@ ли рабов Тво@@ их , проро@@ ков , которые Тво@@ им именем говорили ца@@ ря@@ м нашим , и вель@@ мож@@ ам нашим , и от@@ цам нашим , и всему народу страны .
и не слуша@@ ли гла@@ са Господа Бога нашего , чтобы поступать по законам Его , которые Он дал нам через рабов Сво@@ их , проро@@ ков .
и Он исполни@@ л слова Сво@@ и , которые из@@ рек на нас и на судей наших , суди@@ вших нас , на@@ ведя на нас великое бед@@ ствие , какого не бы@@ вало под небе@@ сами и како@@ е@@ соверши@@ лось над Иерусали@@ мом .
и ныне , Господи Бо@@ же наш , из@@ вед@@ ший народ Т@@ вой из земли Египе@@ тской руко@@ ю силь@@ но@@ ю и яви@@ вший славу Тво@@ ю , как день сей ! со@@ гре@@ шили мы , поступа@@ ли не@@ чести@@ во .
и ныне услы@@ ши , Бо@@ же наш , молитву ра@@ ба Тво@@ его и мо@@ ление его и воз@@ з@@ ри свет@@ лым лиц@@ ем Тво@@ им на опусто@@ шенное свя@@ ти@@ лище Т@@ вое , ради Те@@ бя , Господи .
Господи ! услы@@ ши ; Господи ! про@@ сти ; Господи ! вне@@ м@@ ли и совер@@ ши , не уме@@ д@@ ли ради Те@@ бя Са@@ мого , Бо@@ же мой , ибо Т@@ вое имя на@@ ре@@ чен@@ она городе Тво@@ ем и на наро@@ де Тво@@ ем " .
но вот , кос@@ нулась меня рука и поставила меня на колени мои и на д@@ ла@@ ни рук моих .
а теперь я пришел возве@@ стить тебе , что будет с народом тво@@ им в последние времена , так как видение относится к отда@@ ленным д@@ ням " .
и отправи@@ тся он в землю свою с великим богат@@ ством и враждеб@@ ным намер@@ ением против Свя@@ та@@ го за@@ вета , и он исполни@@ т его , и возвра@@ тится в свою землю .
и про@@ стре@@ т руку свою на разные страны ; не спа@@ се@@ тся и земля Египе@@ тская .
и ра@@ ски@@ нет он цар@@ ские ша@@ тры свои между морем и горо@@ ю пре@@ сла@@ вного свя@@ тили@@ ща ; но придет к своему концу , и никто не поможет ему .
С@@ уди@@ тесь с ва@@ ше@@ ю матерью , суди@@ тесь ; ибо она не жена Моя , и Я не муж ее ; пусть она уда@@ лит блу@@ д от лица своего и пре@@ любо@@ дея@@ ние от гру@@ дей своих ,
за то вот , Я за@@ горо@@ жу путь ее тер@@ нами и об@@ не@@ су ее огра@@ до@@ ю , и она не найдет сте@@ зей своих ,
и дам ей оттуда виноград@@ ники ее и доли@@ ну А@@ хо@@ р , в пред@@ д@@ вери@@ е надежды ; и она будет петь там , как во дни ю@@ ности своей и как в день выхода своего из земли Египе@@ тской .
и обру@@ чу тебя Мне в вер@@ ности , и ты позна@@ ешь Господа .
и посе@@ ю ее для Се@@ бя на земле , и поми@@ лую Не@@ по@@ мило@@ ванную , и скажу не Мо@@ ему народу : " ты Мой народ " , а он скажет : " ты мой Бог ! "
и сказал ей : много дней оста@@ ва@@ йся у меня ; не блу@@ ди , и не будь с другим ; так же и я буду для тебя .
истре@@ бле@@ н будет народ Мой за недостаток ведения : так как ты отвер@@ г ведение , то и Я@@ отвер@@ г@@ ну тебя от священ@@ но@@ действия пред@@ о Мно@@ ю ; и как ты забыл закон Бога твоего то и Я за@@ буду детей твоих .
народ Мой вопро@@ шает свое дерево и же@@ з@@ л его дает ему ответ ; ибо дух блу@@ да ввел их в заблуждение , и , блу@@ до@@ действуя , они отступи@@ ли от Бога своего .
и гордость Израиля уни@@ жена в глазах их ; и Израиль и Е@@ ф@@ рем па@@ дут от не@@ че@@ стия своего ; па@@ дет и И@@ у@@ да с ними .
и увидел Е@@ ф@@ рем болезнь свою , и И@@ у@@ да - свою рану , и пошел Е@@ ф@@ рем к А@@ ссу@@ ру , и послал к цар@@ ю Иа@@ рев@@ у ; но он не может исце@@ лить вас , и не изле@@ чит вас от раны .
не по@@ мыш@@ ляют они в сердце своем , что Я помню все зло@@ деяния их ; теперь окружа@@ ют их дела их ; они пред лиц@@ ем Мо@@ им .
З@@ ло@@ дей@@ ством своим они уве@@ се@@ ляют царя и обма@@ нами своими - кня@@ зей .
" день нашего царя ! " говорят кня@@ з@@ ья , раз@@ горя@@ ченные до болезни ви@@ ном , а он протя@@ ги@@ вает руку свою к ко@@ щу@@ нам .
ибо они ко@@ вар@@ ством своим делают сердце свое подобным печи : пе@@ кар@@ ь и@@ х@@ спи@@ т всю ночь , а утром она гори@@ т , как пы@@ ла@@ ющий огонь .
и гордость Израиля уни@@ жена в глазах их и при всем том они не обратились к Господу Богу своему и не взыска@@ ли Его .
и не в@@ зыва@@ ли ко Мне сердцем своим , когда вопи@@ ли на ло@@ жах своих ; собираются из @@@ -@@ @ за хлеба и вина , а от Меня уда@@ ляются .
они обраща@@ лись , но не к Все@@ выш@@ нему , стали - как невер@@ ный лу@@ к ; па@@ дут от ме@@ ча кня@@ з@@ ья их за дер@@ зо@@ сть языка своего ; это будет посме@@ я@@ нием над ними в земле Египе@@ тской .
тру@@ бу к уста@@ м тво@@ им ! как оре@@ л на@@ ле@@ тит на дом Господ@@ ень за то , что они наруши@@ ли за@@ вет Мой и пре@@ ступи@@ ли закон Мой !
ко Мне будут в@@ зывать : " Бо@@ же мой ! мы позна@@ ли Те@@ бя , мы - Израиль " .
поставля@@ ли ца@@ рей сами , без Меня ; ставили кня@@ зей , но без Мо@@ его ве@@ дома ; из серебра своего и золота своего сделали для себя идо@@ лов : оттуда гибель .
они пошли к А@@ ссу@@ ру , как ди@@ кий о@@ сел , одино@@ ко б@@ род@@ я@@ щий ; Е@@ ф@@ рем приобрета@@ л подар@@ ками расположение к себе .
сей@@ те себе в правду , и по@@ ж@@ нете мило@@ сть ; распа@@ хи@@ вайте у себя нови@@ ну , ибо время взы@@ скать Господа , чтобы Он , когда придет , до@@ ждем про@@ лил на вас правду .
вы воз@@ делы@@ вали не@@ че@@ стие , пожи@@ на@@ ете без@@ зако@@ ние , еди@@ те плод лжи , потому что ты надея@@ лся на путь твой , на множество Р@@ ат@@ ников твоих .
где царь твой теперь ? пусть он спа@@ сет тебя во всех городах твоих ! где судьи твои , о которых говорил ты : " дай нам царя и нача@@ льников " ?
Ры@@ дай , как молодая жена , пре@@ поя@@ са@@ вшись вре@@ ти@@ щем , о му@@ же ю@@ ности своей !
даже и животные на поле в@@ зыва@@ ют к Те@@ бе , потому что ис@@ со@@ х@@ ли потоки вод , и огонь истре@@ бил пастби@@ ща пустыни .
как борцы бе@@ гут они и как хра@@ б@@ рые во@@ ины вле@@ за@@ ют на стену , и каждый идет свое@@ ю дорого@@ ю , и не сби@@ вается с путей своих .
но и ныне еще говорит Господь : обратитесь ко Мне всем сердцем своим в по@@ сте , пла@@ че и ры@@ да@@ нии .
со@@ берите народ , со@@ зо@@ вите собрание , пригла@@ сите стар@@ цев , со@@ берите от@@ ро@@ ков и гру@@ дных младенцев ; пусть выйдет жени@@ х из чер@@ то@@ га своего и неве@@ ста из своей гор@@ ницы .
и тогда воз@@ ре@@ вну@@ ет Господь о земле Сво@@ ей , и по@@ ща@@ дит народ С@@ вой .
и по@@ каж@@ у зна@@ м@@ ения на небе и на земле : кровь и огонь и стол@@ пы дыма .
тогда узнаете , что Я Господь Бог ваш , обита@@ ющий на Си@@ оне , на святой горе Мо@@ ей ; и будет Иерусалим свя@@ ты@@ не@@ ю , и не будут уже ино@@ племен@@ ники проходить через него .
я смо@@ ю кровь их , которую не смы@@ л еще , и Господь будет оби@@ тать на Си@@ оне .
пойдут ли двое вместе , не с@@ говори@@ вшись между собо@@ ю ?
ибо Господь Бог ничего не делает , не откры@@ в Сво@@ ей тайны ра@@ бам Сво@@ им , проро@@ кам .
они не умеют поступать справедливо , говорит Господь : насилием и гра@@ бе@@ жом собирают сокрови@@ ща в чер@@ то@@ ги свои .
уда@@ ли от Меня шум пес@@ ней твоих , ибо зву@@ ков гу@@ слей твоих Я не буду слушать .
вы носили ски@@ нию Моло@@ хов@@ у и звез@@ ду бога вашего Р@@ ем@@ фа@@ на , изображения , которые вы сделали для себя .
и сказал мне Господь : что ты видишь , А@@ мо@@ с ? я ответил : отве@@ с . и Господь сказал : вот , поло@@ жу отве@@ с среди народа Мо@@ его , Израиля ; не буду более про@@ щать ему .
и сказал Он : что ты видишь , А@@ мо@@ с ? я ответил : корзину со спе@@ лыми пло@@ дами . тогда Господь сказал мне : при@@ спе@@ л конец народу Мо@@ ему , Израилю : не буду более про@@ щать ему .
и если пойдут в п@@ лен впереди врагов своих , то пове@@ лю ме@@ чу и там убить их . О@@ бра@@ щу на них о@@ чи Мои на бе@@ ду им , а не во благо .
ибо близок день Господ@@ ень на все народы : как ты поступа@@ л , так поступ@@ лено будет и с то@@ бою ; воз@@ да@@ яние твое обрати@@ тся на голову тво@@ ю .
и чтобы покры@@ ты были вре@@ ти@@ щем люди и ско@@ т и крепко вопи@@ я@@ ли к Богу , и чтобы каждый обратился от з@@ лого пути своего и от насилия рук своих .
и увидел Бог дела их , что они обратились от з@@ лого пути своего , и@@ пожа@@ лел Бог о бед@@ ствии , о котором сказал , что на@@ ведет на них , и не на@@ вел .
слуша@@ йте , все народы , внима@@ й , земля и все , что напол@@ няет ее ! да будет Господь Бог свидетелем против вас , Господь из Свя@@ та@@ го храма Сво@@ его !
не объявля@@ йте об этом в Ге@@ фе , не пла@@ ч@@ ьте там громко ; но в се@@ лении О@@ ф@@ ра по@@ кро@@ й себя пе@@ пло@@ м .
сни@@ ми с себя волосы , о@@ стри@@ ги@@ сь , скор@@ бя о не@@ жно любимых сы@@ нах твоих ; расши@@ рь из @@@ -@@ @ за них лы@@ си@@ ну , как у ли@@ ня@@ ющего ор@@ ла , ибо они пересе@@ лены будут от тебя .
горе за@@ мыш@@ ля@@ ющим без@@ зако@@ ние и на ло@@ жах своих при@@ думы@@ вающим зло@@ деяния , которые совер@@ шают утром на рас@@ свете , потому что есть в руке их сила !
о , называ@@ ющийся домом Иа@@ кова ! разве у@@ ма@@ лился Дух Господ@@ ень ? тако@@ вы@@ ли действия Его ? не благо@@ твор@@ ны ли слова Мои для того , кто поступает справедливо ?
жен народа Мо@@ его вы изго@@ ня@@ ете из прият@@ ных домов их ; у детей их вы навсегда от@@ нима@@ ете укра@@ шение Мо@@ е .
и у@@ сты@@ дятся про@@ зор@@ ли@@ в@@ цы , и пос@@ рам@@ лены будут га@@ да@@ тели , и закро@@ ют у@@ ста свои все они , потому что не будет ответа от Бога .
и будет Он судить многие народы , и обли@@ чит многие пле@@ мена в отдаленных странах ; и пере@@ ку@@ ют они ме@@ чи свои на ора@@ ла и копья свои - на сер@@ пы ; не подни@@ мет народ на народ ме@@ ча , и не будут боле@@ е@@ учиться вое@@ вать .
исто@@ рг@@ ну ча@@ ро@@ деяния из руки твоей , и га@@ дающих по обла@@ кам не будет у тебя ;
о , человек ! сказано тебе , что - добро и чего требует от тебя Господь : действовать справедливо , любить дела милосер@@ дия и сми@@ рен@@ но@@ муд@@ рен@@ но ходить пред Богом тво@@ им .
увидят это народы и у@@ сты@@ дятся при всем могуще@@ стве своем ; поло@@ жа@@ тру@@ ку на у@@ ста , у@@ ши их сдела@@ ются глу@@ хи@@ ми ;
кто Бог , как Ты , проща@@ ющий без@@ зако@@ ние и не в@@ меня@@ ющий преступления оста@@ тку наследия Тво@@ его ? не вечно гне@@ вается Он , потому что любит мило@@ вать .
Господь есть Бог рев@@ ни@@ тель и м@@ сти@@ тель ; м@@ сти@@ тель Господь и стра@@ шен@@ в гне@@ ве : м@@ стит Господь вра@@ гам Сво@@ им и не по@@ ща@@ дит противников Сво@@ их .
ибо сп@@ лет@@ шиеся между собо@@ ю как тер@@ нов@@ ник и у@@ пи@@ вшиеся как пья@@ ницы , они по@@ ж@@ раны будут совершенно , как су@@ хая соло@@ ма .
Ни@@ не@@ вия со времени существования своего была как пру@@ д , полный водо@@ ю , а они бе@@ гут . " сто@@ йте , сто@@ йте ! " но никто не огляды@@ вается .
Л@@ ев , похи@@ ща@@ ющий для насы@@ щения щен@@ ков своих , и за@@ ду@@ ша@@ ющий для ль@@ ви@@ ц своих , и напол@@ ня@@ ющий добы@@ че@@ ю пещеры свои и лого@@ ви@@ ща свои похи@@ щенным ?
это - за многие блу@@ до@@ деяния раз@@ вра@@ т@@ ницы прият@@ ной нару@@ жности , искус@@ ной в ча@@ ро@@ дея@@ нии , которая блу@@ до@@ дея@@ ниями своими продает народы и ча@@ ро@@ ваниями своими - пле@@ мена .
вот , Я - на тебя ! говорит Господь Са@@ ва@@ о@@ ф . и подни@@ му на лице тво@@ е@@ края одежды твоей и по@@ каж@@ у наро@@ дам наго@@ ту тво@@ ю и цар@@ ствам сра@@ мо@@ ту тво@@ ю .
и будет то , что всякий , увидев тебя , побе@@ жит от тебя и скажет : " разор@@ ена Ни@@ не@@ вия ! кто пожа@@ ле@@ ет о ней ? где най@@ ду я уте@@ ши@@ телей для тебя ? "
все укрепления твои подоб@@ ны смо@@ ков@@ нице со спе@@ лыми пло@@ дами : если тря@@ х@@ нуть их , то они упа@@ дут прямо в рот жела@@ ющего есть .
вот , и народ твой , как женщины у тебя : вра@@ гам тво@@ им на@@ сте@@ жь от@@ во@@ ря@@ тся ворота земли твоей , огонь по@@ ж@@ рет запо@@ ры твои .
всех их та@@ ска@@ ет удо@@ ю , захваты@@ вает в сеть свою и забира@@ ет их в не@@ воды свои , и от того раду@@ ется и торже@@ ствует .
за то приносит жертвы сети своей и ка@@ дит не@@ воду своему , потому что от них ту@@ чна часть его и роскош@@ на пища его .
на стра@@ жу мою стал я и , стоя на баш@@ не , наблюдал , чтобы узнать , что скажет Он во мне , и что мне отвечать по жало@@ бе моей ?
не восста@@ нут ли внезапно те , которые будут тер@@ за@@ ть@@ тебя , и не подни@@ му@@ тся ли против тебя гра@@ би@@ тели , и ты доста@@ неш@@ ься им на рас@@ хи@@ щение ?
горе тому , кто жа@@ ждет не@@ правед@@ ных приобрет@@ ений для дома своего , чтобы устроить гнез@@ до свое на высоте и тем обе@@ зо@@ па@@ сить себя от руки несчаст@@ ья !
горе тебе , который пода@@ ешь ближ@@ нему тво@@ ему пи@@ тье с приме@@ с@@ ью зло@@ бы твоей и делаешь его пья@@ ным , чтобы видеть сра@@ мо@@ ту его !
Бог от Фе@@ мана гря@@ дет и Свя@@ тый - от горы Фа@@ ран . покры@@ ло небе@@ са вели@@ чие Его , и сла@@ во@@ ю Его наполни@@ лась земля .
и тех , которые на кро@@ вля@@ х покло@@ няются воин@@ ству небес@@ ному , и тех покло@@ ня@@ ющихся , которы@@ ек@@ ля@@ нутся Госпо@@ дом и кля@@ нутся ца@@ рем своим ,
и будет в то время : я со свети@@ льником осмо@@ тр@@ ю Иерусалим и на@@ каж@@ у тех , которые сидят на дро@@ ж@@ жах своих и говорят в сердце своем : " не дела@@ е@@ т@@ Господь ни добра , ни зла " .
Господь Бог твой среди тебя , Он си@@ лен спасти тебя ; воз@@ весе@@ ли@@ тся оте@@ бе радостью , будет мило@@ стив по любви Сво@@ ей , будет торже@@ ствовать о тебе с ли@@ ко@@ ванием .
и возбу@@ дил Господь дух Зо@@ рова@@ ве@@ ля , сына Сала@@ фи@@ и@@ лева , прави@@ теля@@ И@@ уде@@ и , и дух Иисуса , сына Ио@@ се@@ де@@ кова , великого ие@@ рея , и дух всего оста@@ тка народа , и они пришли , и стали производить работы в доме Господа Са@@ ва@@ о@@ фа , Бога своего ,
и вот , Я подни@@ му руку Мо@@ ю на них , и они сдела@@ ются добы@@ че@@ ю рабов своих , и тогда узнаете , что Господь Са@@ ва@@ о@@ ф послал Меня .
который отвечал и сказал стоя@@ вшим перед ним так : снимите с него за@@ пят@@ нан@@ ные одежды . а ему самому сказал : смот@@ ри , Я сня@@ л с тебя вину тво@@ ю и об@@ ле@@ ка@@ ю тебя в одежды торже@@ ственные .
он создаст храм Господ@@ ень и примет славу , и вос@@ ся@@ дет , и будет вла@@ ды@@ че@@ ствовать на пре@@ столе Сво@@ ем ; будет и священ@@ ником на пре@@ столе Сво@@ ем , и совет мира будет между тем и другим .
и когда вы еди@@ те и когда пь@@ ете , не для себя ли вы еди@@ те , не для себя ли вы пь@@ ете ?
так говорил тогда Господь Са@@ ва@@ о@@ ф : производи@@ те суд справедли@@ вый и@@ оказыва@@ йте мило@@ сть и со@@ страдание каждый бра@@ ту своему ;
ибо посе@@ в будет в мире ; виноград@@ ная ло@@ за даст плод свой , и земля даст произведения свои , и небе@@ са будут давать ро@@ су свою , и все это Я от@@ дам во владение оставше@@ муся народу се@@ му .
и устрои@@ л себе Ти@@ р крепость , накопи@@ л серебра , как пыли , и золота , как у@@ личной грязи .
а что до тебя , ради крови за@@ вета твоего Я освобо@@ жу уз@@ ников твоих изо р@@ ва , в котором нет воды .
на па@@ сты@@ рей вос@@ пы@@ ла@@ л гнев Мой , и ко@@ з@@ лов Я на@@ каж@@ у ; ибо посети@@ т Господь Са@@ ва@@ о@@ ф ста@@ до С@@ вое , дом И@@ уди@@ н , и поставит их , как сла@@ вного кон@@ я Сво@@ его на бран@@ и .
и Господь сказал мне : еще воз@@ ьми себе сна@@ ряд одного из глупы@@ х па@@ сту@@ хов .
и скажут кня@@ з@@ ья и@@ уди@@ ны в серд@@ цах своих : сила моя - жители Иерусалима в Господ@@ е Са@@ ва@@ о@@ фе , Боге их .
вы при@@ носи@@ те на жерт@@ вен@@ ник Мой не@@ чистый хлеб , и говорите : " чем мы@@ бес@@ сла@@ ви@@ м Те@@ бя ? " - Т@@ ем , что говорите : " трапе@@ за Господ@@ ня не стоит уважения " .
Дер@@ зо@@ ст@@ ны пред@@ о Мно@@ ю слова ваши , говорит Господь . вы ска@@ жете : " что@@ мы говорим против Те@@ бя ? "
в@@ став от сна , Иосиф поступил , как пове@@ лел ему Анге@@ л Господ@@ ень , и принял жену свою ,
и , получив во сне откров@@ ение не возвращаться к И@@ роду , иным путем ото@@ шли в страну свою .
гла@@ с в Ра@@ ме слы@@ шен , пла@@ ч и ры@@ дание и во@@ п@@ ль великий ; Ра@@ хи@@ ль пла@@ чет о детях своих и не хочет уте@@ ши@@ ться , ибо их нет .
и кре@@ стились от него в Иорда@@ не , ис@@ поведу@@ я грехи свои .
и не дума@@ йте говорить в себе : " отец у нас Авра@@ ам " , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
Иоанн же удержи@@ вал Его и говорил : мне на@@ доб@@ но кре@@ ститься от Те@@ бя , и Ты ли приходи@@ шь ко мне ?
оттуда , ид@@ я далее , увидел Он других двух братьев , Иа@@ кова Зе@@ ве@@ де@@ ева и Иоанна , брата его , в лодке с Зе@@ ве@@ де@@ ем , отцом их , по@@ чи@@ ни@@ вающих сети свои , и призвал их .
Итак , если ты при@@ не@@ се@@ шь дар твой к жерт@@ вен@@ нику и там вспом@@ ни@@ шь , что брат твой имеет что @@@ -@@ @ ни@@ буд@@ ь@@ против тебя ,
Ми@@ ри@@ сь с сопер@@ ником тво@@ им скорее , пока ты еще на пути с ним , чтобы сопер@@ ник не отдал тебя суд@@ ье , а судья не отдал бы тебя слу@@ ге , и не в@@ вер@@ гли бы тебя в тем@@ ницу ;
если же пра@@ вый глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
и если пра@@ вая твоя рука соблаз@@ няет тебя , отсе@@ ки ее и бро@@ сь от себя , ибо лучше для тебя , чтобы погиб один из членов твоих , а не все тело твое было в@@ вер@@ жено в ге@@ ен@@ ну .
и кто захочет су@@ диться с то@@ бою и взять у тебя руба@@ шку , отда@@ й ему и верх@@ нюю одежду ;
Итак , когда твори@@ шь мило@@ сты@@ ню , не тру@@ би перед собо@@ ю , как делают лице@@ меры в синаго@@ гах и на улицах , чтобы просла@@ вля@@ ли их люди . истинно говорю вам : они уже получают награду свою .
ты же , когда мо@@ лиш@@ ься , вой@@ ди в комнату тво@@ ю и , за@@ твори@@ в дверь тво@@ ю , По@@ мо@@ лись От@@ цу тво@@ ему , Кото@@ рый в@@ тайне ; и Отец твой , вид@@ я@@ щий тай@@ ное , воз@@ даст тебе явно .
также , когда пости@@ тесь , не будьте уны@@ лы , как лице@@ меры , ибо они принимают на себя мра@@ чные лица , чтобы показаться людям пост@@ я@@ щимися . истинно говорю вам , что они уже получают награду свою .
чтобы яви@@ ться пост@@ я@@ щимся не пред людьми , но пред От@@ цом тво@@ им , Кото@@ рый в@@ тайне ; и Отец твой , вид@@ я@@ щий тай@@ ное , воз@@ даст тебе явно .
но собира@@ йте себе сокрови@@ ща на небе , где ни мо@@ ль , ни р@@ жа не истре@@ б@@ ляют и где во@@ ры не подка@@ пы@@ вают и не кра@@ дут ,
но говорю вам , что и Соло@@ мон во всей сла@@ ве своей не оде@@ вался так , как вся@@ кая из них ;
Итак не забо@@ ть@@ тесь о завтраш@@ нем дне , и@@ бо@@ завтраш@@ ний сам будет заботиться о своем : довольно для каждого дня своей заботы .
ибо каким судом су@@ дите , таким будете суди@@ мы ; и како@@ ю меро@@ ю мери@@ те , тако@@ ю и вам буду@@ т@@ мери@@ ть .
многие скажут Мне в тот день : Господи ! Господи ! не от Тво@@ его ли имени мы проро@@ че@@ ствовали ? и не Тво@@ им ли именем бе@@ сов изго@@ няли ? и не Тво@@ им ли именем многие чудеса твори@@ ли ?
Итак всякого , кто слу@@ шает слова Мои сии и испол@@ няет их , у@@ подоб@@ лю муж@@ у благо@@ разу@@ мному , который построи@@ л дом свой на ка@@ мне ;
а всякий , кто слу@@ шает сии слова Мои и не испол@@ няет их , у@@ подоби@@ тся человеку безрассуд@@ ному , который построи@@ л дом свой на пес@@ ке ;
ибо я и под@@ власт@@ ный человек , но , имея у себя в подчи@@ нении вои@@ нов , говорю одному : пой@@ ди , и идет ; и другому : при@@ ди , и приходит ; и слу@@ ге моему : сдела@@ й то , и делает .
да с@@ буде@@ тся ре@@ ченное через пророка Иса@@ и@@ ю , который говорит : он взял на Се@@ бя наши не@@ мощи и по@@ нес болезни .
увидев же Иисус вокруг Се@@ бя множество народа , ве@@ лел учени@@ кам от@@ плы@@ ть на другую сторону .
при сем некоторые из кни@@ жников сказали сами в себе : он бого@@ ху@@ ль@@ ствует .
ибо она говорила сама в себе : если только прикос@@ ну@@ сь к одеж@@ де Его , выз@@ доро@@ ве@@ ю .
и приз@@ вав двенадцать учеников Сво@@ их , Он дал им власть над не@@ чисты@@ ми ду@@ хами , чтобы изго@@ нять их и вра@@ че@@ вать вся@@ кую болезнь и вся@@ кую не@@ мощь .
С@@ бере@@ г@@ ший душу свою потеряет ее ; а потеря@@ вший душу свою ради Меня сбере@@ жет ее .
Иоанн же , услыша@@ в в тем@@ нице о делах Христо@@ вых , послал двоих из учеников своих
ибо он тот , о котором написано : СЕ , Я посыла@@ ю Ангела Мо@@ его пред лиц@@ ем Тво@@ им , который при@@ готовит путь Т@@ вой пред Т@@ обо@@ ю .
возьмите и@@ го Мо@@ е на себя и научи@@ тесь от Меня , ибо Я кро@@ ток и сми@@ рен сердцем , и найдете покой ду@@ ша@@ м вашим ;
но Иисус , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет ; и всякий город или дом , раздели@@ вшийся сам в себе , не у@@ стоит .
и если са@@ тана са@@ та@@ ну изго@@ няет , то он раздели@@ лся сам с собо@@ ю : как же у@@ стоит царство его ?
тогда некоторые из кни@@ жников и фа@@ ри@@ се@@ ев сказали : учитель ! хотелось бы нам видеть от Те@@ бя зна@@ мение .
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там ; и бывает для человека того последнее хуже первого . так будет и с этим з@@ лым родом .
при@@ дя же , ра@@ бы домо@@ вла@@ ды@@ ки сказали ему : господин ! не добро@@ е ли се@@ мя се@@ ял ты на поле тво@@ ем ? откуда же на нем пле@@ ве@@ лы ?
и соблаз@@ нялись о Н@@ ем . Иисус же сказал им : не бывает пророк без чести , разве только во@@ те@@ честве своем и в доме своем .
зачем ученики Тво@@ и пре@@ ступа@@ ют преда@@ ние стар@@ цев ? ибо не у@@ мы@@ вают рук своих , когда е@@ дят хлеб .
тот может и не поч@@ тить отца своего или мать свою ; таким образом вы устрани@@ ли запо@@ ведь Божи@@ ю преда@@ нием вашим .
и приступи@@ ло к Н@@ ему множество народа , имея с собо@@ ю хро@@ мых , слепы@@ х , не@@ мых , уве@@ чных и иных многих , и повер@@ гли их к но@@ гам Иису@@ со@@ вым ; и Он ис@@ цели@@ л их ;
они же по@@ мыш@@ ляли в себе и говорили : это значит , что хле@@ бов мы не взяли .
тогда Иисус запре@@ тил учени@@ кам Сво@@ им , чтобы никому не сказыва@@ ли , что Он есть Иисус Христос .
с того времени Иисус начал откры@@ ва@@ ть@@ учени@@ кам Сво@@ им , что Ему должно идти в Иерусалим и много постра@@ дать от старей@@ шин и перво@@ священ@@ ников и кни@@ жников , и быть уби@@ ту , и в третий день воскрес@@ нуть .
тогда Иисус сказал учени@@ кам Сво@@ им : если кто хочет идти за Мно@@ ю , О@@ твер@@ гни@@ сь себя , и возь@@ ми@@ крест свой , и следу@@ й за Мно@@ ю ,
и , услыша@@ в , ученики пали на лица свои и очень ис@@ пуга@@ лись .
воз@@ ведя же о@@ чи свои , они никого не увидели , кроме одного Иисуса .
и если глаз твой соблаз@@ няет тебя , выр@@ ви его и бро@@ сь от себя : лучше тебе с одним гла@@ зом войти в жизнь , нежели с двумя глазами быть в@@ вер@@ жену в ге@@ ен@@ ну ог@@ нен@@ ную .
если же не послу@@ шает , воз@@ ьми с собо@@ ю еще одного или двух , дабы уста@@ ми двух или трех свидетелей подтвер@@ ди@@ лось вся@@ кое слово ;
ра@@ б же тот , вый@@ дя , нашел одного из товари@@ щей своих , который должен был ему сто дина@@ риев , и , схва@@ тив его , души@@ л , говоря : отда@@ й мне , что должен .
почита@@ й отца и мать ; и : люб@@ и ближ@@ него твоего , как самого себя .
Иисус же сказал им : истинно говорю вам , что вы , последова@@ вшие за Мно@@ ю , - в па@@ ки@@ бы@@ тии , когда ся@@ дет Сын Челове@@ ческий на пре@@ столе славы Сво@@ ей , ся@@ дете и вы на двенадца@@ ти пре@@ сто@@ лах судить двенадцать ко@@ лен Израи@@ левых .
и , договори@@ вшись с работниками по дина@@ рию на день , послал их в виноград@@ ник свой ;
воз@@ ьми свое и пой@@ ди ; я же хочу дать этому послед@@ нему то же , что и тебе ;
кре@@ щение Иоан@@ ново откуда было : с небес , или от челове@@ ков ? они же рассу@@ ждали между собо@@ ю : если скажем : с небес , то Он скажет нам : почему же вы не по@@ верили ему ?
а как вам кажется ? у одного человека было два сына ; и он , подо@@ й@@ дя к первому , сказал : сын ! пой@@ ди сегодня работа@@ й в виноград@@ нике моем .
учитель ! Моисей сказал : если кто ум@@ рет , не имея детей , то брат его пусть возь@@ мет за себя жену его и восстанови@@ т се@@ мя бра@@ ту своему ;
и отцом себе не называ@@ йте никого на земле , ибо один у вас Отец , Кото@@ рый на небе@@ сах ;
Иерусалим , Иерусалим , изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать детей твоих , как пти@@ ца собирает п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
и кто на кров@@ ле , тот да не с@@ ходит взять что @@@ -@@ @ нибудь из дома своего ;
и начнет бить товари@@ щей своих и есть и пить с пья@@ ни@@ цами , -
не@@ разумные , взяв свети@@ льники свои , не взяли с собо@@ ю масла .
муд@@ рые же , вместе со свети@@ ль@@ никами своими , взяли масла в со@@ судах своих .
ибо Он поступи@@ т , как человек , который , отправля@@ ясь в чуж@@ ую страну , призвал рабов своих и пору@@ чил им им@@ ение свое :
когда же при@@ идет Сын Челове@@ ческий во сла@@ ве Сво@@ ей и все святые Ангелы с Ним , тогда ся@@ дет на пре@@ столе славы Сво@@ ей ,
говорит Ему Петр : хотя бы надлежа@@ ло мне и умереть с Т@@ обо@@ ю , не отре@@ ку@@ сь от Те@@ бя . подобное говорили и все ученики .
тогда говорит Ему Пи@@ лат : не слы@@ ши@@ шь , сколько свидетельствуют против Те@@ бя ?
проходя@@ щие же зло@@ сло@@ вили Его , ки@@ вая голо@@ вами своими
и приблизи@@ вшись Иисус сказал им : дана Мне вся@@ кая власть на небе и на земле .
как написано у проро@@ ков : вот , Я посыла@@ ю Ангела Мо@@ его пред лиц@@ ем Тво@@ им , который при@@ готовит путь Т@@ вой пред Т@@ обо@@ ю .
и вы@@ ходили к нему вся страна И@@ у@@ дей@@ ская и Иерусали@@ м@@ ля@@ не , и кре@@ стились от него все в реке Иорда@@ не , ис@@ поведу@@ я грехи свои .
и когда вы@@ ходил из воды , то@@ т@@ час увидел Иоанн развер@@ за@@ ющиеся небе@@ са и Духа , как голу@@ бя , с@@ ходя@@ щего на Него .
тут сидели некоторые из кни@@ жников и по@@ мыш@@ ляли в серд@@ цах своих :
Иисус , то@@ т@@ час узна@@ в духом Сво@@ им , что они так по@@ мыш@@ ляют в себе , сказал им : для чего так по@@ мыш@@ ля@@ ете в серд@@ цах ваших ?
и , воз@@ зре@@ в на них с гне@@ вом , скор@@ бя об ожесто@@ чении серде@@ ц их , говорит тому человеку : протя@@ ни руку тво@@ ю . он протя@@ нул , и стала рука его здоров@@ а , как другая .
и сказал учени@@ кам Сво@@ им , чтобы готова была для Него ло@@ дка по причине много@@ люд@@ ства , дабы не те@@ сни@@ ли Его .
и , услыша@@ в , ближ@@ ние Его пошли взять Его , ибо говорили , что Он вышел из себя .
а кни@@ жники , пришед@@ шие из Иерусалима , говорили , что Он имеет в Се@@ бе ве@@ е@@ ль@@ зе@@ ву@@ ла и что изго@@ няет бе@@ сов сило@@ ю бе@@ сов@@ ского кня@@ зя .
если царство раздели@@ тся само в себе , не@@ может у@@ стоять царство то ;
и если дом раздели@@ тся сам в себе , не может у@@ стоять дом тот ;
и если са@@ тана вос@@ стал на самого себя и раздели@@ лся , не может у@@ стоять , но пришел конец его .
и обо@@ зре@@ в сид@@ ящих вокруг Се@@ бя , говорит : вот матер@@ ь Моя и братья Мои ;
но не имеют в себе кор@@ ня и не@@ постоян@@ ны ; потом , когда на@@ станет скорб@@ ь или го@@ нение за слово , то@@ т@@ час соблаз@@ няются .
и сказал им : замеча@@ йте , что слы@@ шите : како@@ ю меро@@ ю мери@@ те , тако@@ ю отме@@ рено будет вам и приба@@ в@@ лено будет вам , слуша@@ ющим .
и они , отпу@@ стив народ , взяли Его с собо@@ ю , как Он был в лодке ; с Ним были и другие лодки .
и у@@ боя@@ лись страхом великим и говорили между собо@@ ю : кто же С@@ ей , что и ветер и море пови@@ ну@@ ются Ему ?
и , вс@@ кри@@ ча@@ в гром@@ ким голосом , сказал : что Те@@ бе до меня , Иисус , Сын Бога Все@@ выш@@ него ? заклина@@ ю Те@@ бя Богом , не му@@ чь меня !
но Иисус не до@@ зво@@ лил ему , а сказал : и@@ ди домой к своим и расска@@ жи им , что сотво@@ рил с то@@ бою Господь и как по@@ мило@@ вал тебя .
на@@ стал удобный день , когда И@@ род , по случаю дня рождения своего , делал пи@@ р вель@@ мож@@ ам своим , тыся@@ чен@@ а@@ ча@@ ль@@ никам и старей@@ ши@@ нам Гали@@ лей@@ ским , -
и вошел к ним в ло@@ дку , и ветер ути@@ х . и они чрезвычайно изум@@ ля@@ лись в себе и ди@@ ви@@ лись ,
ибо Моисей сказал : почита@@ й отца своего и мать свою ; и : зло@@ сло@@ вя@@ щий отца или мать смертью да ум@@ рет .
тому вы уже попу@@ ска@@ ете ничего не делать для отца своего или матери своей ,
тогда ве@@ лел народу воз@@ ле@@ чь на землю ; и , взяв семь хле@@ бов и воз@@ да@@ в благодар@@ ение , пре@@ ло@@ ми@@ л и дал учени@@ кам Сво@@ им , чтобы они раз@@ дали ; и они раз@@ дали народу .
и , рассу@@ ждая между собо@@ ю , говорили : это значит , что хле@@ бов нет у нас .
и , подоз@@ вав народ с учени@@ ками Сво@@ ими , сказал им : кто хочет идти за Мно@@ ю , О@@ твер@@ гни@@ сь себя , и воз@@ ьми крест свой , и следу@@ й за Мно@@ ю .
или какой выку@@ п даст человек за душу свою ?
и , внезапно посмотре@@ в вокруг , никого более с собо@@ ю не видели , кроме одного Иисуса .
где ни схва@@ ты@@ вает его , повер@@ гает его на землю , и он ис@@ пуска@@ ет пен@@ у , и скре@@ же@@ щ@@ ет зу@@ бами своими , и це@@ пен@@ е@@ ет . говорил я учени@@ кам Тво@@ им , чтобы изгна@@ ли его , и они не могли .
пришел в Ка@@ пер@@ нау@@ м ; и когда был в доме , спросил их : о чем дорого@@ ю вы рассу@@ ждали между собо@@ ю ?
соль - доб@@ рая вещь ; но еже@@ ли соль не соло@@ на будет , чем вы ее по@@ прави@@ те ? имейте в себе соль , и мир имейте между собо@@ ю .
и если жена раз@@ ведется с мужем своим и выйдет за другого , пре@@ любо@@ действует .
они же чрезвычайно изум@@ ля@@ лись и говорили между собо@@ ю : кто же может спа@@ стись ?
и начал Петр говорить Ему : вот , мы@@ оставили все и последовали за Т@@ обо@@ ю .
он сбро@@ сил с себя верх@@ нюю одежду , встал и пришел к Иису@@ су .
они рассу@@ ждали между собо@@ ю : если скажем : с небес , -@@ то Он скажет : почему же вы не по@@ верили ему ?
и возлюб@@ и Господа Бога твоего всем сердцем тво@@ им , и все@@ ю душе@@ ю тво@@ ею , и всем разум@@ ением тво@@ им , и все@@ ю кре@@ пости@@ ю тво@@ ею , - вот первая запо@@ ведь !
вторая подобная ей : возлюб@@ и ближ@@ него твоего , как самого себя . иной большей сих заповед@@ и нет .
и любить Его всем сердцем и всем умом , и все@@ ю душе@@ ю , и все@@ ю крепо@@ стью , и любить ближ@@ него , как самого себя , есть больше всех все@@ сож@@ жений и жертв .
ибо сам Давид сказал Духом Свя@@ тым : сказал Господь Господу моему : се@@ ди оде@@ сную Меня , до@@ ко@@ ле поло@@ жу врагов Тво@@ их в подно@@ жие ног Тво@@ их .
но вы смотрите за собо@@ ю , ибо вас будут пре@@ давать в суди@@ ли@@ ща и бить в синаго@@ гах , и перед прави@@ телями и ца@@ рями по@@ ставят вас за Меня , для свидетельства перед ними .
а кто на кров@@ ле , тот не сход@@ и в дом и не вход@@ и взять что @@@ -@@ @ нибудь из дома своего ;
ибо ни@@ щих всегда имеете с собо@@ ю и , когда захотите , можете им благо@@ творить ; а Меня не всегда имеете .
но он еще с большим усили@@ ем говорил : хотя бы мне надлежа@@ ло и умереть с Т@@ обо@@ ю , не отре@@ ку@@ сь от Те@@ бя . то же и все говорили .
пришли в се@@ ление , называ@@ емое Ге@@ ф@@ си@@ ма@@ ния ; и Он сказал учени@@ кам Сво@@ им : по@@ си@@ дите здесь , пока Я помо@@ люсь .
тогда перво@@ священник , раз@@ од@@ ра@@ в одежды свои , сказал : на что еще нам свидетелей ?
Пи@@ лат же опять спросил Его : ты ничего не отвеча@@ ешь ? видишь , как много против Те@@ бя обвинений .
подобно и перво@@ священ@@ ники с кни@@ ж@@ никами , насме@@ ха@@ ясь , говорили друг другу : других спаса@@ л , а Се@@ бя не может спасти .
в девя@@ том ча@@ су во@@ зо@@ пил Иисус гром@@ ким голосом : э@@ ло@@ и ! э@@ ло@@ и ! Ла@@ м@@ ма са@@ вах@@ фан@@ и ? - что значит : Бо@@ же Мой ! Бо@@ же Мой ! для чего Ты Меня оставил ?
уве@@ рова@@ вших же будут сопрово@@ ждать сии зна@@ м@@ ения : именем Мо@@ им будут изго@@ нять бе@@ сов ; будут говорить новыми языками ;
ныне отпу@@ ска@@ ешь ра@@ ба Тво@@ его , вла@@ ды@@ ко , по слову Тво@@ ему , с миром ,
тут была также Анна проро@@ чи@@ ца , дочь Фа@@ ну@@ и@@ лова , от ко@@ лена А@@ си@@ рова , достиг@@ шая глубокой старо@@ сти , прожи@@ в с мужем от дев@@ ства своего семь лет ,
сотво@@ рите же достой@@ ные плоды пока@@ яния и не дума@@ йте говорить в себе : отец у на@@ с@@ Авра@@ ам , ибо говорю вам , что Бог может из камней сих воз@@ дви@@ гнуть детей Авраа@@ му .
и напа@@ л на всех ужас , и рассу@@ ждали между собо@@ ю : что это значит , что Он со властью и сило@@ ю пове@@ ле@@ вает не@@ чистым ду@@ хам , и они выходят ?
когда же перестал учить , сказал Си@@ мо@@ ну : от@@ плы@@ ви на глубину и за@@ кин@@ ьте сети свои для лова .
Си@@ мон сказал Ему в ответ : настав@@ ник ! мы тру@@ дились всю ночь и ничего не пой@@ мали , но по слову Тво@@ ему за@@ ки@@ ну сеть .
но тем более распространя@@ лась мол@@ ва о Н@@ ем , и великое множество народа сте@@ ка@@ лось к Н@@ ему слушать и вра@@ че@@ ваться у Него от болезней своих .
и он то@@ т@@ час встал перед ними , взял , на чем лежал , и пошел в дом свой , сла@@ в@@ я Бога .
и сделал для Него ле@@ ви@@ й в доме своем большое уго@@ щение ; и там было множество мы@@ та@@ рей и других , которые воз@@ лежа@@ ли с ними .
они же пришли в бе@@ шен@@ ство и говорили между собо@@ ю , что бы им сделать с Иису@@ сом .
и Он , воз@@ ведя о@@ чи Сво@@ и на учеников Сво@@ их , говорил : Бла@@ жен@@ ны ни@@ щие духом , ибо ваше есть Цар@@ ствие Бо@@ жие .
вся@@ кому , про@@ ся@@ щему у тебя , да@@ вай , и от вз@@ яв@@ шего твое не требу@@ й назад .
давайте , и да@@ стся вам : меро@@ ю добро@@ ю , ут@@ ря@@ сен@@ но@@ ю , на@@ гне@@ тен@@ но@@ ю и перепол@@ нен@@ но@@ ю от@@ сы@@ плю@@ т вам в ло@@ но ваше ; ибо , како@@ ю меро@@ ю мери@@ те , тако@@ ю же от@@ мери@@ тся и вам .
ибо вся@@ кое дерево позна@@ ется по пло@@ ду своему , потому что не собирают смо@@ к@@ в с тер@@ нов@@ ника и не снима@@ ют вино@@ града с кустар@@ ника .
когда Он окончил все слова Сво@@ и к слуша@@ вшему народу , то вошел в Ка@@ пер@@ нау@@ м .
ибо я и под@@ власт@@ ный человек , но , имея у себя в подчи@@ нении вои@@ нов , говорю одному : пой@@ ди , и идет ; и другому : при@@ ди , и приходит ; и слу@@ ге моему : сдела@@ й то , и делает .
и всех объя@@ л страх , и сла@@ вили Бога , говоря : великий пророк вос@@ стал между нами , и Бог посетил народ С@@ вой .
сей есть , о котором написано : вот , Я посыла@@ ю Ангела Мо@@ его пред лиц@@ ем Тво@@ им , который при@@ готови@@ т@@ путь Т@@ вой пред Т@@ обо@@ ю .
а фа@@ ри@@ се@@ и и закон@@ ники отвер@@ гли волю Божи@@ ю о себе , не кре@@ сти@@ вшись от него .
видя это , фа@@ ри@@ сей , пригла@@ си@@ вший Его , сказал сам в себе : если бы Он был пророк , то знал бы , кто и какая женщина при@@ касается к Н@@ ему , ибо она греш@@ ница .
и воз@@ лежа@@ вшие с Ним начали говорить про себя : кто это , что и грехи про@@ щает ?
он , увидев Иисуса , вс@@ кри@@ чал , пал пред Ним и гром@@ ким голосом сказал : что Те@@ бе до меня , Иисус , Сын Бога Все@@ выш@@ него ? умо@@ ля@@ ю Те@@ бя , не му@@ чь меня .
ко всем же сказал : если кто хочет идти за Мно@@ ю , О@@ твер@@ гни@@ сь себя , и воз@@ ьми крест свой , и следу@@ й за Мно@@ ю .
ибо кто хочет душу свою сбере@@ чь , тот потеряет ее ; а кто потеряет душу свою ради Меня , тот сбере@@ жет ее .
вло@@ жите вы себе в у@@ ши слова сии : сын Челове@@ ческий будет преда@@ н в руки человеческие .
при сем Иоанн сказал : настав@@ ник ! мы видели человека , именем Тво@@ им изго@@ ня@@ ющего бе@@ сов , и запре@@ тили ему , потому что он не ходит с нами .
но Иисус сказал ему : никто , возло@@ жи@@ вший руку свою на плу@@ г и о@@ зи@@ ра@@ ющийся назад , не благо@@ наде@@ жен для Цар@@ ствия Божи@@ я .
в доме же том оста@@ вайтесь , е@@ ш@@ ьте и пе@@ йте , что у них есть , ибо трудя@@ щийся до@@ стои@@ н награды за тру@@ ды свои ; не пере@@ ходите из дома в дом .
в продолжение пути их пришел Он в одно се@@ ление ; здесь женщина , именем Мар@@ фа , приняла Его в дом свой ;
случилось , что когда Он в одном месте моли@@ лся , и перестал , один из учеников Его сказал Ему : Господи ! нау@@ чи нас молиться , как и Иоанн научи@@ л учеников своих .
он сказал им : когда моли@@ тесь , говорите : От@@ че наш , су@@ щий на небе@@ сах ! да свя@@ тится имя Т@@ вое ; да при@@ идет Цар@@ ствие Т@@ вое ; да будет воля Тво@@ я и на земле , как нане@@ бе ;
но Он , зная по@@ мышления их , сказал им : вся@@ кое царство , раздели@@ вшееся само в себе , опу@@ сте@@ ет , и дом , раздели@@ вшийся сам в себе , па@@ дет ;
если же и са@@ тана раздели@@ тся сам в себе , то как у@@ стоит царство его ? а вы говорите , что Я сило@@ ю ве@@ е@@ ль@@ зе@@ ву@@ ла изго@@ ня@@ ю бе@@ сов ;
тогда идет и берет с собо@@ ю семь других ду@@ хов , з@@ лей@@ ших себя , и , вой@@ дя , живут там , - и бывает для человека того последнее хуже первого .
но Он сказал : и вам , закон@@ никам , горе , что налага@@ ете на людей бре@@ мена не@@ удо@@ бо@@ носи@@ мые , а сами и одним пер@@ стом своим не до@@ траги@@ ваетесь до них .
и он рассу@@ ждал сам с собо@@ ю : что мне делать ? не@@ куда мне собрать пло@@ дов моих ?
и сказал : вот что сдела@@ ю : сло@@ ма@@ ю жи@@ т@@ ницы мои и постро@@ ю большие , и со@@ бе@@ ру ту@@ да@@ весь хлеб мой и все добро мое ,
так бывает с тем , кто собирает сокрови@@ ща для себя , а не в Бога бога@@ те@@ ет .
и сказал учени@@ кам Сво@@ им : посе@@ му говорю вам , - не забо@@ ть@@ тесь для души вашей , что вам есть , ни@@ для тела , во что оде@@ ться :
посмотрите на ли@@ лии , как они растут : не труд@@ ятся , не пря@@ дут ; но говорю вам , что и Соло@@ мон во всей сла@@ ве своей не оде@@ вался так , как вся@@ кая из них .
и вы будьте подоб@@ ны людям , ожида@@ ющим возвра@@ щ@@ ени@@ я@@ господина своего с брака , дабы , когда придет и посту@@ чит , то@@ т@@ час от@@ во@@ рить ему .
зачем же вы и по самим себе не су@@ дите , чему быть должно ?
и сказал сию при@@ т@@ чу : не@@ кто имел в виноград@@ нике своем поса@@ женную смо@@ ков@@ ницу , и пришел искать пло@@ да на ней , и не нашел ;
Господь сказал ему в ответ : лице@@ мер ! не от@@ вязыва@@ ет ли каждый из вас во@@ ла своего или ос@@ ла от я@@ слей в субботу и не ведет ли по@@ ить ?
оно подобно зер@@ ну гор@@ чи@@ чному , которое , взяв , человек поса@@ дил в саду своем ; и выросло , и стало боль@@ ши@@ м@@ дере@@ вом , и птицы небес@@ ные укры@@ вались в вет@@ вя@@ х его .
там будет пла@@ ч и скре@@ жет зубов , когда увидите Авраа@@ ма , Иса@@ а@@ ка и Иа@@ кова и всех проро@@ ков в Цар@@ ствии Божи@@ ем , а себя изго@@ ня@@ емыми вон .
Иерусалим ! Иерусалим ! изби@@ вающий проро@@ ков и кам@@ ня@@ ми@@ по@@ би@@ вающий послан@@ ных к тебе ! сколько раз хотел Я собрать ча@@ д твоих , как пти@@ ца п@@ тен@@ цов своих под кры@@ лья , и вы не за@@ хотели !
ибо всякий возвы@@ ша@@ ющий сам себя уни@@ жен будет , а уни@@ жа@@ ющий себя возвы@@ си@@ тся .
и когда наступи@@ ло время ужи@@ на , послал ра@@ ба своего сказать з@@ ва@@ ным : и@@ дите , ибо уже все готово .
если кто приходит ко Мне и не воз@@ нена@@ видит отца своего и матери , и жены и детей , и братьев и сестер , а при@@ том и самой жизни своей , тот не может быть Мо@@ им учени@@ ком ;
при@@ дя же в себя , сказал : сколько наем@@ ников у отца моего избы@@ то@@ че@@ ствуют хле@@ бом , а я умира@@ ю от голода ;
и уже недо@@ стои@@ н называться сыном тво@@ им ; при@@ ми меня в число наем@@ ников твоих .
сын же сказал ему : От@@ че ! я со@@ гре@@ шил против неба и пред то@@ бою и уже недо@@ стои@@ н называться сыном тво@@ им .
а когда этот сын твой , расточи@@ вший им@@ ение свое с блу@@ д@@ ни@@ цами , пришел , ты зако@@ ло@@ л для него от@@ корм@@ ленного те@@ лен@@ ка .
сказал же и к учени@@ кам Сво@@ им : один человек был бога@@ т и имел у@@ прави@@ теля , на которого доне@@ сен@@ обы@@ ло ему , что расто@@ чает им@@ ение его ;
тогда у@@ прави@@ тель сказал сам в себе : что@@ мне делать ? господин мой от@@ нима@@ ет у меня управление домом ; ко@@ пать не могу , просить сты@@ жусь ;
знаю , что сделать , чтобы приняли меня в до@@ мы свои , когда от@@ став@@ лен буду от управления домом .
и , приз@@ вав долж@@ ников господина своего , каждого поро@@ знь , сказал первому : сколько ты должен госпо@@ ди@@ ну моему ?
и , во@@ зо@@ пи@@ в , сказал : От@@ че Авраа@@ ме ! у@@ милосер@@ ди@@ сь надо@@ мною и пошли Ла@@ за@@ ря , чтобы о@@ мо@@ чил конец пер@@ ста своего в воде и про@@ хла@@ дил язык мой , ибо я му@@ ча@@ юсь в@@ пла@@ мени сем .
наблюда@@ йте за собо@@ ю . если же со@@ гре@@ шит против тебя брат твой , вы@@ гово@@ ри ему ; и если пока@@ ется , про@@ сти ему ;
но он долгое время не хотел . а после сказал сам в себе : хотя я и Бога не боюсь и людей не сты@@ жусь ,
Бог ли не защи@@ тит избранных Сво@@ их , вопи@@ ющих к Н@@ ему день и ночь , хотя и ме@@ дли@@ т защищать их ?
сказал также к некоторым , которые уверены были о себе , что они правед@@ ны , и уни@@ чи@@ жа@@ ли@@ других , следующую при@@ т@@ чу :
Фа@@ ри@@ сей , став , моли@@ лся сам в себе так : Бо@@ же ! благодарю Те@@ бя , что я не таков , как прочие люди , гра@@ би@@ тели , оби@@ д@@ чики , пре@@ любо@@ де@@ и , или как этот мы@@ тарь :
С@@ казыва@@ ю вам , что сей пошел оправ@@ данным в дом свой более , нежели тот : ибо всякий , возвы@@ ша@@ ющий сам себя , уни@@ жен будет , а уни@@ жа@@ ющий себ@@ я@@ возвы@@ си@@ тся .
приз@@ вав же десять рабов своих , дал им десять мин и сказал им : употреб@@ ля@@ йте их в оборот , пока я возвра@@ щу@@ сь .
врагов же моих тех , которые не хотели , чтобы я@@ цар@@ ствовал над ними , приве@@ дите сюда и избе@@ йте пред@@ о мною .
и некоторые фа@@ ри@@ се@@ и из среды народа сказали Ему : учитель ! запре@@ ти учени@@ кам Тво@@ им .
и сказал : о , если бы и ты хотя в сей твой день узнал , что служит к миру тво@@ ему ! но это сокры@@ то ныне от глаз твоих ,
и разор@@ ят тебя , и по@@ бь@@ ют детей твоих в тебе , и не оста@@ вят в тебе камня на ка@@ мне за то , что ты@@ не узнал времени посещения твоего .
но вино@@ гра@@ да@@ ри , увидев его , рассу@@ ждали между собо@@ ю , говоря : это наслед@@ ник ; пой@@ дем , у@@ б@@ ьем его , и наследство его будет наше .
и когда слушал весь народ , Он сказал учени@@ кам Сво@@ им :
взгля@@ нув же , Он увидел богатых , кла@@ вших да@@ ры свои в сокрови@@ щ@@ ницу ;
смотрите же за собо@@ ю , чтобы сердца ваши не от@@ я@@ г@@ ча@@ лись объ@@ яд@@ ением и п@@ ьян@@ ством и забо@@ тами жи@@ тей@@ скими , и чтобы день тот не пости@@ г вас внезапно ,
и , взяв ча@@ шу и благода@@ ри@@ в , сказал : При@@ и@@ мите ее и разде@@ лите между собо@@ ю ,
но Я моли@@ лся о тебе , чтобы не ос@@ ку@@ дела вера твоя ; и ты некогда , обра@@ тившись , утвер@@ ди братьев твоих .
тогда Он сказал им : но теперь , кто имеет ме@@ шок , то@@ т@@ воз@@ ьми его , также и су@@ му ; а у кого нет , Про@@ дай одежду свою и куп@@ и меч ;
и сдела@@ лись в тот день Пи@@ лат и И@@ род друзьями между собо@@ ю , ибо прежде были во враж@@ де друг с другом .
Иисус же , обра@@ тившись к ним , сказал : д@@ ще@@ ри Иерусали@@ м@@ ские ! не пла@@ ч@@ ьте обо Мне , но пла@@ ч@@ ьте о себе и о детях ваших ,
и когда они были в страхе и накло@@ нили лица свои к земле , сказали им : что вы ищете живого между мерт@@ выми ?
и разговари@@ вали между собо@@ ю о всех сих событиях .
и когда они разговари@@ вали и рассу@@ ждали между собо@@ ю , и Са@@ м Иисус , приблизи@@ вшись , пошел с ними .
он же сказал им : о чем это вы , ид@@ я , рассу@@ жда@@ ете между собо@@ ю , и от@@ чего вы печа@@ льны ?
сказали ему : кто же ты ? чтобы нам дать ответ пос@@ лав@@ шим нас : что ты ска@@ же@@ шь о себе самом ?
на другой день видит Иоанн иду@@ щего к@@ нему Иисуса и говорит : вот А@@ гне@@ ц Божий , Кото@@ рый берет на Се@@ бя грех мира .
и свидетель@@ ствовал Иоанн , говоря : я видел Духа , с@@ ходя@@ щего с неба , как голу@@ бя , и пребы@@ вающего на Н@@ ем .
ибо не послал Бог Сына Сво@@ его в мир , чтобы судить мир , но чтобы мир спа@@ сен был чре@@ з Него .
Иоанн сказал в ответ : не может человек ничего принимать на себя , если не будет дано ему с неба .
тогда женщина оставила водо@@ нос свой и пошла в город , и говорит людям :
посе@@ му ученики говорили между собо@@ ю : разве кто принес Ему есть ?
ибо Анге@@ л Господ@@ ень по времен@@ ам с@@ ходил в купа@@ ль@@ ню и@@ возму@@ ща@@ л воду , и кто первый в@@ ходил в нее по возму@@ щении воды , тот вы@@ здо@@ рав@@ ли@@ вал , како@@ ю бы ни был одержи@@ м болезнью .
и он то@@ т@@ час выз@@ доро@@ вел , и взял постель свою и пошел . было же это в день суббо@@ т@@ ний .
на это Иисус сказал : истинно , истинно говорю вам : сын ничего не может творить Са@@ м от Се@@ бя , если не увидит Отца Тво@@ ря@@ щего : ибо , что тво@@ рит Он , то и Сын тво@@ рит также .
я ничего не могу творить Са@@ м от Се@@ бя . как слы@@ шу , так и су@@ жу , и суд Мой пра@@ ве@@ ден ; ибо не ищ@@ у Мо@@ ей воли , но воли пос@@ лав@@ шего Меня Отца .
но знаю вас : вы не имеете в себе любви к Богу .
Иисус сказал им в ответ : не ро@@ п@@ щите между собо@@ ю .
тогда И@@ уде@@ и стали спорить между собо@@ ю , говоря : как Он может дать нам е@@ ст@@ ь@@ Пло@@ ть Сво@@ ю ?
Иисус же сказал им : истинно , истинно говорю вам : если не будете есть Пло@@ ти Сына Челове@@ ческого и пить К@@ ров@@ и Его , то не будете иметь в себе жизни .
но Иисус , зная Са@@ м в Се@@ бе , что ученики Его ро@@ п@@ щ@@ ут на то , сказал им : это ли соблаз@@ няет вас ?
кто хочет творить волю Его , тот узна@@ ет о сем уч@@ ении , от Бога ли оно , или Я Са@@ м от Се@@ бя говорю .
тогда Иисус возгла@@ сил в храме , уч@@ а и говоря : и знаете Меня , и знаете , откуда Я ; и Я пришел не Са@@ м от Се@@ бя , но исти@@ нен П@@ осла@@ вший Меня , Ко@@ торо@@ го вы не знаете .
Итак Иисус сказал им : когда воз@@ не@@ се@@ те Сына Челове@@ ческого , тогда узнаете , что это Я и что ничего не делаю от Се@@ бя , но как научи@@ л Меня Отец Мой , так и говорю .
неужели Ты больше отца нашего Авраа@@ ма , который умер ? и проро@@ ки умерли : чем Ты Се@@ бя делаешь ?
Иисус сказал им : если бы вы были сле@@ пы , то не имели бы на себе греха ; но как вы говорите , что видите , то грех остается на вас .
я ес@@ м@@ ь па@@ сты@@ рь доб@@ рый : па@@ сты@@ рь доб@@ рый полагает жизнь свою за о@@ вец .
а наем@@ ник , не па@@ сты@@ рь , которому ов@@ цы не свои , видит при@@ ходя@@ щего вол@@ ка , и оставляет о@@ вец , и бе@@ жит ; и вол@@ к рас@@ хи@@ щает о@@ вец , и раз@@ го@@ няет их .
и Я да@@ ю им жизнь ве@@ чную , и не погиб@@ нут во@@ век ; и никто не похи@@ тит их из руки Мо@@ ей .
Иисус же , опять скор@@ бя внутрен@@ но , приходит ко гро@@ бу . то была пеще@@ ра , и камень лежал на ней .
сказал же он это не потому , чтобы забо@@ тился о ни@@ щих , но потому что был во@@ р . он имел при себе дене@@ жный ящик и носил , что туда опуска@@ ли .
ибо ни@@ щих всегда имеете с собо@@ ю , а Меня не всегда .
фа@@ ри@@ се@@ и же говорили между собо@@ ю : видите ли , что не успе@@ ваете ничего ? весь мир идет за Ним .
люб@@ я@@ щий душу свою по@@ гу@@ бит ее ; а нена@@ вид@@ я@@ щий душу свою в мире сем сохранит ее в жизнь ве@@ чную .
отвер@@ га@@ ющий Меня и не принима@@ ющий слов Мо@@ их имеет суд@@ ью себе : слово , которое Я говорил , оно будет судить его в последний день .
ибо Я говорил не от Се@@ бя ; но П@@ осла@@ вший Меня Отец , Он дал Мне запо@@ ведь , что сказать и что говорить .
встал с Ве@@ че@@ ри , сня@@ л с Се@@ бя верх@@ нюю одежду и , взяв полотен@@ це , пре@@ поя@@ са@@ лся .
по тому узнают все , что вы Мои ученики , если будете иметь любовь между собо@@ ю .
и когда пой@@ ду и приготов@@ лю вам место , при@@ ду опять и возь@@ му вас к Се@@ бе , чтобы и вы были , где Я@@ .
разве ты не вери@@ шь , что Я в От@@ це и Отец во Мне ? слова , которые говорю Я вам , говорю не@@ от Се@@ бя ; Отец , пребы@@ вающий во Мне , Он тво@@ рит дела .
если заповед@@ и Мои соблю@@ дете , пре@@ будете в любви Мо@@ ей , как и Я соблю@@ л заповед@@ и Отца Мо@@ его и пребы@@ ваю в Его любви .
нет больше той любви , как если кто положи@@ т душу свою за друзей своих .
если бы вы были от мира , то мир любил бы свое ; а как вы не от мира , но Я избра@@ л вас от мира , потому нена@@ видит вас мир .
и ныне просла@@ вь Меня Ты , От@@ че , у Те@@ бя Са@@ мого сла@@ во@@ ю , которую Я имел у Те@@ бя прежде бытия мира .
ныне же к Те@@ бе и@@ ду , и сие гово@@ рю@@ в мире , чтобы они имели в себе радость Мо@@ ю совершен@@ ную .
От@@ че правед@@ ный ! и мир Те@@ бя не позна@@ л ; а Я позна@@ л Те@@ бя , и сии позна@@ ли , что Ты послал Меня .
Иисус отвечал ему : от себя ли ты говори@@ шь это , или другие сказали тебе о Мне ?
Иисус , увидев Ма@@ тер@@ ь и учени@@ ка тут стоя@@ щего , которого любил , говорит Ма@@ те@@ ри Сво@@ ей : жено ! СЕ , сын Т@@ вой .
потом говорит учени@@ ку : СЕ , Ма@@ тер@@ ь твоя ! и с этого времени ученик сей взял Е@@ е к себе .
Иисус говорит ей : не прика@@ сай@@ ся ко Мне , ибо Я еще не вос@@ шел к От@@ цу Мо@@ ему ; а и@@ ди к брать@@ ям Мо@@ им и ска@@ жи им : вос@@ хожу к От@@ цу@@ Мо@@ ему и От@@ цу вашему , и к Богу Мо@@ ему и Богу вашему .
и все изум@@ ля@@ лись и ди@@ ви@@ лись , говоря между собо@@ ю : сии говоря@@ щие не все ли Гали@@ ле@@ я@@ не ?
Петр же , став с один@@ надца@@ тью , возвы@@ сил голос свой и возгла@@ сил им : муж@@ и И@@ у@@ дей@@ ские , и все живущие в Иерусалиме ! сие да будет вам известно , и внима@@ йте словам моим :
и по@@ каж@@ у чудеса на небе в@@ верху и зна@@ м@@ ения на земле внизу , кровь и огонь и курение дыма .
и , приказа@@ в им выйти вон из си@@ не@@ дри@@ она , рассу@@ ждали между собо@@ ю ,
и ныне , Господи , воз@@ з@@ ри на угрозы их , и дай ра@@ бам Тво@@ им со все@@ ю сме@@ ло@@ стью говорить слово Т@@ вое ,
чем ты владе@@ л , не твое ли было , и приобретен@@ ное прода@@ же@@ ю не в твоей ли власти находилось ? для чего ты положил это в сердце тво@@ ем ? ты сол@@ гал не челове@@ кам , а Богу .
и нало@@ жили руки свои на Апосто@@ лов , и заклю@@ чили их в народ@@ ную тем@@ ницу .
а им сказал : муж@@ и Израи@@ льские ! подумайте сами с собо@@ ю о людях сих , что вам с ними делать .
после него во время переписи явился И@@ у@@ да Гали@@ ле@@ я@@ нин и увле@@ к за собо@@ ю довольно народа ; но он погиб , и все , которые слуша@@ лись его , рассы@@ па@@ лись .
и сказал ему : вый@@ ди из земли твоей и из род@@ ства твоего и из дома отца твоего , и пой@@ ди в землю , которую по@@ каж@@ у тебе .
и изба@@ вил его от всех скор@@ бей его , и да@@ ровал мудрость ему и бла@@ гово@@ ление царя Египе@@ тского фа@@ ра@@ она , который и поставил его нача@@ льником над Егип@@ том и над всем домом своим .
а когда они пришли во второй раз , Иосиф откры@@ лся брать@@ ям своим , и известен стал фа@@ ра@@ ону род Иоси@@ фов .
сей , у@@ хищ@@ ря@@ ясь против рода нашего , при@@ те@@ сня@@ л от@@ цов наших , принужда@@ я их броса@@ ть детей своих , чтобы не@@ оставались в живых .
а когда был бро@@ шен , взяла его дочь фа@@ ра@@ о@@ нова и воспита@@ ла его у себя , как сына .
когда же исполнилось ему сорок лет , пришло ему на сердце посетить братьев своих , сы@@ нов Израи@@ левых .
но они , за@@ кри@@ ча@@ в гром@@ ким голосом , за@@ ты@@ кали у@@ ши свои , и единодуш@@ но у@@ стремились на него ,
Итак пока@@ йся в сем гре@@ хе тво@@ ем , и мо@@ лись Богу : может быть , опу@@ стится тебе по@@ мы@@ сел сердца твоего ;
возвраща@@ лся и , сидя на коле@@ сни@@ цес@@ во@@ ей , читал пророка Иса@@ и@@ ю .
а место из Писания , которое он читал , было сие : как ов@@ ца , ве@@ ден был Он на закла@@ ние , и , как а@@ гне@@ ц пред стри@@ гу@@ щим его без@@ гла@@ сен , так Он не отвер@@ зает у@@ ст Сво@@ их .
е@@ вну@@ х же сказал Филип@@ пу : прошу тебя сказать : о ком пророк говорит это ? о себе ли , или о ком другом ?
Ана@@ ния отвечал : Господи ! я слышал от многих о сем человеке , сколько зла сделал он свя@@ тым Тво@@ им в Иерусалиме ;
он же , взгля@@ нув на него и ис@@ пуга@@ вшись , сказал : что , Господи ? анге@@ л отвечал ему : молитвы твои и мило@@ сты@@ ни твои пришли на память пред Богом .
когда же Петр недо@@ уме@@ вал в себе , что бы значи@@ ло видение , которое он видел , - вот , муж@@ и , послан@@ ные Кор@@ ни@@ ли@@ ем , рас@@ спро@@ сив о доме Си@@ мона , останови@@ лись у ворот ,
в следующий день пришли они в Ке@@ са@@ ри@@ ю@@ .@@ Кор@@ ни@@ лий же ожидал их , соз@@ вав родственников своих и близких друзей .
как Бог Духом Свя@@ тым и сило@@ ю пома@@ зал Иисуса из На@@ за@@ ре@@ та , и Он ходил , благо@@ тво@@ ря и исце@@ ляя всех , облада@@ емых диа@@ во@@ лом , потому что Бог был с Ним .
а те сказали ей : в своем ли ты уме ? но она утвержда@@ ла свое . они же говорили : это Анге@@ л его .
а Вар@@ на@@ ва и Са@@ в@@ л , по исполнении пору@@ чения , возвра@@ тились из Иерусалима в Анти@@ о@@ хи@@ ю , взяв с собо@@ ю и Иоанна , про@@ з@@ ванного Мар@@ ком .
и , бы@@ в в Сала@@ ми@@ не , проповед@@ ы@@ вали слово Бо@@ жие в синаго@@ гах И@@ у@@ дей@@ ских ; имели же при себе и Иоанна для служения .
хотя и не переста@@ вал свидетель@@ ствовать о Се@@ бе благо@@ дея@@ ниями , пода@@ вая нам с неба дожд@@ и и времена пло@@ доно@@ сные и испол@@ няя пище@@ ю и весе@@ ли@@ ем сердца наши .
воздержи@@ ваться от идо@@ ло@@ жерт@@ вен@@ ного и крови , и уда@@ в@@ лени@@ ны , и блу@@ да , и не делать другим того , чего себе не хотите . соблю@@ дая сие , хорошо сдела@@ ете . будьте здра@@ вы " .
но Павел возгла@@ сил гром@@ ким голосом , говоря : не дела@@ й себе никакого зла , ибо все мы здесь .
и , привед@@ я их в дом свой , предложил трапе@@ зу и возра@@ до@@ вался со всем домом своим , что уве@@ ровал в@@ Бога .
но как они проти@@ ви@@ лись и зло@@ сло@@ вили , то он , от@@ ря@@ с@@ ши одежды свои , сказал к ним : кровь ваша на гла@@ вах ваших ; я чи@@ ст ; отныне и@@ ду к язы@@ ч@@ никам .
Кри@@ с@@ п же , начальник синаго@@ ги , уве@@ ровал в Господа со всем домом своим , и многие из Ко@@ рин@@ ф@@ ян , слу@@ шая , уве@@ ровали и кре@@ стились .
и ныне , вот , я знаю , что уже не увидите лица моего все вы , между которыми ходил я , проповеду@@ я Цар@@ ствие Бо@@ жие .
Итак внима@@ йте себе и всему ста@@ ду , в котором Дух Свя@@ тый поставил вас блю@@ сти@@ телями , па@@ сти Церковь Господа и Бога , которую Он приобрел Се@@ бе крови@@ ю Сво@@ ею .
и из вас самих восста@@ нут люди , которы@@ е@@ будут говорить превра@@ тно , дабы увле@@ чь учеников за собо@@ ю .
сказав это , он пре@@ кло@@ нил колени свои и со всеми ими помо@@ лился .
с нами шли и некоторые ученики из Ке@@ са@@ рии , прово@@ жая нас к неко@@ ему да@@ вне@@ му учени@@ ку , М@@ насо@@ ну Ки@@ пря@@ ни@@ ну , у которого можно было бы нам жить .
сдела@@ й же , что мы скажем тебе : е@@ ст@@ ь@@ у нас четыре человека , имеющие на себе об@@ ет .
я сказал : Господи ! им известно , что я верующих в Те@@ бя заключа@@ л в тем@@ ницы и бил в синаго@@ гах ,
Павел сказал : я не знал , бра@@ тия , что он перво@@ священник ; ибо написано : началь@@ ствующего в наро@@ де тво@@ ем не зло@@ слов@@ ь .
А@@ гриппа сказал Пав@@ лу : позволя@@ ется тебе говорить за себя . тогда Павел , прост@@ ер@@ ши руку , стал говорить в свою защиту :
жизнь мою от ю@@ ности моей , которую сначала проводил я среди народа моего в Иерусалиме , знают все И@@ уде@@ и ;
и , ото@@ й@@ дя в сторону , говорили между собо@@ ю , что этот человек ничего , достой@@ ного смерти или у@@ з , не делает .
будучи же не согласны между собо@@ ю , они у@@ ходили , когда Павел сказал следующие слова : хорошо Дух Свя@@ тый сказал от@@ цам нашим через пророка Иса@@ и@@ ю :
всегда про@@ ся в молит@@ вах моих , чтобы воля Божи@@ я когда @@@ -@@ @ нибудь благо@@ поспе@@ ши@@ ла мне прид@@ ти к вам ,
подобно и мужчины , оставив естественное употребление женского пола , разжига@@ лись похо@@ тью друг на друга , мужчины на мужчи@@ нах делая с@@ рам и получая в самих себе должное возмез@@ дие за свое заблуждение .
или пренебре@@ га@@ ешь богатство благо@@ сти , кро@@ тости и долго@@ терпения Божи@@ я , не разуме@@ я , что благо@@ сть Божи@@ я ве@@ дет@@ тебя к пока@@ я@@ нию ?
но , по упор@@ ству тво@@ ему и не@@ раска@@ ян@@ ному серд@@ цу , ты сам себе собира@@ ешь гнев на день гнева и откров@@ ения правед@@ ного суда от Бога ,
и уверен о себе , что ты путе@@ водитель слепы@@ х , свет@@ для находящихся во ть@@ ме ,
но в членах моих вижу иной закон , противо@@ бор@@ ствующий закону ума моего и дела@@ ющий меня плен@@ ником закона гре@@ хов@@ ного , находя@@ щегося в членах моих .
как закон , ослаб@@ ленный пло@@ тию , был бесси@@ лен , то Бог послал Сына Сво@@ его в подоби@@ и пло@@ ти гре@@ хов@@ ной в жертву за грех и осу@@ дил грех во пло@@ ти ,
и не только она , но и мы сами , имея нача@@ ток Духа , и мы в себе стен@@ а@@ ем , ожида@@ я у@@ сынов@@ ления , иску@@ пления тела нашего .
но что говорит Писа@@ ние ? близко к тебе слово , в уста@@ х@@ твоих и в сердце тво@@ ем , то есть слово веры , которое проповеду@@ ем .
ибо не хочу оставить вас , бра@@ тия , в не@@ ведении о тайне сей , - чтобы вы не мечта@@ ли о себе , - что ожесто@@ чение произошло в Израиле отчасти , до времени , пока вой@@ дет полное число язы@@ чников ;
не м@@ стите за себя , возлюб@@ ленные , но дайте место г@@ нев@@ у Божи@@ ю . ибо написано : мне от@@ м@@ щение , Я воз@@ дам , говорит Господь .
посе@@ му против@@ я@@ щийся власти проти@@ вится Божи@@ ю установлению . а против@@ я@@ щиеся сами на@@ вле@@ кут на себя осу@@ ждение .
Итак каждый из нас за себя даст отчет Богу .
ты име@@ ешь веру ? име@@ й ее сам в себе , пред Богом . бла@@ жен , кто не осу@@ ждает себя в том , что избира@@ ет .
ибо и Христос не Се@@ бе уго@@ ждал , но , как написано : зло@@ словия зло@@ сло@@ вя@@ щих Те@@ бя пали на Меня .
Бог же надежды да исполни@@ т вас всякой радости и мира в вере , дабы вы , сило@@ ю Духа Свя@@ та@@ го , обога@@ тились надеж@@ до@@ ю .
никто не о@@ боль@@ ща@@ й самого себя . если кто из вас думает быть муд@@ рым в веке сем , тот будь безу@@ мным , чтобы быть муд@@ рым .
для меня очень мало значит , как су@@ дите обо мне вы или как суд@@ ят другие люди ; я и сам не су@@ жу о себе .
ибо хотя я ничего не знаю за собо@@ ю , но тем не@@ оправды@@ ваюсь ; су@@ дия же мне Господь .
не к по@@ сты@@ жению вашему пишу сие , но в@@ разум@@ ля@@ ю вас , как возлюб@@ ленных детей моих .
и то уже весьма уни@@ зи@@ тельно для вас , что вы имеете тяж@@ бы между собо@@ ю . для чего бы вам лучше не оставаться оби@@ женными ? для чего бы вам лучше не терпеть лишения ?
не знаете ли , что тела ваши суть храм живу@@ щего в вас Свя@@ та@@ го Духа , Ко@@ торо@@ го имеете вы от Бога , и вы не свои ?
если же раз@@ ведется , то должна оставаться без@@ бра@@ чно@@ ю , или при@@ мириться с мужем своим , - и муж@@ у не оставлять жены своей .
ибо , кто ест и пь@@ ет недо@@ стой@@ но , тот ест и пь@@ ет осу@@ ждение себе , не рассу@@ жда@@ я@@ о Те@@ ле Господ@@ нем .
ибо если бы мы су@@ дили сами себя , то не были бы суди@@ мы .
если же они хотят чему научиться , пусть спрашивают о том дома у муж@@ ей своих ; ибо непри@@ лично жене говорить в церкви .
в первый день недели каждый из вас пусть отлага@@ ет у себя и сбере@@ гает , сколько позволит ему состояние , чтобы не делать сборов , когда я при@@ ду .
но сами в себе имели приговор к смерти , для того , чтобы надеяться не на самих себя , но на Бога , воскре@@ ша@@ ющего мертвых ,
Итак я рассу@@ дил сам в себе не приходить к вам опять с огор@@ чением .
не потому , чтобы мы сами способны были по@@ мыслить что@@ от себя , как бы от себя , но способность наша от Бога .
а не так , как Моисей , который полагал покры@@ вало на лице свое , чтобы сы@@ ны Израи@@ ле@@ вы не взи@@ ра@@ ли на конец пре@@ ходя@@ щего .
если мы вы@@ ходим из себя , то для Бога ; если же скро@@ м@@ ны , то для вас .
ибо мы не сме@@ ем со@@ поставлять или сравнивать себя с теми , которые сами себя выставля@@ ют : они изме@@ ряют себя самими собо@@ ю и сравни@@ вают себя с собо@@ ю не@@ разумно .
таким человеком могу хва@@ литься ; собо@@ ю же не похва@@ люсь , разве только не@@ мо@@ щами моими .
испыты@@ вайте самих себя , в вере ли вы ; самих себя ис@@ сле@@ ды@@ вайте . или вы не знаете самих себя , что Иисус Христос в вас ? разве только вы не то , чем должны быть .
удивля@@ юсь , что вы от приз@@ ва@@ вшего вас благода@@ ть@@ ю@@ Христо@@ во@@ ю так скоро пере@@ ходите к и@@ ному благо@@ ве@@ ство@@ ванию ,
вы слышали о моем преж@@ нем образе жизни в И@@ у@@ дей@@ стве , что я жестоко гна@@ л Церковь Божи@@ ю , и опусто@@ ша@@ л ее ,
когда же Бог , из@@ б@@ рав@@ ший меня от утро@@ бы матери моей и приз@@ ва@@ вший благода@@ тью Сво@@ ею , бла@@ гово@@ лил
потом , через четыр@@ надцать лет , опять ходил я в Иерусалим с Вар@@ на@@ во@@ ю , взяв с собо@@ ю и@@ Ти@@ та .
но вы не пре@@ зре@@ ли иску@@ шения моего во пло@@ ти моей и не воз@@ гну@@ ша@@ лись им , а приняли меня , как Ангела Божи@@ я , как Христа Иисуса .
я уверен о вас в Господ@@ е , что вы не будете мыслить иначе ; а сму@@ ща@@ ющий вас , кто бы он ни был , по@@ несет на себе осу@@ ждение .
ибо весь закон в одном сло@@ ве заключается : люб@@ и ближ@@ него твоего , как самого себя .
бра@@ тия ! если и в@@ па@@ дет человек в какое со@@ г@@ решение , вы , духовные , исправля@@ йте тако@@ вого в духе кро@@ тости , наблюдая каждый за собо@@ ю , чтобы не быть иску@@ шенным .
ибо кто почита@@ ет себя чем @@@ -@@ @ нибудь , будучи ничто , тот о@@ боль@@ щает сам себя .
каждый да испытывает свое дело , и тогда будет иметь похва@@ лу только в себе , а не в другом ,
Итак , до@@ ко@@ ле есть время , будем делать добро всем , а наи@@ па@@ че своим по вере .
в Н@@ ем мы и сдела@@ лись наслед@@ никами , бы@@ в предназначены к тому по определению соверша@@ ющего все по из@@ во@@ лению воли Сво@@ ей ,
непре@@ стан@@ но благодарю за вас Бога , вспо@@ ми@@ ная о вас в молит@@ вах моих ,
Бог , богатый мило@@ стью , по Сво@@ ей великой любви , которо@@ ю@@ воз@@ любил нас ,
дабы яви@@ ть в гряду@@ щих ве@@ ках пре@@ изоби@@ льное богатство благода@@ ти Сво@@ ей в благо@@ сти к нам во Христе Иису@@ се .
посе@@ му я говорю и заклина@@ ю Госпо@@ дом , чтобы вы боле@@ ен@@ е поступа@@ ли , как поступают прочие народы , по суе@@ т@@ ности@@ ума своего ,
посе@@ му , отвергну@@ в ложь , говорите истину каждый ближ@@ нему своему , потому что мы члены друг другу .
вся@@ кое раздра@@ жение и ярость , и гнев , и кри@@ к , и зло@@ ре@@ чие со вся@@ ко@@ ю зло@@ бою да будут удалены от вас ;
на@@ зи@@ дая самих себя п@@ сал@@ мами и сла@@ во@@ слови@@ ями и пес@@ но@@ п@@ ениями духов@@ ными , по@@ я и во@@ спе@@ вая в серд@@ цах ваших Господу ,
посе@@ му оставит человек отца своего и мать и приле@@ пи@@ тся к жене своей , и будут двое одна плоть .
ра@@ бы , пови@@ ну@@ йтесь госпо@@ дам своим по пло@@ ти со страхом и трепе@@ том , в просто@@ те сердца вашего , как Христу ,
ничего не делайте по любо@@ п@@ рению или по тще@@ сла@@ вию , но по сми@@ рен@@ но@@ муд@@ рию почита@@ йте один другого высшим себя .
не о себе только каждый За@@ бо@@ ться , но каждый и о других .
потому что все ищут своего , а не того , что угодно Иису@@ су Христу .
ей , прошу и тебя , искрен@@ ний сотрудник , помога@@ й им , подви@@ за@@ вшимся в благо@@ ве@@ ство@@ вании вместе со мною и с Кли@@ ментом и с про@@ чими сотрудниками моими , которых имена - в книге жизни .
которые препятствуют нам говорить язы@@ ч@@ никам , чтобы спас@@ лись , и через это всегда напол@@ няют меру гре@@ хов своих ; но приближается на них гнев до конца .
Итак непо@@ кор@@ ный не@@ поко@@ рен не человеку , но Богу , Кото@@ рый и дал нам Духа Сво@@ его Свя@@ та@@ го .
и усерд@@ но стараться о том , чтобы жить тихо , делать свое дело и работать своими собственными руками , как мы заповед@@ ы@@ вали вам ;
потому что Са@@ м Господь при возве@@ щении , при гла@@ се Архан@@ ге@@ ла и тру@@ бе Божи@@ ей , со@@ йдет с неба , и мерт@@ вые во Христе воскрес@@ нут прежде ;
хорошо управляющий домом своим , детей содержащий в@@ послуша@@ нии со вся@@ ко@@ ю чест@@ ностью ;
диа@@ кон должен быть муж одной жены , хорошо управляющий детьми и домом своим .
В@@ ника@@ й в себя и в учение ; занима@@ йся сим постоянно : ибо , так поступа@@ я , и себя спа@@ се@@ шь и слуша@@ ющих тебя .
ра@@ бы , под и@@ гом находящиеся , должны почита@@ ть госпо@@ д своих достой@@ ными всякой чести , дабы не было ху@@ лы на имя Бо@@ жие и учение .
богатых в настоящем веке уве@@ ще@@ вай , чтобы они не высоко думали о себе и упо@@ вали не на@@ богатство невер@@ ное , но на Бога Жи@@ ва@@ го , да@@ ющего нам все оби@@ льно для насла@@ ждения ;
привод@@ я на память не@@ лице@@ мер@@ ную веру тво@@ ю , которая прежде обита@@ ла в баб@@ ке твоей Ло@@ и@@ де и матери твоей Е@@ вни@@ ке ; уверен , что она и в тебе .
пом@@ ни Господа Иисуса Христа от се@@ мени Дави@@ дова , воскрес@@ шего из мертвых , по благо@@ ве@@ ство@@ ванию моему ,
и избави@@ т меня Господь от всякого з@@ лого дела и сохранит для Сво@@ его Небес@@ ного Цар@@ ства , Ему слава во ве@@ ки веков . А@@ ми@@ нь .
во всем показыва@@ й в себе образец доб@@ рых дел , ву@@ чи@@ тельстве чисто@@ ту , степен@@ ность , не@@ повре@@ жден@@ ность ,
благодарю Бога моего , всегда вспо@@ ми@@ ная о тебе в молит@@ вах моих ,
дабы общение веры твоей оказалось дея@@ тельным в позна@@ нии всякого у вас добра во Христе Иису@@ се .
прошу тебя о сы@@ не моем О@@ ни@@ си@@ ме , которого роди@@ л я в у@@ зах моих :
я хотел при себе удержать его , дабы он вместо тебя послужи@@ л мне в у@@ зах за благо@@ ве@@ ствование ;
об анге@@ лах сказано : ты твори@@ шь Анге@@ лами Сво@@ ими ду@@ хов и служи@@ телями Сво@@ ими пла@@ мене@@ ющий огонь .
а о Сы@@ не : пре@@ стол Т@@ вой , Бо@@ же , в век века ; же@@ з@@ л цар@@ ствия Тво@@ его - же@@ з@@ л право@@ ты .
ты воз@@ любил правду и воз@@ нена@@ видел без@@ зако@@ ние , посе@@ му@@ пома@@ зал Те@@ бя , Бо@@ же , Бог Т@@ вой е@@ ле@@ ем радости более со@@ участников Тво@@ их .
и : в начале Ты , Господи , основал землю , и небе@@ са - дело рук Тво@@ их ;
и как одежду свер@@ не@@ шь их , и измен@@ ятся ; но Ты тот же , и лета Тво@@ и не кон@@ чатся .
ибо не@@ где сказано о седь@@ мом дне так : и по@@ чил Бог в день седь@@ мый от всех дел Сво@@ их .
ибо , кто вошел в покой Его , тот и сам успокои@@ лся от дел своих , как и Бог от Сво@@ их .
и никто сам собо@@ ю не прием@@ лет этой чести , но призыва@@ емый Богом , как и А@@ а@@ рон .
и здесь десяти@@ ны берут челове@@ ки смер@@ тные , а там - имеющий о себе свидетельство , что он живет .
и не будет учить каждый ближ@@ него своего и каждый брата своего , говоря : позна@@ й Господа ; потому что все , от малого до большого , будут знать Меня ,
а во вторую - однажды в год один только перво@@ священник , не без крови , которую приносит за себя и за грехи не@@ ведения народа .
тогда Я сказал : вот , и@@ ду , как в начале книги написано о Мне , исполнить волю Тво@@ ю , Бо@@ же .
потом приба@@ вил : " вот , и@@ ду исполнить волю Тво@@ ю , Бо@@ же " . от@@ меняет первое , чтобы постанови@@ ть второе .
мы же не из коле@@ блю@@ щихся на по@@ гибель , но сто@@ им в вере к спасению души .
веро@@ ю Е@@ но@@ х пересе@@ лен был так , что не видел смерти ; и@@ не стало его , потому что Бог пересе@@ лил его . ибо прежде@@ пересе@@ ления своего получил он свидетельство , что уго@@ дил Богу .
веро@@ ю Но@@ й , получив откров@@ ение о том , что еще не было видимо , благо@@ го@@ ве@@ я@@ при@@ готови@@ л ков@@ че@@ г для спасения дома своего ; ею осу@@ дил он ( весь ) мир , и сдела@@ лся наслед@@ ником правед@@ ности по вере .
и потому от одного , и при@@ том о@@ мерт@@ ве@@ лого , роди@@ лось так много , как много звезд на небе и как бес@@ чи@@ сле@@ н пе@@ сок на берегу морском .
все сии умерли в вере , не получив обе@@ то@@ ваний , а только изда@@ ли видели о@@ ные , и радо@@ вались , и говорили о себе , что они стран@@ ники и при@@ шель@@ цы на земле ;
и по@@ но@@ шение Христо@@ во поче@@ л большим для себя богат@@ ством , нежели Египе@@ тские сокрови@@ ща ; ибо он взи@@ ра@@ л на воз@@ да@@ яние .
человек с дво@@ я@@ щимися мыслями не твер@@ д во всех пут@@ ях своих .
будьте же исполнители слова , а не слыша@@ тели только , обманы@@ вающие самих себя .
ибо , кто слу@@ шает слово и не испол@@ няет , тот подо@@ бен человеку , рассматри@@ ва@@ ющему природные черты лица своего в зерка@@ ле :
и вы , смотря на оде@@ того в бога@@ тую одежду , ска@@ жете ему : тебе хорошо сесть здесь , а бед@@ ному ска@@ жете : ты стан@@ ь там , или са@@ ди@@ сь здесь , у ног моих , -
то не пере@@ су@@ жи@@ ваете ли вы в себе и не станови@@ тесь ли@@ судь@@ ями с ху@@ ды@@ ми мыслями ?
если вы исполня@@ ете закон цар@@ ский , по Писа@@ нию : воз@@ люби@@ ближ@@ него твоего , как себя самого , - хорошо делаете .
но скажет кто @@@ -@@ @ нибудь : " ты име@@ ешь веру , а я имею дела " : По@@ каж@@ и мне веру тво@@ ю бе@@ зде@@ л твоих , а я по@@ каж@@ у тебе веру мою из дел моих .
видите ли , что человек оправды@@ вается делами , а не веро@@ ю только ?
и опять помо@@ лился : и небо дало дождь , и земля произ@@ расти@@ ла плод свой .
и сами , как живые камни , у@@ стро@@ я@@ йте из себя дом духовный , священ@@ ство свя@@ тое , чтобы приносить духовные жертвы , благоприятные Богу Иису@@ сом Хри@@ стом .
также и вы , жены , пови@@ ну@@ йтесь своим муж@@ ьям , чтобы те@@ из них , которые не поко@@ ря@@ ются слову , жи@@ тием жен своих без слова приобрета@@ емы были ,
ибо , кто любит жизнь и хочет видеть добрые дни , тот удержи@@ вай язык свой от зла и у@@ ста сво@@ и@@ от лу@@ ка@@ вых ре@@ чей ;
Итак , как Христос пострадал за нас пло@@ тию , то и выво@@ оружи@@ тесь то@@ ю же мыс@@ лью ; ибо страда@@ ющий пло@@ тию пере@@ стает гре@@ шить ,
были и л@@ же@@ проро@@ ки в наро@@ де , как и у вас будут л@@ же@@ учи@@ тели , которые вве@@ дут па@@ гу@@ бные е@@ рес@@ и и , отвер@@ га@@ ясь иску@@ пи@@ вшего их Господа , на@@ вле@@ кут сами на себя ско@@ рую по@@ гибель .
если говорим , что не имеем греха , - обманы@@ ваем самих себя , и истины нет в нас .
любовь позна@@ ли мы в том , что Он положил за нас душу Сво@@ ю : и мы должны полагать души свои за братьев .
а кто имеет доста@@ ток в мире , но , видя брата своего в нуж@@ де , за@@ тво@@ ряет от него сердце свое , - как пребы@@ вает в том любовь Божи@@ я ?
в том любовь , что не мы воз@@ любили Бога , но Он воз@@ любил нас и послал Сына Сво@@ его в у@@ мило@@ сти@@ в@@ ление за@@ грехи наши .
и мы имеем от Него такую запо@@ ведь , чтобы люб@@ я@@ щий Бога любил и брата своего .
ибо три свидетельствуют на небе : отец , Слово и Свя@@ тый Дух ; и Си@@ и три суть еди@@ но .
ве@@ рующий в Сына Божи@@ я имеет свидетельство в себе самом ; не ве@@ рующий Богу представляет Его л@@ живым , потому что не ве@@ рует в свидетельство , которым Бог свидетель@@ ствовал о Сы@@ не Сво@@ ем .
я весьма обра@@ до@@ вался , что нашел из детей твоих , ходя@@ щих в истине , как мы получили запо@@ ведь от Отца .
наблюда@@ йте за собо@@ ю , чтобы нам не потерять того , над чем мы тру@@ дились , но чтобы получить полную награду .
они говорили вам , что в последнее время поя@@ вя@@ т@@ ся@@ ру@@ га@@ тели , поступа@@ ющие по своим не@@ чести@@ вым похо@@ тям .
откров@@ ение Иисуса Христа , которое дал Ему Бог , чтобы показать ра@@ бам Сво@@ им , чему надле@@ жит быть вскоре . и Он показал , посла@@ в о@@ ное через Ангела Сво@@ его раб@@ у Сво@@ ему Иоан@@ ну ,
я был в духе в день воскре@@ сный , и слышал позади себя гром@@ кий голос , как бы тру@@ бный , который говорил : Я@@ ес@@ м@@ ь Аль@@ фа и О@@ мега , Первый и Послед@@ ний ;
он держа@@ л в де@@ сни@@ це Сво@@ ей семь звезд , и из у@@ ст Его вы@@ ходил острый с обеих сторон меч ; и лице Его , как солнце , сия@@ ющее в силе своей .
но имею против тебя то , что ты оставил первую любовь тво@@ ю .
знаю твои дела , и скорб@@ ь , и нище@@ ту ( впрочем ты бога@@ т ) , и зло@@ слови@@ е от тех , которые говорят о себе , что они И@@ уде@@ и , а они не таковы , но сбо@@ ри@@ ще са@@ та@@ нин@@ ское .
знаю твои дела и любовь , и служение , и веру , и терпение твое , и то , что последние дела твои больше первых .
впрочем у тебя в Сар@@ ди@@ се есть несколько человек , которые не ос@@ к@@ вер@@ нили одеж@@ д своих , и будут ходить со Мно@@ ю в белых оде@@ жда@@ х , ибо они достой@@ ны .
сове@@ тую тебе купить у Меня золото , огнем очи@@ щенное , чтобы тебе обога@@ титься , и бе@@ лую одежду , чтобы оде@@ ться и чтобы не вид@@ на была сра@@ мо@@ та наго@@ ты твоей , и гла@@ з@@ но@@ ю ма@@ з@@ ью пома@@ жь глаза твои , что@@ бы@@ видеть .
и то@@ т@@ час я был в духе ; и вот , пре@@ стол стоял на небе , и на пре@@ столе был сид@@ я@@ щий ;
и вокруг пре@@ стола двадцать четыре пре@@ стола ; а на пре@@ сто@@ лах видел я си@@ де@@ вших двадцать четыре стар@@ ца , которые об@@ ле@@ чен@@ ы@@ были в белые одежды и имели на голо@@ вах@@ своих золотые вен@@ цы .
тогда двадцать четыре стар@@ ца падают пред сид@@ я@@ щим на@@ пре@@ столе , и покло@@ няются живу@@ щему во ве@@ ки веков , и полагают вен@@ цы свои перед пре@@ столом , говоря :
и когда Он сня@@ л третью печать , я слышал третье животное , говоря@@ щее : и@@ ди и смот@@ ри . я взгля@@ нул , и вот , кон@@ ь воро@@ ной , и на нем в@@ сад@@ ник , имеющий меру в руке своей .
и небо скры@@ лось , сви@@ вшись как сви@@ ток ; и вся@@ кая гора и остров двину@@ лись с мест своих .
я сказал ему : ты знаешь , господин . и он сказал мне : это те , которые пришли от великой скор@@ би ; они о@@ мы@@ ли одежды свои и убе@@ лили одежды свои крови@@ ю Аг@@ н@@ ца .
и не раска@@ я@@ лись они в убий@@ ствах своих , ни в ча@@ ро@@ дей@@ ствах своих , ни в блу@@ до@@ дея@@ нии своем , ни в во@@ ров@@ стве своем .
в руке у него была кни@@ жка раскры@@ тая . и поставил он прав@@ ую ногу свою на море , а левую на землю ,
и Анге@@ л , которого я видел стоя@@ щим на море и на земле , поднял руку свою к не@@ бу
и седь@@ мой Анге@@ л во@@ стру@@ бил , и разда@@ лись на небе гром@@ кие голоса , говоря@@ щие : царство мира со@@ дела@@ лось цар@@ ством Господа нашего и Христа Его , и будет цар@@ ствовать во ве@@ ки веков .
и двадцать четыре стар@@ ца , сид@@ ящие пред Богом на@@ пре@@ сто@@ лах своих , пали на лица свои и покло@@ ни@@ лись Богу ,
и отвер@@ з@@ ся храм Божий на небе , и явился ков@@ че@@ г за@@ вета Его в храме Его ; и произошли мол@@ нии и голоса , и гро@@ мы и землетрясение и великий град .
и другое зна@@ мение явилось на небе : вот , большой красный дра@@ кон с семью голо@@ вами и деся@@ тью ро@@ гами , и на голо@@ вах его семь диа@@ дим .
и услышал я гром@@ кий голос , говоря@@ щий на небе : ныне настало спасение и сила и царство Бога нашего и власть Христа Его , потому что низ@@ вер@@ жен кле@@ вет@@ ник бра@@ тий наших , кле@@ вета@@ вший на них пред Богом нашим день и ночь .
звер@@ ь , которого я видел , был подо@@ бен бар@@ су ; ноги у@@ него - как у мед@@ ведя , а па@@ сть у него - как па@@ сть у ль@@ ва ; и@@ дал ему дра@@ кон силу свою и пре@@ стол свой и вели@@ кую власть .
и отвер@@ з он у@@ ста свои для ху@@ лы на Бога , чтобы ху@@ лить имя Его , и жили@@ ще Его , и живущих на небе .
и услышал я голос с неба , как шум от множества вод и как звук сильного гро@@ ма ; и услышал голос как бы гу@@ сли@@ стов , игра@@ ющих на гу@@ с@@ лях своих .
и услышал я голос с неба , говоря@@ щий мне : напи@@ ши : отныне бла@@ жен@@ ны мерт@@ вые , умира@@ ющие в Господ@@ е ; ей , говорит Дух , они успоко@@ ятся от тру@@ дов своих , и дела и@@ хи@@ дут вслед за ними .
и повер@@ г сид@@ я@@ щий на обла@@ ке сер@@ п свой на землю , и земля была пожа@@ та .
и другой Анге@@ л вышел из храма , находя@@ щегося на небе , также с ост@@ рым сер@@ пом .
и повер@@ г Анге@@ л сер@@ п свой на землю , и обре@@ зал вино@@ град на земле , и бросил в великое то@@ чи@@ ло гнева Божи@@ я .
и увидел я иное зна@@ мение на небе , великое и чу@@ дное : семь Анге@@ лов , имеющих семь последних яз@@ в , которыми о@@ кан@@ чи@@ валась ярость Божи@@ я .
кто не у@@ боится Те@@ бя , Господи , и не просла@@ вит имени Тво@@ его ? ибо Ты еди@@ н свя@@ т . все народы придут и покло@@ нятся пред Т@@ обо@@ ю , ибо откры@@ лись суды Тво@@ и .
пошел первый Анге@@ л и вы@@ лил ча@@ шу свою на землю : и сдела@@ лись жесто@@ кие и отврати@@ тельные гно@@ йные раны на людях , имеющих на@@ чер@@ та@@ ние звер@@ я и покло@@ ня@@ ющихся образу его .
второй Анге@@ л вы@@ лил ча@@ шу свою в море : и сдела@@ лась кровь , как бы мерт@@ ве@@ ца , и все о@@ душе@@ в@@ ленное умер@@ ло в море .
третий Анге@@ л вы@@ лил ча@@ шу свою в реки и источники вод : и сдела@@ лась кровь .
четвертый Анге@@ л вы@@ лил ча@@ шу свою на солнце : и дано было ему жечь людей огнем .
пятый Анге@@ л вы@@ лил ча@@ шу свою на пре@@ стол звер@@ я : и сдела@@ лось царство его мра@@ чно , и они ку@@ са@@ ли языки свои от страдания ,
и ху@@ лили Бога небес@@ ного от страданий своих и яз@@ в своих ; и не раска@@ я@@ лись в делах своих .
шестой Анге@@ л вы@@ лил ча@@ шу свою в вели@@ кую реку Ев@@ фра@@ т : и высо@@ х@@ ла в ней вода , чтобы готов был путь ца@@ ря@@ м от вос@@ хода солнечного .
СЕ , и@@ ду как тать : бла@@ жен бод@@ р@@ ствующий и храня@@ щий одежду свою , чтобы не ходить ему на@@ гим и чтобы не увидели сра@@ мо@@ ты его .
и пло@@ дов , угод@@ ных для души твоей , не стало у тебя , и все ту@@ чное и бли@@ ста@@ тельное уда@@ ли@@ лось от тебя ; ты уже не най@@ дешь его .
после се@@ го я услышал на небе гром@@ кий голос как бы многочис@@ ленного народа , который говорил : а@@ лли@@ лу@@ и@@ я ! спасение и слава , и честь и сила Господу нашему !
тогда отда@@ ло море мертвых , бывших в нем , и смерть и ад отда@@ ли мертвых , которые были в них ; и су@@ дим был каждый по делам своим .
среди улицы его , и по ту и по другую сторону реки , дре@@ во жизни , двенадцать раз при@@ нося@@ щее плоды , да@@ ющее на каждый месяц плод свой ; и лист@@ ья дерева - для исце@@ ления народов .
